{"title": "Decoded: The business of Facebook pages - selling Modi, God, patriotism and more", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-06T15:20:43+00:00", "vclaim_id": "vclaim-id-74456", "url": "https://www.altnews.in/sharing-is-caring-facebook-group-buying-and-selling-pages/", "vclaim": "Those of us even sparsely active on social media must have at some point of scrolling through an ocean of posts come across images of Indian army soldiers, with the caption – “share if you are a true Indian”. The not-so-subtle nudge at our patriotism gets us to do as intended and the post goes viral; rarely do we wonder that the image might have an ulterior motive.\n\nThey say sharing is caring and a closed Facebook group by the same name seems to live the thought on a daily basis. The group asks for a government ID proof if you wish to join it and once you’re inside the circle of over 18,000 individuals, you can buy or sell patriotism, misogyny, politics, Bollywood, nationalism and even God.\n\nEssentially, Sharing is Caring – Advertising Deals is a marketplace for social media pages. You can buy/sell Facebook, Twitter, Instagram pages, get paid for getting views on a video, offer to do SEO work for social media posts, rent pages and also create fake websites for potential buyers. The group’s agenda is simple – get paid for sensationalism. Alt News tracked several topics that are most popular on the group:\n\nWith the advent of the internet, social media has become a money-making factory. Facebook is no longer limited to connecting with friends and playing Farmville but a place to easily connect with potential buyers. As more and more people got politically active on Facebook, a silent market emerged.\n\nMembers of Sharing is Caring are not ignorant of the country’s political winds and their deals are in tandem with the same. There are numerous individuals on the group selling pages dedicated to PM Modi, often charging hefty amounts. For instance, in the example below, one of its members is offering a page related to the Prime Minister for Rs 0.12 cost per like (CPL). He claims to have 3,86,000 followers, meaning that his “hell active” page would fetch him Rs 46,320.\n\nA member who wishes to purchase a page dedicated to PM Modi is willing to pay up to Rs 0.09 CPL for a minimum of 9 lakh followers. He is offering Rs 81,000.\n\nAnother related topic that we found commonly sold was BJP; APP, Congress, Rahul Gandhi, etc., weren’t popular choices.\n\nA marketplace like Sharing is Caring exists because social media pages are a good source for making a quick buck. However, apart from monetary reasons, many members of Sharing is Caring are a part of the misinformation ecosystem. Two examples that we picked up are Ankit Pandey and Rajesh Jindal. Alt News has in the past written articles on both these individuals.\n\nIn a May 2017 article, we chronicled the activities of Pandey – how he made a mint in sleazy and pro-BJP websites that supplied regular content to Facebook pages.\n\nHis website, InsistPost, isn’t as active as it used to be but a Facebook page by the same name has quite a presence. Insist (the name of the page was changed to ‘Insist’ from ‘Insist Post’ in May 2018) has nearly 15.3 lakh followers. A scroll through the page shows that it regularly shares articles by numerous websites. All of these articles are either misogynistic, politically charged or related to God, among others.\n\nPandey’s social media profiles have several pictures of him posing with senior leaders of BJP like Amit Shah, Smriti Irani and BJP IT Cell head Amit Malviya.\n\nAnkit Pandey is a member of Sharing is Caring from two Facebook IDs (1 and 2).\n\nWe followed his conversations on the group and found him wanting to buy Facebook pages and websites. As Pandey is a recent member (from his personal IDs), there were only a couple of chats we could track.\n\nIn an article published last year, Alt News revealed the workings of Rajesh Jindal – the man behind Hindutva.info. A Facebook event by Blog’s creed stated that Jindal makes more than Rs 10 lakh per month.\n\nA scroll through Jindal’s Facebook profile is enough to reveal his propaganda. Not only does he share posts praising the government, but his profile is filled with fake news.\n\nIn one of his posts, he can also be seen speaking at an event by Swadeshi Jagaran Manch, which is affiliated to RSS.\n\nHe had also posted a picture with BJP Haryana MLA Gian Chand Gupta.\n\nRajesh Jindal has been a part of Sharing is Caring for six months now (at the time of writing this article).\n\nHe is quite an active member. In one of his posts, he writes, “If someone does not have money to start a big page but knows instant (article) work, etc., I will provide money. Come on inbox.”\n\nIn another post, he is offering to buy 20 pages with a combined following of 1 million. The categories he is interested in are ‘bhakti (devotion)’ and ‘cricket’.\n\nThere are several other such offers from Jindal.\n\nWhile there are many more such individuals profiting from running Facebook pages, the focus of this article is Sharing is Caring and what sells most on the group.\n\nOne of the simplest ways to engage people is to stroke their beliefs and things they are most passionate about, which explains the numerous offers of Indian army pages. Members are not only buying and selling these pages but also offering them for rent.\n\nThere are also rate cards mentioning the CPL of pages.\n\nThe video below shows the popularity of Indian army pages on Sharing is Caring.\n\nOne of the most trending topics on the group is “girls”. Members of Sharing is Caring regularly make deals on pages that feature images of women, Instagram being a popular platform.\n\nWhat’s even more astonishing is that pages are started with random names of girls and are sold once they get popular. We found a member selling a page named Neha Kumari . It has a following of over a lakh and all that the page does is share images of girls and women.\n\nMisogynistic content is a quick way to gain followers. Once this is achieved, pages are renamed and its content completely altered, though this may not be the norm.\n\nIt has been observed that pages started with names of random women and actresses are metamorphosed into political pages. Alt News had in the past come across a Facebook page ‘Rashmi Patel 1 Million Fan’s’ which is now called ‘NAMO 2019 – We Support Narendra Modi‘. The page has over 4 lakh followers.\n\nThis pattern is also noticeable in Sharing is Caring, where people are offering pages, including “girls pages”, with the option of renaming.\n\nBollywood is yet another favourite topic of the group. They offer deals on celebrity pages and a lot of times give the option to rename the pages. But more often than not, you’ll find pages dedicated to actresses selling more than those dedicated to actors. Below is a screenshot of a conversation on the group where one of the members declines the offer of an actor page because it wouldn’t fetch him the needed “activeness”.\n\nWe also searched actresses by their names and numerous offers of pages dedicated to Alia, Katrina, Sunny Leone and Priya Prakash Varrier, among others appeared.\n\nAs the most popular sport in the country, cricket could not be left behind in Sharing is Caring. One of the members offered a Dhoni page with 3.5 lakh followers for Rs 24,500. Another member was selling a 20,000 followers cricket page for Rs 5,500.\n\nMembers seem to have a fair understanding of social media, which explains the buying and selling of not only Facebook/Instagram pages dedicated to the sport but also pages dedicated to popular players like Dhoni and Kohli.\n\nBy this point in the article, Alt News was hitting random searches and we came across another popular tropic – pages dedicated to God, devotion and religion. One of the members on the group was offering two pages with a combined following of nearly 7.5 lakh for Rs 1.5 lakh (in the collage below).\n\nOne of the admins of the group offered a total of four pages (combined following of 5 million) and mentioned that the pages are a part of the same “brand”.\n\nWe have noticed the proclivity of individuals to open multiple Facebook pages in the past well. For instance, a member of another Facebook group ‘Vote 4 BJP,’ which has over 9 lakh members, urged people to follow another group called – “100 crore rashtravadi Hindus ka group (add hote hi 50 Hindus ko add kare)”. In merely 2 months, it has over 33,000 followers.\n\nThis group is owned by the Facebook page ‘Namo- Mission 2019’, which was created in March 2018 and has already gained nearly 1.3 lakh followers.\n\nHumour sells in the group too, and a lot of times, with the option of changing it to something completely different. In the screenshot below, a member is offering a “love shayari” page with over 1.2 lakh following. He adds that the option to rename and/or merge the page (with other pages) is available and asks people to start bidding above Rs 4,500.\n\nThere are many more such deals on pages related to love, jokes and shayari.\n\nIt is the number of followers that make a page/account on social media popular and decides its influential power.\n\nWhile a Facebook page is easy to start, supplying regular “viral” content to increase followers might be time-consuming. Sharing is Caring recognised this demand; its member can be seen giving rate cards for Instagram and Facebook followers, selling 5,000 followers for merely Rs 100.\n\nA page’s popularity also depends on its likes and the views its posts can garner. A member was selling 500 likes for Rs 20; another member was charging Rs 0.50 per Instagram view.\n\nBut it isn’t always possible to buy real views in large quantities, and if Facebook’s algorithm favours popular content, yours might stay hidden in a corner despite your page having lakhs of likes. This is where fake views come into play. A lot of people on Sharing is Caring ask for deals on “fake views” for Facebook and Youtube videos.\n\nAlt News had recently published a story on fake government offers doing rounds on WhatsApp, claiming that the Prime Minister is giving away free helmets and bicycles. The message included a link that opened up a form, which asked for your personal details, including residential address. The one-page form had at least two Google ads. Last year, another WhatsApp forward claimed that PM Modi is giving free balance. This too redirected users to a form that asked for their name, phone number, mobile service operator and the state of residence.\n\nWe found similar websites selling on Sharing is Caring.\n\nThere were many others too offering websites with fake Paytm offers and Patanjali SIM cards.\n\nWhile at face value such websites might seem harmless, their repercussions could be massive. Recently, a fake poll doing rounds on Whatsapp asked for people’s preference for Ram Mandir or Babri Masjid in Ayodhya. The communally-charged fake website only had a polling form adorning Google ads. When the desire to make money surpasses ethics, it gives birth to such provocative content.\n\nWhile reading through Facebook’s terms and conditions, Alt News found that a Facebook employee explicitly mentions that buying and selling pages is against the website’s policy.\n\nMembers also seem to be aware of this regulation, as we inferred from a lot of conversations.\n\nDespite the violation, thousands of individuals on Sharing is Caring are making deals every day; and this is only one such group we have written about.\n\nAlt News had in the earlier article of this series revealed how Facebook pages drive enormous traffic to sleazy websites to make money. Our next article will elaborate further on the business model of these Facebook pages and websites.", "lang": "en"}