{"title": "No, This Mumbai Constable Wasn’t Suffering From COVID-19", "subtitle": "A video of a woman constable leaning on a scooter in the middle of a road in Mumbai, seemingly unwell, while other police officials keep their distance from her and appear wary is going viral with the claim that she has contracted coronavirus.", "author": "www.thequint.com", "date": "2020-05-26T18:51:38+05:30", "vclaim_id": "vclaim-id-71419", "url": "https://www.thequint.com/news/webqoof/mumbai-police-woman-constable-not-suffering-from-coronavirus-fake-claim-fact-check", "vclaim": "A video of a woman constable leaning on a scooter in the middle of a road in Mumbai, seemingly unwell, while other police officials keep their distance from her and appear wary, is going viral with the claim that she has contracted coronavirus. However, we found that the claim was completely false and the constable in question does not have coronavirus. In the short video, a woman constable can be seen taking support against a scooter. An unseen man, who appears to be taking the video claims that the video is from Mumbai’s Grant Road area, from under RK Hotel and that the constable has been having trouble breathing for some time. He goes on to say that the constable was on duty for quarantined COVID-19 patients and that she has contracted the virus. Footage of 2019 Bus Accident in Pak Passed off as PIA Crash Video\n\nThe claim with the video is thus: “MUMBAI : A Lady Police Constable, suffering from Corona, breathing problem, waiting for Ambulance near RK Hotel Grantroad Mumbai. This Video is moving around. Mumbai is in deep Trouble.” An archived version of this post can be seen here. As the other police officers seem wary of offering her help and keep their distance from her, the man speaking in the video asks how people are expecting to get help if ambulances don’t even come quickly for police officials. Many others shared the video with the same claim on Facebook. An archived version of this page can be seen here. On running a keyword search on Twitter, we came across a tweet from the Mumbai Police’s official Twitter handle, where they had called out the claim with the video as false, saying that the woman constable did not have coronavirus. They also said that the video was from 16 May. We appreciate your concern sir, but this is an old video from 16.05.2020 and is not related to COVID-19. The lady corona warrior is absolutely healthy & she never tested positive for COVID-19. We request all citizens to not circulate unverified content. https://t.co/fS5Xdb2Sis — Mumbai Police (@MumbaiPolice) May 24, 2020 We found that this was in response to a now deleted tweet by Maharashtra BJP Vice President Kirit Somaiya, in which he had claimed the same thing. Somaiya later issued a clarification after Mumbai Police called out the claim as fake. Understood that Mumbai Police clarifies, the Video is real. the lady Police was subsequently taken to hospital and found corona negative. It seems that her colleagues remained away from her, scaring she have corona. We wish the lady police good health.@BJP4Maharashtra — Kirit Somaiya (@KiritSomaiya) May 24, 2020 While the tweet made it clear that the constable in the video did not have coronavirus, The Quint further spoke to Mumbai Police to confirm the same. A Mumbai Police official told us that the claim with the video was completely untrue and that the constable in the video did not have coronavirus but was actually suffering from hypertension. Video From Pak Shared as ‘Muslims Flouting Norms in Hyderabad’\n\nThe Quint further got in touch with Mumbai Deputy Commissioner of Police Pranay Ashok, who told us that the video had already been refuted and that the allegations made in it were incorrect. “The constable had no COVID symptoms. There were other things she was suffering from but they had nothing to do with COVID,” DCP Ashok told us, saying that she was tested after the incident. Therefore, it is clear that a video of a woman police constable suffering from an unrelated health issue is being shared falsely as her having contracted coronavirus.", "lang": "en"}