{"title": "Tribunal \"deu como provado\" que ex-autarca de Braga \"é corrupto\" mas \"os crimes já prescreveram\"? (COM VÍDEO)", "subtitle": "Nova publicação viral na página \"Direita Política\" salienta que \"tribunal deu como provado que antigo vice-presidente socialista da Câmara de Braga é corrupto… Mas crimes já prescreveram\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-07-11T09:00:54+01:00", "vclaim_id": "vclaim-id-46972", "url": "https://poligrafo.sapo.pt/fact-check/tribunal-deu-como-provado-que-ex-autarca-de-braga-e-corrupto-mas-os-crimes-ja-prescreveram", "vclaim": "\"O Tribunal de Braga hoje como provados crimes de corrupção no processo de alegado favorecimento nos concursos para fornecimento de autocarros aos Transportes Urbanos de Braga, embora sem aplicar pena aos cinco envolvidos por prescrição dos atos ilícitos\", lê-se em nova publicação na página \"Direita Política\", datada de 11 de julho de 2019.\n\n\"Entre os cinco arguidos está Vítor Sousa, antigo vice-presidente da Câmara de Braga (Partido Socialista) e na altura presidente dos Transportes Urbanos de Braga (TUB), tendo o tribunal dado como provado que cometeu um crime de corrupção na compra de autocarros para o município, mas considerou prescritos aquele delitos, pelo que não foi aplicada nenhuma pena\", indica o mesmo texto.\n\nÉ verdade que o referido Tribunal \"deu como provado\" que o antigo vice-presidente da Câmara Municipal de Braga, Vítor Sousa, cometeu crimes de corrupção, mas não aplicou pena porque esses delitos já prescreveram? Verificação de factos, a pedido de vários leitores do Polígrafo.\n\nDe facto, a informação é verdadeira, tendo a página \"Direita Política\" copiado um artigo publicado no jornal \"O Minho\", segundo o qual \"houve corrupção nos Transportes Urbanos de Braga, crime prescreveu e Vítor Sousa foi absolvido\".\n\n\"Vítor Sousa terá recebido cerca de 50 mil euros, viaturas, manutenção gratuita destas da MAN, em troca do favorecimento daquela empresa em vários concursos públicos para a compra de autocarros para Braga\", revelou o mesmo jornal, no dia 10 de julho.\n\n\"Já sobre Cândida Serapicos, considerada “braço direito” de Vitor Sousa, foi dado como provado o crime de corrupção, por ter recebido quantias indevidas no mesmo processo, em cerca de 11 mil euros. O tribunal considerou também que Luís Pereirinha, administrador da MAN Portugal, cometeu o crime de corrupção ativa, igualmente prescrito\", acrescentou.\n\nDe resto, \"em declarações aos jornalistas no final da sessão, o advogado do ex-autarca Vítor Sousa, o causídico Artur Marques, considerou que o seu constituinte 'foi absolvido porque os crimes foram dados como prescritos', embora o tribunal tenha dado como certo o crime de corrupção. Segundo explicou, 'face a uma decisão de não condenação pelo crime ter sido dado como prescrito' coloca-se o 'problema da utilidade' do recurso\".\n\nEm conclusão, trata-se de uma publicação verdadeira que se limita a copiar um artigo jornalístico.", "lang": "pt"}