{"title": "Have armed police numbers been cut?", "subtitle": "The number of armed police officers has fallen by about 700 since 2010, but numbers are currently on the rise.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-19972", "url": "https://fullfact.org/crime/have-armed-police-numbers-been-cut/", "vclaim": "Fewer firearms officers, but training will push the numbers up again\n\nThis is correct on the numbers of police officers, covering England and Wales, but armed police numbers are likely to be about 700 down on 2010—the numbers have increased significantly in the last year.\n\nThere were about 144,000 police officers at the end of March 2010, just before the general election that year. The latest figures at the time, for September 2016, put that figure at about 123,000, down roughly the amount that Labour is claiming. These are full-time equivalent figures.\n\nThe number of authorised firearms officers in England and Wales was nearly 7,000 in March 2010, according to the Home Office, and their latest published figures as at March 2016 put it at about 5,600—a fall of over 1,300. So Labour’s press release is fairly quoting the published Home Office figures.\n\nBut those figures are for more than a year ago—and there’s been a drive to train more firearms officers since then. The National Police Chiefs’ Council (NPCC) says that has added around 640 more firearms officers in the last year, as well as 41 extra armed response vehicles, and more in the coming few years.\n\nThat suggests the number as of April 2017 would be about 6,300 firearms officers. That’s a drop of about 700 officers since 2010.\n\nOnce the training round is completed, the NPCC expects the number of firearms officers to be back over 7,000, similar to the levels at the start of this decade.\n\nNot all of these officers are trained as counter-terrorism specialist firearms officers (CTSFOs) and the numbers on these aren’t readily available, but the NPCC says it is looking to increase the numbers of officers here.\n\nThe NPCC’s claim has since been supported by the latest Home Office data, published as at March 2017. This puts the number of authorised firearms officers at about 6,300.\n\nThe latest police workforce statistics also show that, for March 2017, the number of police officers remains at around 123,000.\n\nIt’s not all about numbers\n\nThe NPCC’s lead for Armed Policing, Deputy Chief Constable Simon Chesterman, says that firearms officers are now better trained than they used to be:\n\n“We now have the capability to deliver much more … we also have plans in place to mobilise the non-Home Office forces to give support to a major incident and – if needed – the military.\n\n“We have the ability to move much quicker to resolve situations. Previously the approach was to locate, contain and neutralise. Now it is to locate and confront. Our tactics are more aggressive.”\n\nThe Home Office also cautions the numbers of firearms officers aren’t an exact measure of the police’s capacity to deal with incidents:\n\n“Changes in numbers of authorised firearms officers may reflect the fact that forces in England and Wales have moved to more collaborative arrangements with authorised firearms officers working regionally rather than in individual forces.”\n\nThere are separate figures for officers who work in counter-terrorism generally\n\nThere are lots of different counter-terrorism units working in police forces across the country, as well as national counter-terrorism bodies like the National Counter Terrorism Security Office.\n\nIn March 2016 there were 3,888 counter-terrorism/Special Branch officers working in police forces across England and Wales. A year previously it was 3,733 officers. Again, these are full-time equivalent figures.\n\nThere’s been a change in how police functions are described from 2015 onwards so we can’t easily compare the number of counter-terrorism officers from before that time. The old style categories didn’t pick out the number of counter-terrorism officers specifically.\n\nThe Home Office have told us they didn’t give a specific number for how many counter-terrorism officers there are in the UK for national security reasons.\n\nThe latest data, for March 2017, also doesn’t publish the number of counter-terrorism officers for security reasons. It publishes a broader-level figure for those working in “National Policing”—5,696. This compares to 5,618 a year previously.", "lang": "en"}