{"title": "Putin: Western Media ‘Hushed Up’ Chemical Weapons Destruction in Russia", "subtitle": "Leading Western media outlets have, in fact, reported on the issue.", "author": "www.polygraph.info", "date": "October 23, 2017", "vclaim_id": "vclaim-id-9557", "url": "https://www.polygraph.info/a/putin-western-media-chemical-weapons/28811314.html", "vclaim": "On October 19, Russian President Vladimir Putin stated at the Valdai Discussion Club forum in Sochi that Western media “hushed up” news that Russia had destroyed its remaining declared chemical weapons the previous month, and he chided the United States for not doing the same.\n\nThe Club, established 2014, organizes forums featuring policymakers and experts, with the aim “to promote dialogue of Russian and international intellectual elites and deliver independent objective scholarly analysis of political, economic, and social developments in Russia and the world.”\n\nDuring a panel discussion at the forum, Putin criticized the United States for, in his words, having “pushed back” the deadline for eliminating its chemical weapons from 2007 to 2023, while Russia had completed the process of destroying its chemical weapons stockpiles on September 27. He added: “By the way, the Western media preferred to hush up that fact, not to notice it, though there was one fleeting mention somewhere in Canada, but that was it, then silence.”\n\nContrary to Putin’s claims, numerous Western media outlets, both in the United States and Europe, reported that Russia had destroyed its remaining declared chemical weapons. These include The New York Times, Radio free Europe/Radio Liberty, The Voice of America, Reuters, The Associated Press, Newsweek, and Agence France-Presse.\n\nMoreover, the spokesperson for the EU’s diplomatic service hailed the development in a Sept. 28 announcement: ​“This accomplishment by the competent Russian authorities, the OPCW and contributing States Parties is an important step towards the achievement of the goals of the Chemical Weapons Convention.”\n\nFor his part, General Ahmet Üzümcü, director of Organization for the Prohibition of Chemical Weapons (OPCW), which tracks efforts to destroy chemical weapons stockpiles under the Chemical Weapons Convention (CWC), described Russia’s action as a “major milestone in the achievement of the goals” of the CWC.\n\n​Under the CWC treaty, which Russia and the United States signed in 1993, the parties agreed to eliminate all their declared chemical weapons by 2007 – a deadline both countries failed to meet.\n\nThe parties extended the deadline to 2012, but also missed that one. Russia subsequently pledged to fulfill its treaty obligations by 2020, while the United States committed to doing so by 2023.\n\nCommenting in late September that Russia had destroyed its chemical weapons stockpile, Putin criticized the Unites States for its non-compliance: “[The United States] is unfortunately not observing the deadline for destroying chemical weapons. They have pushed the date back three times, citing lack of budget funding. Frankly, this sounds strange.”\n\nA U.S. State Department official affirmed that Washington “fully complies” with the treaty and “remains committed to the complete destruction of its declared chemical weapons stockpile” by 2023.\n\nNotably, during a meeting in 2011, parties to the CWC had recognized the delays in the treaty’s implementation and agreed to destroy the remaining chemical weapons in the “shortest time possible.”\n\nThe Nuclear Threat Initiative, a Washington-based organization that seeks to “prevent catastrophic attacks with weapons of mass destruction and disruption,” reports on its website that the United States had eliminated approximately 90 percent of its chemical weapons stockpiles by 2013.\n\nIn March 2016, OPCW stated that more than 96 percent of all declared chemical weapons had been destroyed. The organization also emphasized that Russia and the United States failed to meet the 2012 deadline “due to the difficulty and expense of destroying chemical weapons safely and securely.”\n\n​Paul Walker, a program director at Green Cross International, which has assisted with the destruction of chemical weapons in the United States and Russia since the mid-1990s, said that both Moscow and Washington clearly violated the CWC. Still, he stressed that “the failure to meet these arbitrary stockpile destruction deadlines should not discredit” their commitment to ultimately destroy the weapons.\n\nThe U.S. State Department’s 2017 report on arms on compliance with arms control, nonproliferation, and disarmament agreements, published in April, stated: “The United States continues to work toward meeting its CWC obligations with respect to the destruction of chemical weapons (CW) and associated CW facilities.”\n\nThe report also noted that Washington missed the deadline due to changes in laws that required “research and development into alternate feasible destruction methods other than transport and incineration.”\n\nMedia reports also point to political, financial, and technological problems as accounting for the delay.\n\nRussia reportedly spent more than $5 billion to destroy its declared chemical weapons.\n\nAccording to one estimate, the United States, will spend $40 billion to destroy its declared stockpiles.", "lang": "en"}