{"title": "Lavrov: US-backed Forces Do Not Strike Syrian Rebels", "subtitle": "Russian Foreign Minister says the U.S. coalition’s air strikes target only the Islamic State and not the rebel al-Nusra Front. The U.S. says it targets all terrorist groups… but rebel groups are a coalition making it difficult to target only one group.", "author": "www.polygraph.info", "date": "October 03, 2016", "vclaim_id": "vclaim-id-1343", "url": "https://www.polygraph.info/a/us-forces-syria-strike-rebels/28102007.html", "vclaim": "Russia has been militarily supporting the Syrian regime in fighting rebel groups in Syria's civil war including a main faction, the al-Nusra Front - an offshoot of al-Qaida.\n\nWhile the U.S. considers al-Nusra a \"foreign terrorist organization,\" the rebel opposition in Syria's civil war has become a complex juggernaut of terrorist organizations and non-terrorist rebel fighters.\n\nThe U.S. has not engaged directly in Syria's civil war, but it supports the departure of Syrian President Bashar al-Assad from power. And while the U.S. does not directly target al-Nusra, it has struck individuals aligned with al-Nusra who it sees as threats to U.S. interests.\n\nStill, the U.S. and Russia have several times - including on February 22, 2016 and on May 9, 2016 - issued joint statements regarding their shared opposition to al-Nusra, al-Qaida and related terrorist groups in Syria and pledged their efforts to combat and defeat them.\n\nIn late July 2016, al-Nusra declared that it had broken ties with al-Qaida, a move seen as an attempt to limit attacks against it by Russia and the United States.\n\nThe complexity of Syria's civil war, along with the presence of the Islamic State with its defacto capital in Raqqa, present a dilemma for the U.S.\n\nJennifer Cararella, an analyst at the Institute for the Study of War, told Polygraph.info: “The current American air campaign in Syria is focused on IS and disrupting active al-Qaida plots to attack the U.S. homeland or U.S. interests overseas. The U.S. had not expanded its airstrikes to target (al-Nusra) wholesale because doing so would alienate even acceptable opposition groups that depend on (al-Nusra) to block pro-regime offensives and to withstand the Russian air campaign.\n\n\"Kerry's deal with Russia represented a change in this policy. Kerry called on acceptable opposition groups to separate from (al-Nusra) on the battlefield after signing the deal with Russia and the opposition flatly refused,\" she said.\n\nStill, the U.S. appears ready to strike al-Nusra operatives it considers a threat to the U.S. or U.S. interests, which runs counter to Lavrov's assertion that the U.S. does not \"touch\" al-Nusra..\n\nOn October 3, 2016, the U.S. conducted an airstrike in Syria against a senior al -Nusra leader.\n\n \n\n But the Pentagon news release did not cast it as an attack on al-Nusra saying, “U.S. forces conducted an airstrike today near Idlib, Syria, targeting Egyptian national Abu al-Farai al-Masri, aka Ahmad Salamah Mabruk, one of al-Qaida in Syria's most senior leaders and a legacy al-Qaida terrorist who previously had ties to Osama bin Laden.”", "lang": "en"}