{"title": "PolitiFact - Actually, not so very large", "subtitle": "In a Face the Nation interview on Feb. 3, 2008, host Bob Schieffer asked Sen. John McCain if he could win the general el", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61841", "url": "http://www.politifact.com/truth-o-meter/statements/2008/feb/05/john-mccain/actually-not-so-very-large/", "vclaim": "In a Face the Nation interview on Feb. 3, 2008, host Bob Schieffer asked Sen. John McCain if he could win the general election if conservatives decide to sit it out.\n\n\"Oh, I would doubt that,\" McCain responded. \"But I am confident we are already seeing many of the conservatives, and in the state of Florida, we carried Florida in a Republican-only primary. We got a very large percentage of the, quote, conservative vote.\"\n\nExit poll results from Florida show McCain is on shaky ground here.\n\nAmong self-described \"conservative\" Republican voters, 29 percent voted for McCain, according to a CNN exit poll. That's hardly a huge number. In fact, it's less than the 37 percent of conservatives who voted for Mitt Romney.\n\n\"He didn't even get a plurality,\" said Stuart Rothenberg, who edits the independent Rothenberg Political Report in Washington, D.C. \"I don't consider that a large percentage. They (conservatives) haven't warmed to him entirely.\"\n\nWhat's more, the more conservative the voter, the less likely the vote for McCain. Among Republicans who described themselves as \"somewhat conservative,\" 35 percent voted for McCain, better than Romney's 32 percent. But among \"very conservative\" voters, McCain won just 21 percent. Romney more than doubled his tally with 44 percent, and Mike Huckabee nearly tied McCain in this category with 20 percent.\n\nWe might be inclined to give McCain more leeway on his claim to a \"very large percentage\" of conservative voters in Florida if it had significantly improved from earlier primaries. But it hasn't.\n\nAmong self-described conservative voters in the New Hampshire Republican primary, McCain got 30 percent of the vote; compared to 38 percent for Romney. About the same as in Florida.\n\nIn South Carolina, where 69 percent of those who participated in the Republican primary consider themselves \"conservative,\" McCain got 26 percent of the vote, compared to 35 percent for Huckabee and 16 percent for Romney.\n\n\"I don't see him gaining,\" Rothenberg said. \"He still hasn't demonstrated that he can coalesce the conservative vote.\"\n\nNow, at the end of the day, Rothenberg said, if McCain is running against Sen. Hillary Clinton or Sen. Barack Obama, the conservative voters likely will back him.\n\nBut as for McCain's characterization that conservative support in Florida was \"very large,\" it's too relative a concept to call it False. But when it's less than half, less than your opponent and when it hasn't even gone up, we can say it's Barely True.", "lang": "en"}