{"title": "Director del patronato del INAH no insultó a AMLO; video fue manipulado", "subtitle": "Circuló en redes sociales que el presidente fue insultado durante un acto público. Pero lo cierto es que el video fue manipulado.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-38635", "url": "https://www.animalpolitico.com/elsabueso/video-insulto-amlo-inah-manipulado/", "vclaim": "En redes sociales se hizo viral un video en donde Mario Núñez, director ejecutivo del Patronato del Instituto Nacional de Antropología e Historia insultó al presidente López Obrador en un acto público. Pero ese material fue manipulado y en realidad Mario Núñez no insultó al presidente, de hecho le mostró su apoyo.\n\n“Bravoooo! hasta que alguien tuvo los huevos de decirle Pendejo al PENDEJO en un discurso! Nomas vean la cara que puso”, publicó un usuario en Twitter junto al video. En Facebook el mismo material se compartió cerca de 10 mil veces y fue visto en más 300 mil ocasiones en una publicación que decía “En su jeta le dicen CONSERVADOR Y PENDDJO al Cacas Obrador (sic)”.\n\nEn el video editado se observa a Mario Núñez dar un discurso frente al presidente López Obrador y Beatriz Gutiérrez Müller. Durante su intervención dice:\n\n“(…) el que no entiende que es tiempo de modificar la vida, que es tiempo de modificar estructuras y sentidos de la existencia. Es un conservador más, señor presidente. Los conservadores son irremediablemente pendejos. Le digo ya para terminar, y no quiero excederme, aunque creo que ya me excedí”.\n\nMientras el orador pronuncia la frase, aparentemente ofensiva, la cámara registra los rostros de Gutiérrez Müller y López Obrador.\n\nEs verdad que Mario Núñez insultó a los conservadores, pero ciertamente no estaba englobando al presidente en esa categoría. El video viral fue editado. De hecho en otro fragmento del discurso original le expresa su apoyo y simpatía.\n\nEl video original fue transmitido en vivo por el Gobierno de México el 19 de febrero de 2020, durante la ceremonia del 107 Aniversario Luctuoso de Gustavo A. Madero y Adolfo Bassó Bertoliat. En el minuto 38 se ve el momento en el que inicia el video viral, pero realmente dice:\n\n“(…) el que no entiende que es tiempo de modificar la vida, de que es tiempo de modificar estructuras y sentidos de la existencia, es un conservador más, señor presidente. Y yo estoy con usted, los conservadores son irremediablemente pendejos”.\n\nEs decir, alguien editó el video para eliminar la parte del discurso en el que Mario Núñez dice “Y yo estoy con usted”, a manera de introducción de su siguiente frase en la que efectivamente insulta a los conservadores.\n\nEntonces, aunque aseguren con un video que director ejecutivo del Patronato del Instituto Nacional de Antropología e Historia insultó a López Obrador, esto es falso.", "lang": "es"}