{"title": "Os erros e acertos de Ciro Gomes na sabatina do UOL | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7130", "url": "https://www.aosfatos.org/noticias/os-erros-e-acertos-de-ciro-gomes-na-sabatina-do-uol/", "vclaim": "Checamos, em parceria com o UOL, a sabatina com Ciro Gomes, pré candidato à Presidência da República pelo PDT, nesta segunda-feira (21). O evento dá continuidade à série de entrevistas com os prováveis postulantes ao Palácio do Planalto promovida pelo portal parceiro de Aos Fatos, pelo jornal Folha de S.Paulo e pelo SBT.\n\nVeja, abaixo, o resultado das checagens, que foram feitas por nossa equipe em tempo real.\n\nEsse percentual de elucidação em casos de homicídio é bastante usado por pesquisadores e especialistas em diversas bibliografias. Já foi citado também pelo atual ministro extraordinário da Segurança Pública, Raul Jungmman e pelo próprio Ciro Gomes em outras oportunidades. O dado consta também em um documento oficial da Enasp (Estratégia Nacional de Segurança Pública), uma comissão que reúne o Ministério da Justiça, o Conselho Nacional de Justiça e o Conselho Nacional do Ministério Público. Ele é atribuído a uma pesquisa da Associação Brasileira de Criminalística que, em 2011, teria constatado que a taxa de esclarecimento variava entre 5% e 8%. Aos Fatos entrou em contato com a associação, mas não encontrou essa pesquisa.\n\nO Truco, projeto de checagem da Agência Pública, também checou essa afirmação recentemente, dita em outra ocasião pelo pré-candidato. À agência, o Instituto Sou da Paz afirmou que a pesquisa não existe. “O que existe são pesquisas regionais que precisam ser avaliadas por não seguirem um mesmo padrão”, afirmou Bruno Langeani, gerente de sistemas de justiça e segurança pública do Sou da Paz.\n\nHá, no entanto, tentativas de mensurar a capacidade de investigação no país. Em 2012, o Conselho Nacional do Ministério Público fez um levantamento e identificou que, dos 43.123 inquéritos monitorados no Brasil, 78% foram arquivados por impossibilidade de se chegar aos autores.\n\nNo ano passado, um levantamento do Instituto Sou da Paz mostrou que 21 unidades federativas não têm dados sobre investigação e denúncia de envolvidos em assassinatos. Só seis conseguiram calcular um índice de esclarecimento desses crimes: Pará (4%), Rio de Janeiro (11%), Espírito Santo (20%), Rondônia (24%), São Paulo (38%) e Mato Grosso do Sul (55,2%). Com um estudo publicado em outubro de 2017, o Instituto também mostrou que, em São Paulo, sobre uma amostra representativa de inquéritos de homicídio doloso, 34% geraram denúncias penais e apenas 5% chegaram a ser julgados. O instituto defende a criação de um Indicador Nacional de Investigação de Homicídios para mensurar o desempenho das investigações criminais de cada estado.\n\nOutro lado. A assessoria de imprensa respondeu citando os dados da pesquisa do Conselho Nacional do Ministério Público e concluindo que os dados da pesquisa diriam que “7,8 ou melhor, arredondando-se para o número mais próximo, somente oito homicídios são devidamente investigados”. Essa conclusão é errada, pois de acordo com a pesquisa do CNMP, 19 a cada 100 casos de homicídios monitorados foram para a fase de denúncia.\n\nNa verdade, esse número já está em 50. Em menos de cinco meses, foram 50 policiais militares assassinados e dois policiais civis mortos desde janeiro. Levantamento feito pelo UOL mostra que, de janeiro a maio do ano passado, 71 PMs haviam sido assassinados -- em relação ao total de PMs mortos neste ano, a queda é de 30%. Contudo, a média de policiais militares assassinados em 2018 (10 por mês) se mantém estável em relação a todo ano passado (11 por mês).\n\nOutro lado. Por meio de nota, a assessoria de Ciro, informou que o candidato usou como referência o levantamento de abril feito pelo UOL e “como são dados muito voláteis, de fato é possível que já estejam defasados”. Ainda na nota, o candidato afirma que “o relevante nesse caso era tratar da gravidade do problema, já que 40 policiais mortos em quatro meses é um número inaceitável”\n\nEssa afirmação foi repetida pelo pré-candidato algumas vezes durante a sabatina, com termos diferentes. Em resumo, ele disse que \"37 milhões de pessoas [estão] na informalidade\". Porém, conforme Aos Fatos apurou, o Brasil registrou 10,713 milhões de trabalhadores do setor privado sem carteira assinada, no primeiro trimestre de 2018, dado mais recente da Pnad Contínua. Se considerarmos todos os trabalhadores informais -- que, segundo a definição do IBGE, incluem empregados sem carteira assinada e trabalhadores por conta própria -- esse grupo era de 33,664 milhões no primeiro trimestre de 2018.\n\nEsse último grupo, de trabalhadores por conta própria, corresponde a uma categoria que inclui profissionais autônomos, como advogados e dentistas, mas também trabalhadores informais, como vendedores ambulantes. Ou seja, não é possível provar que todos eles estão de fato precarizados.\n\nA afirmação de Ciro Gomes foi considerada FALSA porque se levarmos em conta apenas os trabalhadores do setor privado sem carteira assinada ou se considerarmos o grupo de trabalhadores informais, o dado mencionado pelo pré-candidato está muito acima da totalidade de precarizados.\n\nOutro lado. A assessoria de imprensa de Ciro Gomes informou, por meio de nota, que o candidato usou uma projeção da PNAD para o próximo mês e que o que “ocorreu a mera troca do dado no momento da entrevista, ao invés de dizer 34 milhões como vem fazendo, falou 37”.\n\nApós quatro anos de execução, a operação Lava Jato não prendeu nenhum político do PSDB. Um levantamento feito pelo jornal O Dia, mostra que, apesar da legenda ser a quarta em números de investigados, nenhum desses foi condenado.\n\nEntre os investigados figura o senador Aécio Neves, que se tornou réu por corrupção e obstrução de justiça na operação. O senador José Serra, que estava sob investigação por suposta prática de caixa dois, teve seu inquérito arquivado por prescrição pela ministra do Supremo Tribunal Federal Rosa Weber.\n\nEntretanto, o ex-diretor da Dersa - estatal responsável pelas obras rodoviárias em São Paulo - Paulo Preto, foi preso preventivamente, mas solto em um mês, por esquema de propina na operação Lava Jato. O ex-diretor foi apontado pelo Ministério Público como operador de propinas do PSDB.\n\nApesar de não ser filiado ao PSDB, segundo a lista disponível no TSE, Paulo Preto é bem próximo do partido. Em 2005, ele foi nomeado no governo de Geraldo Alckmin como diretor de Relações Institucionais da Dersa. Em 2007, quando José Serra (PSDB) assumiu o governo, ele foi nomeado diretor de engenharia da Dersa, onde ficou até abril de 2010. Ainda no primeiro mês como governador, Serra (PSDB) nomeou a filha de Paulo Preto para cargo de confiança no Palácio dos Bandeirantes.\n\nHoje em 6,5% ao ano, a taxa básica de juros, a Selic, estava em 14,25% ao ano quando Michel Temer (MDB) assumiu. Desde outubro de 2016, foram 12 quedas consecutivas e, atualmente, a Selic está em seu menor patamar desde o início da série histórica. Mas ela não é a maior do mundo. O Banco Central da Argentina (BCRA) elevou este mês a taxa básica de juros do país três vezes em uma semana -- ela foi de 27,5% para 40%. Foi uma tentativa de conter a intensa desvalorização do peso frente ao dólar. Já o Banco Central do México também decidiu este mês manter a taxa básica de juros do país em 7,5% ao ano.\n\nJá quando se trata de juros reais, segundo o último Ranking Mundial de Juros Reais, publicado pelo site MoneYou e pela Infinity Asset Management em maio deste ano, o Brasil é o sétimo país com a maior taxa de juros reais (2,33%) na lista que compila os 40 países mais relevantes do mercado de renda fixa mundial nos últimos 25 anos. A trajetória é de queda — em junho de 2016, o Brasil era o primeiro do ranking.\n\nOutro lado. A assessoria de imprensa de Ciro afirmou por meio de nota que “na realidade, o pré-candidato Ciro Gomes vem afirmando em diversos debates que o Brasil possui uma das maiores taxas de juros do mundo, independentemente de ter caído ou subido nos últimos meses” e que “se, ao invés disso, olharmos para a taxa real de juros passada, que é aquela que pesa sobre o custo de financiamento da dívida pública, ela chega a 6,4% nos últimos 12 meses até abril (esse cálculo corresponde à Selic descontada da inflação passada), portanto o juro real é maior do que Argentina, Turquia e Rússia, países que também possuem altas taxas”.\n\nEm março de 2018, segundo dados do indicador do SPC Brasil (Serviço de Proteção ao Crédito) e da Confederação Nacional de Dirigentes Lojistas, 62,1 milhões de consumidores estavam inadimplentes, o maior número já observado pelo SPC Brasil, como foi checado anteriormente por Aos Fatos.\n\nEm 2017, o Brasil encerrou o ano com 60,2 milhões de brasileiros com restrição ao crédito — o que representaria 39,6% da população com idade entre 18 e 95 anos, um aumento de 1,27% na comparação com a quantidade de inadimplentes em dezembro de 2016.\n\nA afirmação de Ciro Gomes sobre informalidade é FALSA, pois, em nenhuma base de comparação, o número de trabalhadores informais representa mais da metade do total, levando em conta os últimos dados de emprego do IBGE.\n\nO número de trabalhadores informais -- do setor privado sem carteira assinada ou por conta própria -- representa 37,16% da população ocupada, no primeiro trimestre de 2018, segundo a Pnad Contínua. Sendo assim, o número de pessoas com empregos informais não supera o grupo formado por trabalhadores com emprego formal, servidores públicos, trabalhadores domésticos e empregadores.\n\nSe usarmos como referência a força de trabalho -- soma dos trabalhadores ocupados e desocupados, os trabalhadores informais são 32,3% do total de pessoas que fazem parte da força de trabalho, também no primeiro trimestre desse ano. Em relação ao total de pessoas em idade de trabalhar, os trabalhadores informais representaram 19,90% da população com mais de 14 anos, no primeiro trimestre de 2018.\n\nOutro lado. A assessoria de imprensa de Ciro Gomes informou que o candidato referia-se ao fato do número de trabalhadores sem carteira assinada e os por conta própria, que era de 33,6 milhões, segundo a Pnad contínua do primeiro trimestre de 2018, ser maior do que o número de trabalhadores com carteira assinada, que ficou em 32,9 milhões de brasileiros no mesmo período.\n\nDe acordo com o balanço orçamentário do Tesouro Nacional, do total de R$ 2,483 trilhões de despesas orçamentárias pagas de janeiro a dezembro de 2017, R$ 986,118 bilhões (39,7% do total) estavam relacionados à dívida pública. Ou seja, a cada R$ 100 de despesas pagas, R$ 39,70 estavam relacionadas com a dívida. Unicamente com juros e encargos, as despesas somaram R$ 203,109 bilhões (8,17% do total), ou seja, a cada R$ 100 de despesa orçamentária, R$ 8,17 foram para pagamento de juros.\n\nSe considerado o montante geral pago de juros, a afirmação de Ciro já seria falsa. O candidato, no entanto, menciona especificamente o pagamento de juros a bancos, o que corresponde a um montante ainda menor, tendo em vista que essas instituições financeiras detêm 22,32% dos títulos públicos federais de dívida.\n\n*Este material foi atualizado às 12h do dia 23 de maio de 2018 para correção de informação sobre a taxa básica de juros da Argentina, que partiu de 27,5% para 40%, e não de 6,5% como informado anteriormente.", "lang": "pt"}