{"title": "FACT CHECK: Video Claims To Show Bernie Sanders Making Racist Remarks In Front Of Schoolchildren", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-29T14:26:55.000Z", "vclaim_id": "vclaim-id-38318", "url": "http://checkyourfact.com/2020/02/29/fact-check-video-bernie-sanders-racist-remarks-children/", "vclaim": "A video shared on Facebook allegedly shows Vermont Sen. Bernie Sanders making racist remarks in front of schoolchildren.\n\nThe video was deceptively edited to remove the context around Sanders’ comments. He was actually explaining how harmful stereotypes develop and perpetuate about certain groups of people.\n\nThe short clip that’s making the rounds on social media comes from the public access channel television show “Bernie Speaks with the Community” that the Vermont senator hosted while he was mayor of Burlington. It appears to come from the Dec. 4, 1987 episode in which Sanders spoke to Edmund Middle School Paradise Project students about racial stereotypes.\n\n“All the Irish people do is drink. That’s the Irish,” Sanders says. “All Italians are gangsters, and Irish are drunk, and Jews are greedy, and black people smell. Okay?”\n\nHere’s the full video of the roughly hour-long episode:\n\nThe Daily Caller reviewed the episode in its entirety and found that the viral clip has been deceptively edited to make it appear like Sanders is making derogatory comments about black, Italian, Irish and Jewish people. The clip leaves out important context that he was actually explaining how some people develop and perpetuate racial stereotypes about certain groups of people to “dehumanize them.”\n\n“If you want to deal with a group of people, if you want to do bad things to them, you do what I call, dehumanize them,” Sanders explained. “You make them less than human beings – they’re not like you, they’re something else. And what you do, therefore, is you develop a stereotypical image of them.”\n\nHe also asked the middle school students to provide examples of stereotypes they’ve heard and offered some that he’d heard about different races and nationalities. (RELATED: Viral Image Claims To Show Joe Biden Making A Racist Remark)\n\nThe deceptively edited clip excludes Sanders discussing the negative impact of racial stereotypes with the children. In the full video, it’s clear that Sanders was criticizing the stereotypes, not expressing his personal views.", "lang": "en"}