{"title": "Mariano Recalde: “No construyeron un hospital en 12 años y ahora hay 500 camas menos”", "subtitle": "Mariano Recalde: “No construyeron un hospital en 12 años y ahora hay 500 camas menos”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-35452", "url": "https://chequeado.com/ultimas-noticias/mariano-recalde-no-construyeron-un-hospital-en-12-anos-y-ahora-hay-500-camas-menos/", "vclaim": "\n• Efectivamente no se construyó ningún hospital, pero sí 12 centros de atención primaria.\n• Los especialistas coinciden en que no es una prioridad construir más hospitales en la Ciudad sino que lo importante es mejorar la infraestructura existente y poner el foco en la atención primaria.\n• La reducción de camas se debe, en su mayoría, a la Ley de Salud Mental, que establece que haya menos personas internadas.\n\n“No construyeron un hospital en 12 años y ahora hay 500 camas menos, son cinco hospitales menos” dijo el legislador porteño y candidato a senador por el Frente para Todos, Mariano Recalde, en una entrevista a La Nación. Según datos del Gobierno porteño, hubo una disminución de camas en los hospitales de la Ciudad y no se construyeron nuevos establecimientos hospitalarios. Sin embargo, varios expertos coinciden que esto no es un parámetro de calidad del sistema de salud.\n\nDe acuerdo con los datos utilizados por Recalde, la cantidad de camas en hospitales porteños pasaron de 7.549 a 6.989, una reducción de 563 camas. Los datos surgen de un informe de la organización Soberanía Sanitaria, que coincide con los datos oficiales.\n\nSin embargo, desde el Gobierno porteño explicaron que la reducción de camas se debe a la Ley de Salud Mental, sancionada en 2010, que establece que los hospitales psiquiátricos deben reducir el número de internaciones y “pasar a ser internaciones en los hospitales de día, casas de medio camino”. Según los datos, de la reducción de 563 camas entre 2007 y 2017, 385 corresponden a los hospitales de salud mental (hospital de Salud Mental J. T. Borda y hospital de Salud Mental Braulio Moyano). De las camas restantes, 104 son de hospitales generales, 23 de hospitales generales de niños y 50 de otros hospitales especializados.\n\nSobre la cantidad de hospitales, efectivamente no hubo inauguraciones en los últimos 12 años, aunque desde el Gobierno porteño señalaron que se está construyendo el Centro Asistencial Cecilia Grierson en Villa Lugano, que tiene ya inaugurado consultorios de varias especialidades, una guardia y tiene previsto para el período 2020-2023 tener camas para internación.\n\nLas camas no son un buen indicador\n\nLos especialistas coinciden que el número de camas no es un indicador de eficiencia del sistema de salud. Nicolás Kreplac, director de Soberanía Sanitaria, la organización que produjo el informe citado por Recalde, y ex secretario de Salud Comunitaria de la Nación durante la última gestión de Cristina Fernández de Kirchner, señaló que la reducción de camas en sí no es un problema, pero sí lo es la baja en la cantidad de egresos de hospitales.\n\n“Una mayor cantidad de hospitales o de camas no es sinónimo de mejor sistema de salud”, coincidió Santiago Spadafora, director de la Especialización en Administración Hospitalaria de la Universidad ISalud, fundada por el ex ministro de Salud de la Nación entre 2002 y 2007 Ginés González García, quien consideró que no es necesario construir más hospitales en la Ciudad sino mejorar los que tiene. Además, agregó que uno de los problemas es la falta de información: “No hay datos sobre cuál es la demanda rechazada (es decir personas que no son atendidas) o sobre la cantidad de personas que hay en lista de espera para operaciones de patologías que se pueden programar”.\n\n“No creo que pase por tener más hospitales, sino que hay que invertir en mejor calidad y en infraestructura”, coincidió Daniel Maceira, investigador del Centro de Estudios de Estado y Sociedad (CEDES) y especializado en economía de la salud.\n\nSpadafora aclaró que lo más importante es reforzar la articulación de la red de atención, y que lo que falla muchas veces es el nivel primario que “no ataja todo lo que tiene que atajar”. Y explicó que una mejor administración de los recursos humanos, con mejoras en el sistema informativo, aumentaría la eficiencia de los centros existentes, por ejemplo con un sistema de turnos más eficaz.\n\nLos problemas con la atención primaria\n\nEn la red de sistemas de salud existen tres niveles de atención: primaria, secundaria y terciaria. La primaria es el primer nivel de consulta, para cuestiones que no son graves y para prevención. Tiene una lógica más territorial y de cercanía. Son los Centros de Salud y Atención Comunitaria (los CESAC) en la Ciudad de Buenos Aires, el equivalente a los Centros de Atención Primaria (CAP) en el resto del país.\n\n“El 70% de las problemáticas pueden ser resueltas por este primer nivel de atención”, asegura Maceira, y explica que si la red de salud funcionara bien, las personas primero pasarían por estos centros y serían derivados, según la gravedad del caso, a hospitales de baja complejidad (con internación, pero sin terapia intensiva) o a hospitales de alta complejidad (con terapia intensiva).\n\nEn Ciudad de Buenos Aires hay 42 CESACs funcionando. Según los datos del Gobierno, 4 fueron construidos entre 2007 y 2015, 8 fueron construidos entre 2015 y 2019, mientras que habría otros 3 que se inaugurarán antes de fin de año. Las consultas en el primer nivel de atención pasaron de alrededor de 780 mil consultas en el 2016 a más de 1 millón en 2018, según datos del Ministerio de Salud porteño.\n\nSin embargo, Maceira aclaró que las personas suelen eludir el paso por los centros primarios y van directamente a las guardias de los hospitales. “Las personas perciben que la calidad de las CESACs es baja, por lo que para cambiar la conducta es necesario mejorar la calidad de estos centros y hacer una campaña de información”, indicó el especialista.\n\nKreplac coincide con que lo más urgente es mejorar la red de atención. “Hay una lógica demasiado hospitalocéntrica, en donde los centros de salud tienen una mala gestión”. En la misma línea, Spadafora explicó que si no hay “disponibilidad y accesibilidad en los centros de primera atención, ni turnos accesibles con horarios de mañana y tarde en las consultas externas, se va a incrementar el problema en las guardias de los hospitales”.\n\nSegún datos de 2017, en la Ciudad hay un 18,6% de personas que se atienden exclusivamente en el sistema de salud público. Existe una gran diferencia respecto al porcentaje entre las distintas comunas: mientras que la zona norte de la Ciudad tiene un porcentaje de 6,5%, en la zona sur asciende al 31,7%. Este último porcentaje porteño es menor a la media nacional (36,6%).\n\nSin embargo, no son solo las personas residentes en la Ciudad Autónoma de Buenos Aires las que se atienden en el sistema público porteño. Maceira señaló que no hay estimaciones constantes en el tiempo, pero calculó que en algunos hospitales la proporción de personas que vienen del conurbano bonaerense podría llegar al 90% de las personas atendidas. Sin embargo, recién ahora se comenzaron a informatizar las historias clínicas para saber de dónde proviene las personas que se atienden y por qué problemas lo hacen.\n\nDesde el Gobierno porteño señalan que la historia clínica electrónica ya se encuentra implementada en los centros de salud y en la mayoría de los hospitales porteños.", "lang": "es"}