{"title": "F-35 ‘Epic Failure’ Intercepting Russian Bomber Tu-160 an Epic Fake", "subtitle": "While it was a top news item in Russia, the incident never took place, and along with being fake, the report’s details describing the aircraft allegedly involved are inaccurate.", "author": "www.polygraph.info", "date": "November 25, 2019", "vclaim_id": "vclaim-id-40261", "url": "https://www.polygraph.info/a/fake-f-35-failure-intercepting-russian-tu-160/30291721.html", "vclaim": "Since Nov. 8, Russian media, including top news agencies, have reported an alleged incident in the neutral skies over the Sea of Japan involving two U.S. F-35 Lightning II fighters and a Russian Tu-160 bomber.\n\nThese reports trended on some of Russia’s top news agencies, including RIA Novosti, Sputnik.ru, and Lenta.ru, and the government newspapers Rossiskaya Gazeta and Trud, as well as two military websites -- Topwar.ru, the website of Voennoe Obozrenie (Military Review), and VVS.moscow, the website of Dalnyaya Aviatsia VVS RF (Long-Range Aviation of Russia’s Air Force).\n\nAccording to the reports, on Nov.3, two U.S. fifth-generation F-35 Lightning II fighter jets attempted to intercept a Russian Tu-160 strategic bomber during a scheduled flight in the neutral skies over the Sea of Japan. The Russian pilot masterfully put his machine into afterburner mode and escaped its pursuers, leaving just a glimpse of the giant bomber on the Americans’ flight radars. This despite the fact that the 110-ton Russian Tu-160 is nearly three times heavier than the 13-ton U.S. F-35s. The Russian media reports also described the Tu-160 as an outdated veteran of the Soviet air force, while the fifth generation F-35 Lightening II is the most modern and highly praised U.S. fighter aircraft.\n\nThe Russian media reports used strikingly similar language and appeared to be copy-pasted from a single source -- the Chinese news agency Sina.\n\nYet, the Sina report cited Russia’s Sputnik state-owned media outlet, which in turn cited Sina as its source. Thus, it is impossible to determine the precise origins of the story.\n\nWhatever its origins, the story seems to be fake.\n\nThe Russian media reports suggest that the U.S. fighters forced the Russian bomber to divert from its scheduled course. But there was no record of any such incident over the Sea of Japan on Nov. 3 in several aviation incident tracking databases, which include “forced diversion-military” type incidents globally.\n\nThe Russian media reports also compared the weights of the Tu-160 and F-35 at the time of the “incident,” providing figures that cannot be accurate – 110 tons vs 13 tons. These numbers only reflect the weight of the aircraft without fuel. The maximum takeoff weight is 275 tons for a Tu-160 and 35 tons for an F-35.\n\nThe description of the Tu-160 as an outdated veteran of the Soviet era is also false.\n\nNicknamed the White Swan by the Soviets and the Blackjack by NATO, the supersonic, nuclear-capable Tu-160 is currently the world largest bomber in service. The Tu-160 has a maximum speed of 1,379 miles per hour (the F-35’s top speed is around 1,200 miles per hour).\n\nThe Tu-160 entered operational service in 1987 and production of the original version was halted in 1992. In 2015, Defense Minister Sergei Shoigu announced that production of new Tu-160s would resume, and the modernized version of the bomber was debuted in January 2018. President Vladimir Putin and Shoigu observed the maiden flight of the new model, praising it as “Russia’s pride” and superior to all existing world military aircraft of its class.\n\nThe modernized Tu-160 has been since deployed all over the world, from South Africa to Venezuela and Cuba, and to the Mediterranean and Syria.\n\nThe defense committee of the State Duma (the lower house of Russia’s parliament) told the weekly newspaper Voenno-Promyshlenny Kurier (Military-Industrial Courier) that there were no Tu-160 flights over the Sea of Japan in November or any other time during 2019.\n\nThe committee also said that such flights over neutral waters are regular, are scheduled in accordance with a presidential order and are coordinated with NATO. During such flights, Russian strategic bombers are escorted by the NATO fighters, which is the norm, the newspaper said, citing a Duma defense committee source.", "lang": "en"}