{"title": "PolitiFact - Alex Sink says Pinellas County voted for her to be CFO, governor", "subtitle": "Democrat Alex Sink’s bid for the late C.W. Bill Young’s vacant U.S. House seat hasn’t exactly been helped by the fact th", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70725", "url": "http://www.politifact.com/florida/statements/2014/feb/05/alex-sink/alex-sink-says-pinellas-county-voted-her-be-cfo-go/", "vclaim": "Democrat Alex Sink’s bid for the late C.W. Bill Young’s vacant U.S. House seat hasn’t exactly been helped by the fact that she isn’t a Pinellas native, though she did rent a condo and move there while launching her campaign.\n\nRepublicans have harped on this point for months, calling Sink a \" .\" They ask how could she well represent an area she didn’t grow up in.\n\nSo it was no surprise that Sink addressed this concern at Monday night’s at St. Petersburg College.\n\n\"One of the things that sets me apart is that I’ve actually been elected by the people of Pinellas County,\" she said, responding to a moderator’s question about how she differs from Jolly and Libertarian Lucas Overby, both of whom have never ran for elected office before. \"They elected me as their chief financial officer and I served them and their interests. And they actually elected me as governor four years ago.\"\n\nPolitiFact Florida revisited 2006 and 2010 election results to see if Sink was right that a majority of Pinellas County voters supported her.\n\nSink won her bid for chief financial officer in 2006, with 55.5 percent of the vote in Pinellas and 53.5 percent statewide.\n\nThat’s different than what happened in 2010, when to Republican Rick Scott. She netted 47.7 percent of the statewide vote, shy of Scott’s 48.9 percent.\n\nIn Pinellas, though, the story was different. There, Sink came out on top, and by a bigger margin, with 50.7 percent to Scott’s 45 percent.\n\nWe chose to focus on Pinellas County percentages because that’s what Sink referred to in her claim. But for the March 11 special election, not all Pinellas voters are eligible to weigh in. Florida’s 13th congressional district spans from Fort de Soto Park up to Dunedin, but excludes parts of downtown and southern St. Petersburg.\n\nSink claimed that Pinellas County voters supported her in both her 2006 run for chief financial officer and her 2010 bid for governor. On both counts, the election results support her point. We rated her claim True.", "lang": "en"}