{"title": "Hoax circulates that UK hospital has issued special advice to staff to prevent COVID-19 infection", "subtitle": "A lengthy text post has been shared hundreds of times on Facebook which purportedly contains advice on how to prevent infection from the novel coronavirus, COVID-19. The post claims the advice was issued by a UK hospital to its medical staff. The claim is false; the hospital named in the misleading Facebook posts denied issuing the guidelines; the posts also contained several", "author": "factcheck.afp.com", "date": "2020-03-24T09:29:20+01:00", "vclaim_id": "vclaim-id-61175", "url": "https://factcheck.afp.com/hoax-circulates-uk-hospital-has-issued-special-advice-staff-prevent-covid-19-infection", "vclaim": "Hoax circulates that UK hospital has issued special advice to staff to prevent COVID-19 infection\n\nA lengthy text post has been shared hundreds of times on Facebook which purportedly contains advice on how to prevent infection from the novel coronavirus, COVID-19. The post claims the advice was issued by a UK hospital to its medical staff. The claim is false; the hospital named in the misleading Facebook posts denied issuing the guidelines; the posts also contained several false claims previously debunked by AFP Fact Check.\n\nThis Facebook post was published on March 23, 2020. It has been shared almost 300 times.\n\nThe post reads, in part: “At The Princess of Wales hospital. NHS staff have been sent this:\n\n\"This is the advice given to hospital staff.\n\n \"It explains the virus and hopefully, how to prevent getting it.\n\n \"Please share with family, friends and work colleagues.”\n\nBelow is a screenshot of the misleading post:\n\nThe post was also published here, here, here, here, here, here, here, and here on Facebook.\n\nCwm Taf Morgannwg University Health Board, the health board which manages the Princess of Wales Hospital, issued a statement denying the claim.\n\nIn this Facebook post dated March 23, 2020, it said: “We’ve been made aware of a post on social media that says advice about Coronavirus/ COVID19 has been issued to our staff at Princess of Wales Hospital. This advice has not been issued by us to our staff and the content is not official NHS advice.”\n\nMany of the claims in the purported guidelines are false or lacking evidence. Below are some that have previously been debunked by AFP Fact Check.\n\n1. Holding your breath is not an effective test for COVID-19\n\nClaim: “Experts suggest doing this simple verification every morning: Breathe in deeply and hold your breath for 10 seconds. If this can be done without coughing, without difficulty, this shows that there is no fibrosis in the lungs, indicating the absence of infection. It is recommended to do this control every morning to help detect infection.”\n\nThe World Health Organization stated that holding your breath for more than 10 seconds is not an effective test for the novel coronavirus.\n\n2. No evidence that the virus ‘dies’ under heat\n\nClaim: “The virus hates heat and dies if it is exposed to temperatures greater than 80°F (27°C).”\n\nResearch on the resilience of the novel coronavirus is still underway. The US-based Centers for Disease Control and Prevention (CDC) stated here that it is “not yet known whether weather and temperature impact the spread of COVID-19”.\n\nClaim: “Therefore hot drinks such as infusions, broths or simply hot water should be consumed abundantly during the day. These hot liquids kill the virus and are easy to ingest. Avoid drinking ice water or drinks with ice cubes.”\n\nBrandon Brown, a professor at the University of California Riverside’s Center for Healthy Communities, previously told AFP “there is no need to change the temperature of your drinking water” and that “drinking water is always important, not just for coronavirus prevention.”\n\n4. Drinking water every 15 minutes does not prevent coronavirus\n\nClaim: “Ensure that your mouth and throat are always wet, never DRY. You should drink a sip of water at least every 15 minutes.”\n\nHealth experts say drinking water every 15 minutes does not prevent coronavirus infection.", "lang": "en"}