{"title": "No, el gobierno argentino está auditando sólo algunas indemnizaciones", "subtitle": "Una publicación que circula desde el 13 de julio pasado en redes sociales asegura que “el Gobierno decidió revisar una por una las indemnizaciones a familiares de guerrilleros”. Sin embargo, el gobierno argentino no está auditando todas las indemnizaciones a víctimas del terrorismo de Estado, sino nueve casos relacionados con una denuncia judicial, indicó a Reverso la", "author": "factual.afp.com", "date": "2019-08-05T17:27:02+02:00", "vclaim_id": "vclaim-id-19088", "url": "https://factual.afp.com/no-el-gobierno-argentino-esta-auditando-solo-algunas-indemnizaciones", "vclaim": "No, el gobierno argentino está auditando sólo algunas indemnizaciones\n\nUna publicación que circula desde el 13 de julio pasado en redes sociales asegura que “el Gobierno decidió revisar una por una las indemnizaciones a familiares de guerrilleros”. Sin embargo, el gobierno argentino no está auditando todas las indemnizaciones a víctimas del terrorismo de Estado, sino nueve casos relacionados con una denuncia judicial, indicó a Reverso la Secretaría de Derechos Humanos y Pluralismo Cultural de la Nación. La denunciante y el Juzgado Federal a cargo de la causa confirmaron que los casos investigados son nueve.\n\n“Gran Noticia”, “Malestar en el Kirchnerismo”, dice en la imagen viral, que fue compartida 20.000 veces en Facebook y tuvo más de 1.600 “me gusta” en Instagram. Las cuentas desde la que fue compartida se muestran afines al gobierno de Mauricio Macri, ya que en su descripción o biografía señalan: “Fuerza Mauricio Macri. Nunca más CFK. Nunca más Nicolás Maduro”.\n\nEl secretario de Derechos Humanos y Pluralismo Cultural, Claudio Avruj, se reunió el 12 de julio pasado con Jovina Luna, una mujer que el 26 de junio último denunció que familiares de militantes de la agrupación guerrillera Montoneros, que atacaron un regimiento militar en 1975, recibieron indemnizaciones en el marco de la Ley 24.411, “por desaparición forzada o fallecidos por el accionar del terrorismo de Estado”. Durante este ataque fue asesinado, entre otros, su hermano, Hermindo Luna.\n\nLuna era un soldado conscripto destinado en el Regimiento de Infantería Monte 29 “Coronel Ignacio Warnes” en la provincia argentina de Formosa. El 5 de octubre de 1975, esta unidad dependiente del Ejército Argentino fue atacada por un grupo armado de la organización Montoneros, durante el gobierno de María Estela Martínez de Perón (1974-1976).\n\nDe acuerdo con la investigación de Richard Gillespie en el libro \"Soldados de Perón\", producto del enfrentamiento murieron al menos 24 personas. Por su parte, el periodista Ceferino Reato, autor de \"Operación Primicia\", señala que los decesos fueron 28.\n\nJovina Luna realizó una denuncia ante el juez federal Daniel Rafecas por defraudación a la administración pública, falsedad ideológica de documentos públicos, omisión de denuncia e incumplimiento de los deberes de funcionario público, relató Luna a Reverso. Según confirmaron a este medio desde el Juzgado Federal, la denuncia fue ratificada.\n\nLuna pide que se investigue a los encargados de las áreas de Derechos Humanos a nivel nacional hasta 2015 (N. de la R.: la denunciante tiene datos sobre indemnizaciones otorgadas hasta ese año). “Quiero saber por qué se pagaron estas indemnizaciones a gente que no le correspondía”, indicó a este medio.\n\nQué se está “revisando”\n\nDesde el área de Comunicación de la Secretaría de Derechos Humanos indicaron a Reverso que “se está iniciando el proceso de buscar la información que permita determinar el asidero de la denuncia de Jovina Luna”, por lo que se están revisando casos puntuales y no se está haciendo una auditoría general.\n\n“Si en el futuro existen nuevas denuncias ratificadas en la Justicia, como sucedió en este caso, iniciaremos del mismo modo el proceso de buscar la información”, señalaron desde la secretaría que lidera Avruj.\n\nEn la misma línea, Luna comentó a este medio que en su reunión con Avruj el funcionario le prometió que se revisarán los casos que ella denunció, pero no todas las indemnizaciones otorgadas en el marco de esta ley, que está vigente desde 1995.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}