{"title": "No, estas fotos de ataúdes no tienen que ver con el coronavirus ni son de España: fueron tomadas en Lampedusa (Italia) en 2013", "subtitle": "", "author": "maldita.es", "date": "2020-04-02 17:19:00", "vclaim_id": "vclaim-id-43447", "url": "https://maldita.es/malditobulo/2020/04/02/fotos-ataudes-coronavirus-espana/", "vclaim": "Ya desmentimos que una foto de ataúdes que se difundía ahora relacionándola con el coronavirus fuera actual. Ahora nos estáis preguntando si otras tres fotos, en las que también se ve una gran cantidad de ataúdes, están relacionadas con el coronavirus y con España. Se difunden con mensajes como \"la foto por la que están investigando a decenas de policías y sanitarios\" o \"imágenes de la España que nos está dejando Pedro Sánchez\". Es un bulo: las fotos corresponden a un naufragio en frente de la isla de Lampedusa (Italia) en octubre de 2013.\n\nTodas las fotos fueron tomadas en Lampedusa (Italia) en 2013\n\nLas imágenes que se difunden tienen muy poca calidad y solo se precian ataúdes y formas de personas a lo lejos. Sin embargo, hacer una búsqueda inversa de Google aparecen imágenes de mayor calidad y relacionadas con un naufragio en octubre de 2013 sucedido frente a la isla de Lampedusa. A partir de ahí, en una de ellas podemos ver grandes similitudes no sólo en los ataúdes, sino también en el entorno con una fotografía realizada desde un ángulo muy parecido por Tullio M. Plugia para la agencia Getty Images el 5 octubre de 2013 en el aeropuerto de Lampedusa.\n\nEn otra, al hacer búsqueda inversa y encontrar resultados de la misma imagen con mayor calidad hemos podido apreciar que hay cuatro ataúdes blancos, coincidiendo con otras imágenes tomadas en octubre de 2013 en Lampedusa por el mismo fotógrafo.\n\nLa tercera imagen que se está difundiendo aparece publicada por varios medios de comunicación, como El País o El Mundo, afirmando que es de octubre de 2013 y que es de la Agencia EFE.\n\nPor lo tanto, ninguna de las tres fotos que se difunden son actuales, ni están tomadas en España ni tienen que ver con el coronavirus.", "lang": "es"}