{"title": "The Truth About Maneka Gandhi Calling Sonia Gandhi 'World's 6th Richest Woman'", "subtitle": "A four-year-old video shows Maneka Gandhi questioning how Sonia Gandhi became 'the world's sixth richest woman'. But a fact-check shows the ranking has dubious origins.", "author": "www.boomlive.in", "date": "2019-01-08T16:47:42+05:30", "vclaim_id": "vclaim-id-25214", "url": "https://www.boomlive.in/the-truth-behind-maneka-gandhi-calling-sonia-gandhi-worlds-6th-richest-woman/", "vclaim": "A four-year-old video of Union Minister for Women and Child Development Maneka Gandhi reiterating a fake claim about Sonia Gandhi being 'the sixth richest woman in the world', has resurfaced on social media again.\n\nIn this 33-second-long video, Maneka Gandhi can be seen saying, \"A person whom the nation loved so much, embraced, today is the sixth richest woman in the world. What I ask is, she didn't bring this money in dowry...so if she is the sixth richest woman in this world, where did the money come from? From schools, roads, electricity, our lives, future of our kids? Hasn't this money gone in the loot? Where else would the money have come from?\"\n\nThe video was shared by Facebook page 'The India Eye' on January 4, 2019.\n\nIt was also posted on the page 'Zee news fans club' on December 31, 2018 and been shared over 18,500 times at the time of writing this story. An archived version of the post can be accessed here.\n\nTo understand the claim we have to go back in time. While similar claims have been made over the years on social media, the ranking given to the former Congress president as well as the lists have differed.\n\nThe original claim was about Sonia Gandhi being listed as the fourth richest politician in the world and not sixth richest woman in the world.\n\nSample this, in a post shared from the Facebook page 'I Support Modiji and BJP' on September 27, 2018, Sonia Gandhi was called the fourth richest politician globally. The post included a newspaper clipping to support its claim.\n\nWhen BOOM searched with keywords from the post, we came across several news reports including those published in Dainik Jagran and Aaj Tak.\n\nThe Dainik Jagran article, which claims Sonia Gandhi is the fourth richest politician in the world, attributes Business Insider as its source. The Jagran report reads, \"American website Business Insider made this claim. As per the site, Sonia Gandhi has a net worth of between US$ 2-19 billion.\"\n\nWhen BOOM looked for Business Insider's list, we found an article titled 'Meet The 23 Richest Politicians In The World.'\n\nThe report, published on March 2, 2012, ranks Sonia Gandhi at number 4 with a net worth somewhere between $2 and $19 billion.\n\nIt is worthy to note that range of $2 billion to $19 billion is an extremely wide range.\n\nBusiness Insider's article cites a certain 'World Luxury Guide' as its source. However, the URL for the page provided in the article no longer works.\n\nMeanwhile, when we checked the names listed by Word Luxury Guide (namely opensecret.org, forbes.com, bloomberg.com, wikipedia.org and guardian.co.uk) as its source for preparing the list, here's what we found.\n\nThe Forbes' list of richest Indians published November 20, 2012, has no mention of Sonia Gandhi. However, the list does mention Savitri Jindal as a business tycoon at number 7, the same position the Business Insider article ranks her, albeit under a 'politician' category.\n\nForbes' list of 100 richest Indians, published in 2011, also did not mention Sonia Gandhi.\n\nGandhi also does not appear in an article published in Forbes in 2012 titled The World's Richest Politicians Are Worth Billions, Mitt Romney Is Not.\n\nThe Guardian article, titled Who are the wealthiest world leaders?, published on October 26, 2012, too has no mention, either of Sonia Gandhi or Savitri Jindal.\n\nA search for Sonia Gandhi on the website OpenSecrets.org showed no results as well.\n\nMeanwhile, the data provided on the National Election Watch website states Gandhi's total assets, declared by her ahead of 2014 elections, at 9 crore rupees (Rs. 9,28,95,288). The total assets declared by her in 2009 was 1 crore rupees (Rs 1,37,94,768) while that in 2004 was 85 lakh rupees (Rs 85,68,694), as per the data. Click here to view the data.\n\nHere's the scanned copy of the affidavit filed by Sonia Gandhi before the returning officer ahead of the Lok Sabha polls to Rae Barelli parlieamentary constituency.\n\nInterestingly, the Huffington Post in its article published in 2013 had listed Sonia Gandhi as the 12th richest politician in the world. Huffington Post later removed Gandhi's name from the list and issued a clarification.\n\nHuffington Post's story was also fact-checked by IndiaToday in 2013.\n\nThe claim of Sonia Gandhi being the fourth richest politician in the world was also debunked by Alt News, in the past.\n\nA little arithmetic shows that there is a stark difference between the figures provided by the Business Insider and National Election Watch, as well as the affidavit filed by Gandhi.", "lang": "en"}