{"title": "No, Woman in Viral Posts is Not Rajasthan Gang-Rape Survivor", "subtitle": "Rajasthan Gang Rape Viral Post Fact Check: A minor girl was gang-raped by four men on 5 May in Rajasthan’s Tonk district. Soon after, multiple messages with an image purportedly showing aforementioned girl claiming that she has succumbed to injuries", "author": "www.thequint.com", "date": "2020-05-11T14:59:43+05:30", "vclaim_id": "vclaim-id-49067", "url": "https://www.thequint.com/news/webqoof/viral-photo-of-minor-gang-raped-in-tonk-rajathan-fake-news-fact-check", "vclaim": "A minor girl was gang-raped by four men on 5 May in Rajasthan’s Tonk district. Soon after, multiple messages with an image purportedly showing the girl and claiming that she has succumbed to injuries surfaced on social media. While the incident did happen, the image going viral is that of a woman murdered by her husband in Haryana's Hisar on 16 April. The viral message claims that the woman in the image used in the post is the minor girl who was gang-raped. “Four Muslims gangraped 15-year-old Hindu girl after kidnapping her from her house (Tonk, Rajasthan). See her condition and the blood flowing on floor. Police pressuring the Victim family (sic),” the claim reads. Video of a local BJP leader Sukhbir Singh condemning the incident is also being circulated along with the claim. An archived link of the post can be accessed here. An archived link of the tweet can be accessed here. An archived link of the page can be accessed here. Old Video Used to Claim DMK Leader Assaulted Lady Doctor on Duty\n\nA reverse image search using Yandex directed us to several news reports which carried the same image and suggested that it shows a woman murdered by her husband in Haryana’s Hissar. A police constable assaulted his wife with a pestle leading to her death in Hisar on Thursday, 16 April, a report by The Tribune stated. A Google search using keywords “Minor gangraped in Tonk” directed us to several news reports which helped us confirm that the incident in question was reported in Rajasthan’s Tonk district on Tuesday, 5 May. A report by Hindustan Times stated that four persons were arrested in connection with the case. Quoting Tonk SP Goverdhan Lal, the report also said, “the minor was gang-raped at an isolated field near her house, which falls under the jurisdiction of Pachewar police station, on Tuesday evening. The rape survivor’s family members lodged a police complaint, where they named the four accused for kidnapping and sexually assaulting her at around 8 pm on Tuesday.” In an official statement on Twitter, Tonk Police claimed that the accused have been held and requested people to not trust rumours while adding that strict action will be taken against those who spread misleading information in connection with the case. on social media. A copy of the FIR in the case has also been made available in public domain. Hence, while the reports of the gang rape of the minor are true, incorrect image is being used along with the posts on social media. You can read all our coronavirus fact-checks here.", "lang": "en"}