{"title": "ANC at 107: Eight birthday claims by party leader Ramaphosa fact-checked", "subtitle": "Did ANC president Cyril Ramaphosa get his claims about the party's achievements spot on in his “January 8th statement\"?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-37455", "url": "https://africacheck.org/reports/anc-at-107-eight-birthday-claims-by-party-leader-ramaphosa-fact-checked/", "vclaim": "With the stakes high in an election year, South Africa’s ruling party sought to play up its achievements in the 25 years it has been in power.\n\n\n\nParty president Cyril Ramaphosa delivered the party’s traditional “January 8th statement” which this year marks the organisation's 107th birthday.\n\n\n\nThis fact-check interrogates eight claims Ramaphosa made in his speech.\n\n\n\n\n\nThe size of a country’s economy is measured by its gross domestic product (GDP). This is the value of all goods and services produced in a given period, usually a year.\n\nThe claim appears to be based on\n\nrates for South Africa’s current or “nominal” GDP, which takes into account inflation over the years.\n\nThe data shows that the country’s nominal GDP\n\n2.5 times from US$139.7 billion in 1994 to $349.4 billion in 2017.\n\nBut it’s important to separate real economic growth from inflation, Prof Jannie Rossouw, head of the\n\nRossouw said using nominal prices for GDP gives you “completely distorted figures”.\n\nWorld Bank data based on constant or real GDP (where the effect of inflation is removed) shows that the country’s economy\n\n1.9 times from $225.6 billion in 1994 to $426.7 billion in 2017.\n\n“So in constant terms it did grow a little, but definitely not triple,” said Rossouw. “And it is also not true on a per capita basis, which is even more important.”\n\nGDP per capita, or “per person”, divides a country’s total gross domestic product by the number of people living there. South Africa’s GDP per capita at constant (2010) prices\n\nbetween 1994 and 2017, from R42,849 to R52,060.\n\npeople had jobs in South Africa, according to a\n\nThe latest available labour data shows the country had\n\nThis is an increase of 7,484,000, in line with Ramaphosa’s claim. But Stats SA has cautioned against directly comparing the two surveys as they were prepared differently.\n\nNumber of employed vs share of employed\n\nIt can be misleading to only compare the\n\nof employed people, Kezia Lilenstein, a research analyst with the\n\n“As the population increases, it is also the case that there are now more unemployed people,” she said. “It is more meaningful to look at the proportion of people who are employed in the two time periods.”\n\nusing ratios for comparisons and not absolute numbers.\n\nUsing this approach, both the narrow and the broad unemployment rates increased over the period.\n\nThe claim that in 1994 only around 30% of people in South Africa had electricity in their homes is\n\nand has been debunked before.\n\nThere isn’t much data on national access to electricity before 1994.\n\n’s earliest data on electricity access is from the\n\nIt found that 63.5% of households used electricity for lighting that year.\n\nStats SA told Africa Check that the 1995 data isn’t used often as the survey was “hamstrung by a series of methodological and practical issues”. The agency’s earliest solid data is from the\n\n, which found that 58.2% of households had electricity.\n\nin South Africa in 1993 and 1994. It estimated that 53.6% of households had access to electricity in those years.\n\nThe sample was fairly small, at fewer than 9,000 households. But Professor Ingrid Woolard, a University of Cape Town economics professor whose research interests include survey methodology, previously told Africa Check that while there would be “some margin of error” the survey was “fairly reliable”.\n\nshows that most people (73.3%) reported having pre-paid electricity in their homes. A further 12.7% had conventionally metered electricity.\n\nThis means 86% of South Africans had electricity in their homes in 2017.\n\nestimated that 88.6% of households had piped or tap water.\n\nIsabel Schmidt, chief director of service delivery statistics at the agency, told Africa Check she thought the 88.6% was probably rounded up to 9 out of 10.\n\nShe said piped water “theoretically should be clean”.\n\nBut there were problems with the reliability of piped water, Dr Kirsty Carden, a research officer in the urban water management research unit of the\n\n“I think particularly if you start looking at consistency and the fact that clean running water is available at all times, I don't think that [90%] would be correct.”\n\nIn 2017 just over a fifth (\n\n) of households said their water supply didn’t work properly. Some\n\nsaid their water service was “good”, 25.3% said it was “average” and 10.8% said it was “poor”.\n\nWhen Stats SA asked households for their\n\n, 7.3% said their water wasn’t safe to drink. The share was highest (14.3%) in Mpumalanga.\n\nis meant to provide one meal a day to all pupils in poorer primary and secondary schools.\n\nAccording to the department’s\n\nin all nine of the country’s provinces to check on the programme. Of these schools, 195 (93%) were “feeding on the day of the visit”. Schools that weren’t feeding said the food was late or hadn’t been delivered.\n\nStatistics South Africa's 2017 general household survey shows the feeding scheme reached 11,149,171 pupils in 2017. Of those,\n\nsaid they got food every day and 592,217 said they were fed a few times a week. A million pupils said that they did not get food even though they were part of the scheme.\n\nIn 2017, it was\n\nthat some KwaZulu-Natal feeding scheme suppliers, meant to provide meals to thousands of the province’s pupils, did not exist. Yet the companies had contracts with the KwaZulu-Natal department of education.\n\n“The implementation of the [programme] in KwaZulu-Natal has been beset with problems for years, including reports of tender irregularities, poor administrative capacity and non-delivery,” Hopolang Selebalo, co-head of research at advocacy group\n\n“Although, on the surface, the roll-out of the National School Nutrition Programme seems almost faultless, it is imperative that the department of basic education and parliament monitor its actual implementation in schools, across provinces,” she said.\n\npeople were on antiretroviral treatment in South Africa,\n\nestimates that in 2017, the country had\n\nreceiving the therapy. South Africa also had the largest number of people living with HIV: an estimated 7.2 million.\n\nIs it the largest programme in the world?\n\n“That’s accurate. South Africa does indeed have the largest antiretroviral treatment programme in the world,” Dr Amir Shroufi, medical coordinator at\n\nThe WHO’s latest comparable data on the size of antiretroviral treatment programmes is from 2017. That year, South Africa had the world’s largest programme, ahead of India and Mozambique.\n\nLife expectancy increased from 54 years in 2005 to 64.2 years in 2018, data from Statistics South Africa shows.\n\nThe life expectancy of females (67.3 years) is higher than that of males (61.1 years), according to Stats SA’s\n\nOther organisations also calculate life expectancy. The figures all differ slightly because they are estimates, Dr Leigh Johnson of the\n\nFor example, the World Bank\n\nthat South Africa’s life expectancy increased from 52.6 years in 2005 to 62.8 years in 2016 (the latest year available).\n\n“The important point is that most of the agencies’ estimates show that life expectancy has been increasing steadily,” said Johnson.\n\nAntiretroviral treatment for HIV was the single most important reason for the increase in life expectancy, David Sanders, professor of public health at the\n\nhat is by far the greatest contributor.”\n\nSanders said life expectancy had also been increased by better nutrition, improved toilet and sewage systems, and an improved water supply.", "lang": "en"}