{"title": "[] #Verificamos: É errado cálculo de Alexandre Garcia 'provando' que 2019 teve mais mortes que 2020", "subtitle": "Jornalista pediu desculpas em vídeo posterior, porque conta incluía óbitos, nascimentos e casamentos em cada ano, dando resultado incorreto; média foi maior este ano", "author": "piaui.folha.uol.com.br", "date": "2020-07-15T18:13:17-03:00", "vclaim_id": "vclaim-id-64458", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/15/verificamos-calculo-alexandre-garcia-mortes/", "vclaim": "Circula pelas redes sociais um vídeo do jornalista Alexandre Garcia comparando o número de mortes em 2019 e 2020. Na gravação, ele diz ter consultado o Portal da Transparência do Registro Civil para olhar o total de óbitos em cada ano e calcular uma média diária. O jornalista afirma ter encontrado 4,8 milhões de mortes no ano passado e dividiu esse número por 365 dias, chegando a 13.394 óbitos diários. Também relata que achou 2,3 milhões de falecimentos em 2020 até o dia 5 de julho. A divisão dessa quantia pelo número de dias do ano até aquele momento (186) resultou em uma média de 12.559 mortes por dia – inferior, portanto, à de 2019. Isso mostraria, segundo ele, que há em média menos óbitos em 2020. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“No ano passado, houve 4.889.000 mortes. Neste ano, em 186 dias, 2.336.000 mortes. Dividido pelo número de dias do ano passado, 365 dias, nós temos 13.394 mortes diárias em média no Brasil no ano passado. Neste ano, dividindo 2.336.000 até o dia 5 [de julho], 186 dias, temos 12.559 mortes. Estamos com menos mortes diárias neste ano em relação ao ano passado: 835 mortes diárias a menos”\n\nFala de Alexandre Garcia em trecho de vídeo publicado pelo site Página do Estado que, até as 11h30 de 15 de julho de 2020, tinha 144 compartilhamentos no Facebook\n\nA informação analisada pela Lupa é falsa. O cálculo feito por Alexandre Garcia apareceu originalmente em um vídeo publicado no seu canal no YouTube em 5 de julho. Na hora de extrair os dados do Portal da Transparência do Registro Civil, no entanto, ele não separou apenas os óbitos – usou o número total de registros dos três tipos para os dois períodos analisados, incluindo nascimentos, casamentos e falecimentos. Com isso, a média calculada foi distorcida e o resultado não representa as mortes nos dois anos.\n\nNo vídeo publicado em 6 de julho no YouTube, Garcia reconheceu o engano e fez uma correção dos dados. “Eu queria pedir desculpas para vocês, porque ontem eu usei números errados. Eu peguei números do Registro Civil, os números estavam lá, mas eram outros registros também além dos registros de óbitos”, disse. Ao refazer as contas, ele concluiu que ocorreram em média 3.367 mortes em 2019, contra 3.609 em 2020. Com isso, teria havido um aumento de 7,18% no total de óbitos comparando-se os dois períodos e não uma queda, como afirmado anteriormente pelo jornalista.\n\nEstatisticamente, contudo, não é correto comparar a média de um ano completo com a média de apenas uma parte do ano posterior. Isso porque os acontecimentos são afetados pela sazonalidade, ou seja, alguns meses podem historicamente concentrar mais óbitos. Quando se faz o cálculo usando o ano completo, o resultado é diluído ao se misturar com dados de meses tradicionalmente com menor mortalidade. O jeito certo de se fazer uma comparação desse tipo é usar exatamente o mesmo período nos dois anos.\n\nEmbora o site use dados oficiais dos cartórios, os registros de mortes seguem os prazos legais para serem feitos e contabilizados na plataforma. A atualização dos números pode levar 15 dias ou até mais, em alguns casos. Como a Lupa mostrou, os números sobre uma determinada data tendem a aumentar com o passar do tempo, uma vez que a alimentação do portal não ocorre em tempo real. Isso também afeta o resultado final da média, que sofrerá redução, uma vez que será usada na conta uma quantidade de óbitos inferior à que de fato aconteceu.\n\nSe for considerado apenas o período de três meses entre 16 de março – dia da primeira morte por Covid-19 – e 16 de junho deste ano – quando os dados disponíveis no Portal da Transparência já estão mais consolidados –, houve 298.312 óbitos em 2019, contra 347.943 em 2020. Isso representa uma diferença de 49.631 mortes a mais neste ano, um crescimento de 16,6% no período da pandemia.", "lang": "pt"}