{"title": "FALSE: Novel coronavirus 'can be cured by garlic'", "subtitle": "The World Health Organization says 'there is no evidence' that garlic can protect humans from 2019-nCoV", "author": "rappler.com", "date": "Feb 6, 2020 6:05 PM PHT", "vclaim_id": "vclaim-id-35295", "url": "https://rappler.com/newsbreak/fact-check/novel-coronavirus-can-be-cured-by-garlic", "vclaim": "An \"old Chinese doctor,\" as well as \"many patients,\" supposedly proved the effectiveness of garlic against the new coronavirus strain. The chain message also said there will be \"overnight improvement and healing.\"\n\nRappler spotted the post via social media monitoring tool CrowdTangle. As of writing, there have been at least 20 Facebook pages and users who posted the exact same message on their respective accounts.\n\nThe facts: The World Health Organization (WHO) said that while eating garlic is healthy, it is not proven to protect humans against 2019-nCoV.\n\n\"Garlic is a healthy food that may have some antimicrobial properties. However, there is no evidence from the current outbreak that eating garlic has protected people from the new coronavirus,\" the WHO said in its myth busters section, a landing page on its official website that's dedicated to debunking misconceptions about 2019-nCoV.\n\nAs of writing, the US government's Centers for Disease Control and Prevention also said there is still no known cure for the novel coronavirus, which originated in Wuhan, China. It recommends practicing good hygiene and avoiding close contact with those who are sick.\n\nMoreover, the WHO said people infected with the virus should receive appropriate care to relieve and treat symptoms. Those with severe illness should also receive optimized care.\n\nAs of Thursday afternoon, February 6, there are 3 confirmed cases of 2019-nCoV in the Philippines, according to the Department of Health. One died, one remains hospitalized, and one was discharged. A total of 178 patients are under investigation. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}