{"title": "Is Jimmy Kimmel right about Obamacare repeal bill's failings?", "subtitle": "Fact-checking the late night host&#039;s comments about the Graham-Cassidy legislation", "author": "www.cbsnews.com", "date": "Updated on:  September 21, 2017 / 6:43 PM", "vclaim_id": "vclaim-id-6054", "url": "https://www.cbsnews.com/news/jimmy-kimmel-cassidy-obamacare-repeal-bills-failings-claim-review/#two", "vclaim": "After late-night host Jimmy Kimmel called Sen. Bill Cassidy a liar on Tuesday for producing a health care bill that he says does not do any of the things Cassidy promised, the Louisiana senator struck back and suggested Kimmel \"does not understand\" the bill.\n\nOn Wednesday night, Kimmel defended himself and responded with another verbal assault on the bill that the Senate is expected to vote on next week.\n\n\"Oh I get it,\" Kimmel said. \"I don't understand because I\"m a talk show host, right?\"\n\nAnd then he then laid out what he rhetorically \"didn't understand.\" Below is a fact-check on Kimmel's comments on the GOP's new health care plan.\n\nKimmel: \"Is it the part where you cut $243 billion from federal health care assistance?\n\nThis is true: The left-leaning Center for Budget and Policy Priorities (CBPP) says the block grant to states would provide $243 billion less federal funding between 2020 and 2026 than the Affordable Care Act, which provides funding for the Medicaid expansion and marketplace subsidies.\n\nKimmel: \"Am I not understanding the part where insurance companies would be allowed to price you out of coverage for having pre-existing conditions?\"\n\nTrue in some cases: The president tweeted this week, \"I would not sign Graham-Cassidy if it did not include coverage of pre-existing conditions. It does!\" But this is not necessarily accurate. States can apply to waive the ACA provision that prevents insurance companies from charging individuals with pre-existing conditions higher premiums, and this would result in unaffordable premiums for some.\n\nSo, if you have a pre-existing condition and live in a state that's granted a waiver to \"community rating\" -- the requirement that insurers within an area offer health care policies at the same price, regardless of health status -- you could be charged more by an insurer for coverage.\n\nKimmel: \"Maybe I don't understand the part of your bill in which federal funding disappears completely after 2026?\"\n\nTrue: The money to states runs out in 2026. Proponents say the federal government would just step in and allocate more money. That may or may not happen.\n\nKimmel: \"Or maybe it was the part where plans are no longer required to pay for essential health benefits like maternity care or pediatric visits...\"\n\nTrue in some cases: The Kaiser Family Foundation says that states would also be allowed to apply to waive benefit requirements. Under current law, the Affordable Care Act, insurers are required to cover a list of \"10 essential benefits\" including maternity care, outpatient care, prenatal and postnatal care, prescription drugs and pediatric services.\n\nKimmel: \"...or the part where the American Medical Association, the American College of Physicians, the American Academy of Pediatrics, the American Hospital Association, the American Cancer Society...among many others all vehemently oppose your bill.\"\n\nTrue: Health care organizations including health care providers, patient groups, senior groups and the insurance lobby are among the groups who oppose Graham-Cassidy, in particular for the state waivers for protections for coverage of pre-existing conditions and for essential benefits. Some groups are also concerned about the bill's reduced funding for several states and the increased uncertainty in the marketplace, among other issues.\n\nKimmel concluded with a sly obscene pun: \"Or maybe I do understand, and you got caught with your GOP-ness out.\"\n\nOn Tuesday, when Kimmel had accused Cassidy of lying, he told viewers that Cassidy had come on his show for an interview Cassidy earlier this year and promised his bill provided \"coverage for all, no discrimination based on pre-existing conditions, lower premiums for middle-class families, and no lifetime caps.\"\n\n\"And guess what? The new bill does none of those things,\" Kimmel said.\n\nCBPP called Kimmel's assessment of the Graham-Cassidy bill spot on, telling CBS News that he \"could have a bright future as a health analyst.\"\n\n\"His critique of the harmful Cassidy-Graham repeal bill was dead on: more than 32 million people likely would eventually lose coverage, millions more would see their premiums go up, and people with pre-existing conditions like cancer could lose critical protections that bar unaffordable premiums and ensure they get the care they need,\" Shannon Buckingham of CBPP told CBS News on Thursday.", "lang": "en"}