{"title": "The EU has shrunk as a percentage of the world economy", "subtitle": "Daniel Hannan says that Europe has shrunk as a percentage of world GDP. We take a look at the EU's share of world GDP over time.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5043", "url": "https://fullfact.org/europe/eu-has-shrunk-percentage-world-economy/", "vclaim": "The EU has shrunk as a percentage of the world economy\n\nWhen the UK joined the EU in 1973, the world economy looked very different to how it does now.\n\nAmong other things, the rest of the world economy has grown faster than the EU, particularly the developing world, so the EU makes up a smaller share of the world economy.\n\nThere are two alternative ways to measure the size of an economy.\n\nOne way is to look at the value of a country’s economic output (GDP), and see what it’s worth in US dollars.\n\nUsing market exchange rates to do the currency conversion keeps things relatively simple. But one problem is that they aren’t consistent over time, and can sometimes move up and down quite suddenly.\n\nThat means that changes in a country’s GDP at market exchange rates don’t always reflect what’s going on in the ‘real’ economy. Just because the UK sterling exchange rate fell suddenly on 24 June last year doesn’t mean that the UK’s economic output suddenly got smaller, even though it was worth less in US dollars. Likewise, Mexico’s ‘real’ economy didn’t suddenly get smaller when Donald Trump was elected US President, even though the value of the Mexican peso dropped dramatically.\n\nAnother problem is that prices vary in different countries. Market exchange rates tell you how much a dollar will buy you in a foreign currency, they don’t tell you how far the same money will go in that country if you wanted to buy something real with it, like a pint of milk.\n\nSo an alternative is to calculate GDP in terms of ‘Purchasing Power Parity’ (PPP).\n\nThis adjusts the figures to reflect different price levels around the world, and to account for how currency values have changed over time.\n\nThat solves the problems with the market exchange rates approach, but creates new ones too. One issue is that it involves many more assumptions and has the potential for errors.\n\nThe EU has shrunk as a percentage of the world economy, whichever way you look at it\n\nSometimes using a different measure makes a difference to your conclusion. For example, the UK economy has the fifth biggest nominal GDP in the world, but only the ninth biggest in PPP terms.\n\nWhen measured in terms of Purchasing Power Parity, the EU has shrunk as a proportion of world GDP.\n\nWhen measured in terms of nominal GDP, the share of world output made up by current EU 28 members has also fallen. The share accounted for by EU countries at the time also seems to be declining, although it hasn’t fallen so obviously. That’s partly because more countries have joined the EU.\n\nThere’s also more year-on-year variation, because this measure of the world’s output is affected by changes in currency exchange rates.\n\nThe rest of the world has grown faster than the EU\n\nThe EU economy hasn’t shrunk in size, but the rest of the world has grown faster. That’s why the EU makes up a smaller proportion of the total.\n\nThese graphs don’t tell the whole story, but they’re the best we can produce.\n\nOne problem with this kind of comparison is that we don’t have GDP figures for every country in the world stretching back to 1980. The data comes from the IMF’s World Economic Outlook report in October 2016. The report includes estimates for the GDP of 190 countries today, but only 146 countries in 1980. So not only was the rest of the world getting bigger, faster than the EU economy, more of it shows up in the IMF’s estimates.\n\nAnd we don’t know how accurate we can take these estimates to be. GDP statistics aren’t something that you just can go out and find in the real world; they have to be constructed from administrative data, like tax records, or surveys of businesses.\n\nSome countries still struggle to fund this kind of work properly. There are other cases, such as the prosecution of the former head of Greece’s statistical authority, which raised concerns on both sides about whether GDP figures are always safe from political influence.\n\nConstructing GDP figures is arguably becoming difficult, and some people believe that the figures still understate the importance of the digital economy. For example, it’s now possible to access practically unlimited amounts of music through web players, for a monthly subscription that costs about the same as a single CD.\n\nThis article was updated to include both measures of GDP.", "lang": "en"}