{"title": "Washington Post confirma que infecção por coronavírus surgiu no laboratório de Wuhan #boato", "subtitle": "Boato - Jornal Washington Post afirma que SARS-CoV-2 saiu de laboratório de virologia de Wuhan e não de mercado de animais", "author": "www.boatos.org", "date": "2020-04-20T16:37:21+00:00", "vclaim_id": "vclaim-id-47806", "url": "https://www.boatos.org/mundo/washington-post-confirma-coronavirus-surgiu-laboratorio-wuhan.html", "vclaim": "Boato – Jornal Washington Post confirma que a SARS-CoV-2 (novo coronavírus) saiu de laboratório de virologia de Wuhan e não de mercado de animais.\n\nAssim que o surto da Covid-19 começou na China, ninguém imaginava que a doença se transformasse em uma pandemia. Mas assim que a Covid-19 se espalhou pelo mundo, diversas teorias, no mínimo, xenófobas também começaram a ser compartilhadas.\n\nVárias delas falam sobre a origem do vírus SARS-CoV-2 ser um laboratório. E, nos últimos dias, essa história ganhou força. De acordo com notícias, o Centro de Cultivo de Vírus, maior banco de vírus da Ásia, localizado em Wuhan, na China, pode ser a origem do novo coronavírus. Segundo a tese, pesquisadores estariam estudando o novo coronavírus, quando manejaram de forma errada o material e deixaram o vírus escapar. Os Estados Unidos afirmaram que estão investigando a informação.\n\nA história não só ganhou força, como também as páginas de jornais. E de acordo com diversas publicações nas redes sociais, o jornal Washington Post feria confirmado a informação. Segundo a mensagem, o paciente zero da Covid-19 seria um funcionário do laboratório de virologia de Wuhan. Ainda segundo as publicações, a origem do SARS-CoV-2 teria sido um “programa de pesquisa viral chinês” e não um animal, como foi indicado anteriormente. Confira:\n\n“ÚLTIMO MINUTO: O Washington Post confirma a origem do paciente zero do coronavírus: ele era funcionário do famoso laboratório de virologia da cidade chinesa de Wuhan: O coronavírus COVID-19 teve origem no laboratório do Instituto de Virologia Wuhan como parte de um programa de pesquisa viral chinês, NÃO de um morcego comido no “mercado úmido” de animais em Wuhan. O “paciente zero” trabalhou no laboratório e entrou na população de Wuhan, onde o surto começou. Segundo um novo relatório explosivo do jornalista investigativo Bret Baier e relatórios anteriores do Washington Post. Segundo o relatório Baier, “várias fontes que foram informadas dos detalhes das primeiras ações do governo chinês e viram materiais relevantes” disseram o seguinte:\n• O mercado úmido de Wuhan, inicialmente identificado como um potencial ponto de origem, nunca vendeu morcegos; Culpar o mercado úmido foi um esforço do regime chinês para desviar a culpa do laboratório, juntamente com os esforços de propaganda direcionados aos Estados Unidos e Itália.\n\nO programa chinês de pesquisa de vírus fez parte de um esforço para demonstrar que sua capacidade de identificar e combater vírus é igual ou superior às capacidades dos Estados Unidos, informaram várias fontes ao Washington Post.\n• O regime comunista chinês excluiu e modificou dados, destruiu amostras, excluiu relatórios preliminares, reprimiu artigos acadêmicos e limpou áreas contaminadas para ocultar evidências de transmissão acidental do vírus.\n• Os médicos e jornalistas que alertaram sobre a propagação do vírus e sua natureza contagiosa e transmissão de pessoa para pessoa foram “desaparecidos”.\n• Embora o governo chinês tenha encerrado rapidamente as viagens domésticas de Wuhan para o resto do país, eles não pararam os vôos internacionais de Wuhan, permitindo que o vírus chegasse a outros países começando pelos Estados Unidos.\n\nA Organização Mundial da Saúde (OMS) e seu diretor-geral, Tedros Adhanom, ajudaram a China a cobrir seus rastros “desde o início”.\n• Nos 6 dias após as principais autoridades chinesas determinarem secretamente que provavelmente estavam enfrentando um surto em Wuhan, a cidade organizou um banquete maciço para dezenas de milhares de pessoas, e milhões começaram a viajar para as comemorações do Ano Novo Chinês. Quando o presidente chinês Xi Jinping finalmente alertou o público em 20 de janeiro, mais de 3.000 pessoas já estavam infectadas. “Isso é tremendo”, disse Zuo-Feng Zhang, epidemiologista da Universidade da Califórnia, em Los Angeles. “Se eles tivessem tomado medidas seis dias antes, haveria muito menos pacientes e as instalações médicas seriam suficientes. Poderíamos ter impedido o colapso do sistema médico de Wuhan. ” Este pode ser o “maior e mais caro encobrimento do governo de todos os tempos”, disse uma fonte ao Washington Post”.\n\nA suposta informação caiu como uma bomba nas redes sociais e deixou muitos internautas indignados com a situação, especialmente pelo jornal Washington Post supostamente confirmar a história. Mas será que essa informação de que o Washington Post confirmou que o novo coronavírus surgiu de um laboratório em Wuhan é real? A resposta é não!\n\nVamos aos detalhes! Para começo de história, a mensagem segue aquele velho roteiro de fake news na internet: é vaga, bastante alarmista e possui alguns erros de português e de informação.\n\nAlém disso, diversas histórias envolvendo a origem do novo coronavírus têm sido compartilhadas nas redes sociais. A equipe do Boatos.org já desmentiu inúmeras delas, como a que dizia que a TV RAI teria mostrado, em 2015, que o novo coronavírus teria sido criado em um laboratório na China. Também a que indicava que a Índia teria processado a China por criar uma arma biológica que disseminou o novo coronavírus e, por fim, a que apontava que a China teria criado o novo coronavírus para ganhar a Terceira Guerra Mundial.\n\nComo se isso não fosse o suficiente, o link indicado não mostra aquilo que foi dito na mensagem. Basta apenas um clique no link para confirmar. Além do artigo ser opinativo (e não informativo), ele trata sobre um relatório escrito por diplomatas dos Estados Unidos que visitaram, em 2018, os laboratórios do Instituto Wuhan de Virologia e teriam identificado falhas de segurança. Em 2015, o Instituto ganhou o certificado de mais alto nível de segurança internacional em pesquisa. Desde então, vinha realizando diversas pesquisas com morcegos e com vírus vindos desses animais. O Instituto também recebia assistência de diversas instituições dos EUA, como a Universidade do Texas e o Laboratório Nacional Galveston.\n\nComo é possível ver no relatório, os diplomatas dos EUA na China pediram uma assistência extra para o laboratório. Porém, os EUA não atenderam ao pedido. E apesar de muita gente do alto escalão dos EUA especular sobre a origem do novo coronavírus ser algum laboratório chinês, até o momento não existem provas de tal acusação. Ou seja, seria necessário mais investigações.\n\nAlém disso, quase nada do que está descrito na publicação se encontra no artigo do Washington Post. Vale ressaltar que essas acusações de que o novo coronavírus teria sido desenvolvido em laboratório para competir com os Estados Unidos surgiram em sites suspeitos, em espanhol. Inicialmente, a página citação fontes como “Fox News”, mas não apresentava nenhuma prova (sequer o link da tal matéria da Fox News).\n\nPor fim, ainda é cedo para apontarmos culpados. Não é possível afirmar se o laboratório em Wuhan foi o responsável pelo vazamento do vírus. Mas é fato que diversos pesquisadores dos EUA, Austrália e China defendem que a história é ilógica. Eles explicam que o vírus proveniente de morcegos estudado oficialmente no laboratório não é parecido com o novo coronavírus. Além disso, eles ressaltam que as próprias condições do país, especialmente no Sudeste Asiático, propiciam surtos de novos vírus. Eles, inclusive, destacam um estudo realizado com a população local, onde encontraram anticorpos contra vírus do tipo SARS, identificados em morcegos, em moradores da região. Além de tudo isso, o artigo opinativo do Washington Post não confirmou nada, apenas continuou a especulação que tem se alastrado pelos EUA.\n\nEm resumo: a história que diz que o Washington Post confirmou que o novo coronavírus surgiu em um laboratório em Wuhan é falsa! O artigo publicado pelo jornal tem caráter opinativo e apenas continua uma especulação que está sendo compartilhada, principalmente, nos EUA. Vale ressaltar que o Washington Post não apresenta metade das informações descritas na publicação. Além disso, até o momento, não existem provas contra o laboratório de Wuhan. Ou seja, até agora é apenas uma teoria da conspiração. Então, não compartilhe e, se possível, permaneça em casa e não esqueça de lavar as mãos!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}