{"title": "This video shows a lodging facility that was converted into a COVID-19 quarantine centre", "subtitle": "A video has been shared in multiple Facebook and Twitter posts in April 2020 alongside a claim it shows a temple in India that was turned into a COVID-19 quarantine centre by the state government. The claim is false; the footage in fact shows a lodging facility, which is adjacent to a temple, that was repurposed as a COVID-19 quarantine centre during the pandemic.", "author": "factcheck.afp.com", "date": "2020-04-16T07:46:14+02:00", "vclaim_id": "vclaim-id-47697", "url": "https://factcheck.afp.com/video-shows-lodging-facility-was-converted-covid-19-quarantine-centre", "vclaim": "This video shows a lodging facility that was converted into a COVID-19 quarantine centre\n\nA video has been shared in multiple Facebook and Twitter posts in April 2020 alongside a claim it shows a temple in India that was turned into a COVID-19 quarantine centre by the state government. The claim is false; the footage in fact shows a lodging facility, which is adjacent to a temple, that was repurposed as a COVID-19 quarantine centre during the pandemic.\n\nThe 45-second clip was published here on Facebook on April 7, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s caption reads: “Kanipakam Ganesh temple, Chittoor district, Andhra Pradesh, is being used as a quarentaine center by the Sickular AP of Reverend CM Jagan!! Hope Mosques and Churches are also taken for the same purpose.”\n\nThe Kanipakam Ganesh temple, also known as the Sri Kanipakam Varasiddhi Vinayaka temple, is located in Kanipakam, a town in the Chittoor district of the south Indian state of Andhra Pradesh. YS Jagan Mohan Reddy, who is referred to as CM Jagan in the Facebook post, is the chief minister of the state.\n\nThe video was also shared alongside a similar claim here and here on Facebook; and here and here on Twitter.\n\nThe video in fact shows a lodging facility called Sri Ganesh Sadan, which is located about a quarter of a kilometre from the Kanipakam temple, according to Google Maps.\n\nBelow is a screenshot of the distance between the two buildings on Google Maps:\n\nAt the video’s 13-second mark, the footage shows a sign for the Sri Ganesh Sadan facility, which matches photos published on Google Images here by visitors of the guest house.\n\nBelow is a screenshot comparison of the building in the misleading post (L) and a Google image of Sri Ganesh Sadan (R):\n\nGoogle images of the Kanipakam Ganesh temple show how the temple's entrance differs from the building seen in the misleading Facebook post.\n\nBelow are screenshots of Google images of the temple:\n\nA report published here on April 7, 2020 by Indian newspaper The Hans India quoted police as stating the quarantine centre was located at Sri Ganesh Sadan, not inside the temple.", "lang": "en"}