{"title": "Sátira sobre Damares inventa projeto de lei", "subtitle": "Conteúdo enganoso sobre falso projeto de ministra que proíbe traição já tem mais de 150 mil visualizações", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-31616", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/satira-sobre-damares-inventa-projeto-de-lei/", "vclaim": "Uma publicação satírica do site “Brasil Loucas News” circula no Facebook com a informação que a ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, criou um projeto para criminalizar a traição. O texto ainda relata que o projeto fictício foi enviado à Câmara dos Deputados sem conhecimento do presidente Jair Bolsonaro.\n\nApesar da intenção de piada, os compartilhamentos analisados pelo indicam que grande parte dos usuários acredita tratar-se de um link noticioso. Menos de 10% dos usuários que visualizaram a manchete pelo Facebook clicaram no link para ler o texto, que, apesar de exagerado, não sinaliza que é uma sátira.\n\nO site tem oito publicações, todas de conteúdo satírico, com exageros e invenções a respeito de ministros do governo federal.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}