{"title": "Fake News: Texas Mosque Did NOT Refuse To Help Refugees | Lead Stories", "subtitle": "The fake satire website The Resistance: The Last Line of Defense publised a hoax article titled &quot;BREAKING: Texas Mosque Refuses...", "author": "leadstories.com", "date": "2017-08-31T14:13:51-07:00", "vclaim_id": "vclaim-id-2243", "url": "https://leadstories.com/hoax-alert/2017/08/fake-news-texas-mosque-did-not-refuse-to-help-refugees.html", "vclaim": "The fake satire website The Resistance: The Last Line of Defense publised a hoax article titled \"BREAKING: Texas Mosque Refuses To Help Refugees: 'Allah Forbids Helping Infidels'\".\n\nUPDATE: A second fake article has been added, titled: \"Hurricane Victims Storm And Occupy Texas Mosque Who Refused To Help Christians\".\n\nSECOND UPDATE: The imam (Ibrahim Hindy) whose picture was used in the second story has denied having anything to do with it and Canadian media is getting in on the story.\n\nTHIRD UPDATE: The pictures in both stories has been replaced with an image of a Lebanese Salafi imam named Ahmed al-Assir and the author of the story has written a post explaining his motivations: \"BREAKING: Canadian Muslims Vow Revenge Against 'Evil American Trumpsters'\" (yeah, we thought the title was weird too). And then he published another fake story using the image of an unrelated imam.\n\nThe Ramashan Mosque outside of Houston is one of the few buildings in the area that has not been hard by flooding, but if you think that means the people currently barricaded inside will be helping their neighbors you have another thing coming. The building can easily hold over 500 people, much more than the 27 currently inside. But the imam of the mosque, Aswat Turads, says that they absolutely cannot accept any non-Muslim people because it's against their religion. \"The Quran is very clear,\" Turads told local news radio station WXTX, \"we are forbidden from helping infidels, no matter how much we want to. If we allow Christians and Jews inside, we are violating a fundamental tenant of Islam and will be punished by Allah.\n\nThere is no \"Ramashan Mosque\" anywhere in the world according to Google Maps. Similarily, a Google search for \"Aswat Turads\" yields no results. There is a news station named WXTX, but it is is the Fox affiliate serving a large portion of southwest Georgia and southeast Alabama, nowhere close to Houston, TX.\n\nThe image of the imam in the picture comes from a video of an actual imam named Ammar Shahin who apparently gave an anti-Semitic sermon in California recently for which he later had to apologize.\n\nAnd of course there is the big, fat satire disclaimer at the bottom of the page:\n\nIn a cynical world where the news of the day often seems fake, The Last Line of Defense offers today's busy conservative a place to go to read things they'll enjoy and congregate with a bunch of people they agree with. So while everything on this site is a satirical work of fiction, we are proud to present it to those who will have called it real anyway.\n\nThat didn't stop many people from sharing the story as real anyway, and we've already spotted the first \"real\" fake news site which has copied the article (archived) without the satire disclaimer.", "lang": "en"}