{"title": "Nouvel an : les engagements sécuritaires de Macky Sall pour 2017 passés à la loupe", "subtitle": "Dans son message de nouvel an, le 31 décembre 2016, Macky Sall avait annoncé le recrutement de policiers et de sapeurs en 2017, en plus du  durcissement des sanctions pénales liées au terrorisme. Ces engagements sont-ils été respectés ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-7741", "url": "https://fr.africacheck.org/reports/nouvel-an-engagements-securitaires-de-macky-sall-2017-passes-a-loupe/", "vclaim": "« Les pouvoirs publics continueront de veiller sur la sécurité des personnes et des biens. Pour l'année 2017, dix nouveaux postes de police frontaliers seront créés, 1 769 agents de police et 1 416 agents de sapeurs-pompiers tous grades confondus seront recrutés », avait déclaré le chef de l’Etat sénégalais.\n\n\n\n«De plus, j'ai demandé au gouvernement de travailler au durcissement des peines prévues pour certaines catégories de crimes et délits graves», avait-il souligné.\n\n\n\nDans cet article, nous examinons le niveau de réalisation des promesses relatives à la sécurité.\n\n\n\nDes policiers ont-ils été recrutés ?\n\nDes sapeurs-pompiers ont-ils été engagés ?\n\nEt le durcissement annoncé des peines ?\n\nConclusion : les engagements ont été globalement respectés\n\nAu mois d’août 2017, laa lancé le processus de recrutement de policiers à travers l’organisation d’un concours. Le calendrier de concours qu’Africa Check a consulté renseigne que le nombre de postes en compétition est arrêté à 1 513 dont 1 208 agents de police.des candidats déclarés admissibles ainsi que les convocations pour la dernière phase sont disponibles sur le site web de la Direction générale de la police.Africa Check a contacté le chef du, le commissaire Tabara Ndiaye. Elle confirme le processus d’engagement de nouveaux policiers en cours.«Nous sommes en train de recruter. Cela entre dans le cadre d’un plan de recrutement en vigueur depuis 2009. Chaque année, nous organisons un concours», a expliqué le commissaire Ndiaye.Contrairement à la police, la(BNSP) ne dispose pas d’école de formation pour le moment. La formation ses sapeurs-pompiers se fait donc dans les casernes et dans les écoles militaires.Néanmoins, le sergent Albert Sarr du Bureau des relations publiques de la BNSP a indiqué à Africa Check que «de recrutement spécial est en cours ».Contacté par Africa Check, le directeur des ressources humaines, le colonel Abdoulaye Ndiaye, a confié à Africa Check que «le nombre annoncé par le chef de l’Etat a été effectivement recruté».Le 28 octobre 2017, l’Assemblée nationale a adoptémodifiant le code pénal. La séance plénière a été largementCette nouvelle loice que l’on peut qualifier d’actes terroristes. Ensuite, elle prévoit désormais des peines pour des personnes participant à la préparation ou participant à un acte terroriste.Ces délits sont punis d’une peine de travaux forcés à perpétuité. Quant à «l’apologie du terrorisme», elle est punie d’un emprisonnement de 5 ans ferme et d’une amende allant de 500 mille à 2 millions de francs.Macky Sall s’était engagé, le 31 décembre 2016, à recruter de 1 769 policiers et de 1 416 sapeurs-pompiers en 2017, et à durcir les sanctions pénales liées au terrorisme.La police est en train de boucler son processus de recrutement, même si le nombre d’agents annoncé lors du discours de nouvel an n’est pas atteint. A la Brigade nationale des sapeurs-pompiers, le niveau de recrutement est effectif, selon le directeur des ressources humaines, Abdoulaye Ndiaye.De plus, le gouvernement a soumis un projet de révision du code pénal en octobre 2017. Un texte que l’Assemblée nationale a adopté. Les engagements dans le secteur de la sécurité ont donc été globalement respectés.Edité par Assane Diagne", "lang": "fr"}