{"title": "Larreta: “Van cuatro años que no hay paros [docentes] y justo aparece un paro dos días antes de la elección”", "subtitle": "Es cierto que no hubo paros generales por razones salariales en los últimos años. Sin embargo, hubo algunas medidas de fuerza por otras causas.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5128", "url": "https://chequeado.com/ultimas-noticias/larreta-van-cuatro-anos-que-no-hay-paros-docentes-y-justo-aparece-un-paro-dos-dias-antes-de-la-eleccion/", "vclaim": "Es cierto que no hubo paros generales por razones salariales en los últimos años. Sin embargo, hubo algunas medidas de fuerza por otras causas.\n\nEn una entrevista en Guetap, de Radio Vorterix, el candidato a jefe de Gobierno de la Ciudad Autónoma de Buenos Airea y actual jefe de Gabinete, Horacio Rodríguez Larreta (PRO), habló sobre el paro docente del miércoles último y señaló que “en cuatro años, creo que van cuatro ya que no hay paros, justo aparece un paro dos días antes de la elección”.\n\nEl jefe de Gabinete se refirió así al paro que realizaron durante la jornada del miércoles los docentes porteños. La medida de fuerza fue en repudio a la suspensión de una maestra y una directora de un jardín de infantes a las que el Gobierno porteño acusa de no haber dado aviso en el caso de un niño golpeado, que fue asesinado por su padrastro.\n\nEs cierto que no hubo paros generales por razones salariales en los últimos años, como sí ocurrió en otras provincias. Sin embargo, hubo medidas de fuerza por otras causas, como la falta de vacantes en 2014 o por el despido de seis docentes en 2012.\n\n“No hubo en los últimos años paros docentes a principios de año por cuestiones salariales”, recordó a Chequeado Mariano Denegris, secretario de Prensa de la Unión de Trabajadores de la Educación (UTE), el sindicato docente más grande de la Ciudad. Pero agregó que “sí se realizaron paros por otras cuestiones, como el paro de 48 horas en marzo de 2014 por la falta de vacantes en nivel inicial, o en 2012 cuando hicimos un paro por la separación de los maestros de Monte Castro”. En este último caso, se trataba de la separación de su cargo de seis docentes que habían hecho una parodia de funcionarios del Gobierno porteño.\n\nDesde el Ministerio de Educación de la Ciudad señalaron a Chequeado que “en la segunda gestión de Mauricio Macri no hubo paros por reclamos salariales. Sí existieron adhesiones con bajo acatamiento, una en 2012 (por solidaridad a docentes que hicieron una parodia). Y otra en 2014 cuando hubo un paro nacional en solidaridad con sindicatos nacionales por el no cierre de la paritaria nacional”. Y agregaron que “en la Ciudad Autónoma de Buenos Aires que sí hubo acuerdo salarial, hubo una baja adhesión y no afectó a las escuelas de la Ciudad“.\n\nMás allá de UTE, son 17 las agrupaciones que participan de la mesa salarial con el Gobierno de la Ciudad, y algunas de estas asociaciones gremiales, con menor cantidad de afiliados, hicieron paros por cuestiones salariales, como la Asociación de Docentes de Enseñanza Media y Superior (Ademys) (ver acá y acá).\n\nEn cuanto a las negociaciones salariales en general, Denegris aseguró que no siempre fueron satisfactorias. A pesar de esto, desde su gremio se realizaron otro tipo de medidas, como la instalación de una carpa frente a la Jefatura de Gabinete, o movilizaciones a la Legislatura porteña.\n\nEl salario docente pasó durante la gestión de Mauricio Macri de $1.524 a $8.521, para un maestro de grado con diez años de antigüedad, informa el Ministerio de Educación de la Nación. Este aumento la dejó en una situación relativamente similar en el ranking de las provincias: pasó de estar en el lugar número 15 al 16 de las provincias que mejores salarios docentes pagan (ver datos).\n\nEn otras jurisdicciones, como la Provincia de Buenos Aires, sí hubo paros docentes prolongados por razones salariales, como en 2013 cuando la paritaria se cerró en junio e incluyó 12 días de paro, y en 2014 cuando se perdieron 18 días de clase. Lo mismo ocurrió en otras provincias, aunque en general fueron más cortos.\n\nEl sector docente es uno de los que presenta mayor nivel de conflictividad. De acuerdo con un relevamiento realizado por el Ministerio de Trabajo de la Nación, en el primer semestre de 2014 -el último informe sobre conflictividad laboral publicado- “la educación concentró más de la mitad de los huelguistas y más de dos tercios del total de jornadas individuales no trabajadas”.\n\nEn la misma línea, el investigador y ex ministro de Educación porteño, Mariano Narodowski, concluye en un estudio, en conjunto con Mauro Moschetti, que durante “el período 2006-2012, el 51,2% de las jornadas laborales perdidas por huelgas en la Argentina se corresponde al sector de la enseñanza”.\n\nEl estudio señala también que a pesar de las medidas tomadas en los últimos años como el aumento salarial, las paritarias docentes nacionales, la ley de 180 días de clase, la ley de financiamiento educativo y otras, “no solamente se han mostrado insuficientes sino que ni siquiera han logrado morigerar el conflicto a lo largo del tiempo, tanto en el nivel nacional como, al menos, en un grupo importante de provincias” (para más información ver: “Radiografía de los paros docentes”).", "lang": "es"}