{"title": "[] Doria erra dados sobre compras da PM e recolhimento de apostilas em escolas", "subtitle": "Em entrevista ao Central GloboNews, na última quarta-feira (2), o governador de São Paulo, João Doria (PSDB), falou sobre política nacional e destacou realizações dos seus nove primeiros meses de mandato. A Lupa verificou algumas das declarações dadas pelo governador, confira", "author": "piaui.folha.uol.com.br", "date": "2019-10-05T14:00:20-03:00", "vclaim_id": "vclaim-id-41115", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/05/doria-central-globonews/", "vclaim": "Em entrevista ao Central GloboNews, na última quarta-feira (2), o governador de São Paulo, João Doria (PSDB), falou sobre política nacional e destacou realizações dos seus nove primeiros meses de mandato. Ao longo do programa, o político adotou um tom conciliador, apoiando ações do governo federal na economia, como a reforma da previdência. Criticou, no entanto, o presidente Jair Bolsonaro (PSL), em temas como o meio ambiente e o corte de gastos na educação. A Lupa checou algumas das frases ditas pelo governador. Confira o resultado:\n\n“Baixamos todos os índices de criminalidade”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nEmbora vários indicadores de crimes – como homicídios dolosos, estupros, roubos e latrocínios – tenham caído, os dados da Secretaria de Segurança Pública do Estado de São Paulo mostram que houve aumento no número de lesões corporais seguidas de morte, furtos (excluídos os de veículos) e estupros de vulnerável de janeiro a agosto deste ano na comparação com o mesmo período de 2018. Os dados são os mais recentes disponibilizados pela secretaria.\n\nO maior aumento, de 39,6%, ocorreu em lesão corporal seguida de morte – 67 casos este ano, contra 48 de janeiro a agosto de 2018. Os furtos, excluídos os de veículos, subiram 5,4% na comparação entre os dois períodos, passando de 339.187 para 357.595 ocorrências – este é o crime mais cometido no estado. Os estupros de vulnerável cresceram 2% e foram de 5.743 para 5.859.\n\nTambém cresceram três indicadores de crimes não intencionais. As lesões corporais culposas não relacionadas a acidentes de trânsito subiram 11,9%. Os homicídios culposos por acidentes de trânsito aumentaram 1,7%, e os homicídios culposos por outros motivos saltaram 9,3%.\n\nEm nota, a secretaria de Comunicação do governo de São Paulo disse que Doria se referia “aos principais indicadores de criminalidade”, como homicídio, latrocínio, roubo e estupro.\n\n“Há nove anos que não se contratam policiais em São Paulo”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nEm balanço publicado no seu site em 2018, o governo de São Paulo informa que, desde 2011 – ou seja, ao longo de sete anos –, foram contratados 32.410 policiais no estado. A publicação destaca que “só no ano passado [2017], a capital registrou um aumento de quase 2 mil novos agentes.”\n\nSegundo o texto, a maior parte do contingente contratado desde 2011 foi formada por policiais militares (26.519, equivalentes a cerca de 82% do total). Em seguida vieram os policiais civis (4.987, ou 15%) e, em menor quantidade, os científicos (904, ou 3%). Os dados não incluem as contratações feitas por Doria neste ano.\n\nEm nota, a secretaria de Comunicação do governo de São Paulo disse que Doria se referia especificamente à Polícia Civil. “A Polícia Civil contratou apenas 5,8 mil policiais nos últimos nove anos, enquanto que atualmente há 5,5 mil vagas autorizadas, com 2.750 vagas já com concursos em andamento”, diz o texto.\n\n“Compramos 50 mil armas [para a polícia] e compramos em leilão internacional”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nA Polícia Militar de São Paulo fez uma licitação internacional para adquirir 40 mil pistolas semiautomáticas calibre .40. O processo, encerrado em setembro, terminou com a escolha da oferta feita pela empresa austríaca Glock. Ao falar sobre a aquisição na entrevista para o Central GloboNews, o governador João Doria citou um número 25% maior do que o real. As pistolas compradas vão substituir modelos mais antigos usados pela PM.\n\nEm nota, a secretaria de Comunicação do governo de São Paulo confirmou que foram 40 mil armas, e não 50 mil, mas ressaltou que a licitação trouxe “R$ 53 milhões de economia aos cofres públicos”.\n\n“Compramos 35 mil coletes à prova de balas, os melhores coletes disponíveis no mundo, leilão internacional”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nA Polícia Militar tentou realizar duas vezes uma licitação para a compra de 15 mil coletes à prova de balas em julho deste ano, sem sucesso. No primeiro caso, o preço ficou acima do valor de referência, enquanto na segunda tentativa não houve empresas interessadas. Com isso, o governo do estado resolveu fazer uma licitação internacional, aberta em setembro. O edital prevê a compra de 4 mil coletes.\n\nEmpresas nacionais, representadas pela Associação Brasileira de Indústrias de Materiais de Defesa e Segurança (Abimde), chegaram a reclamar do processo internacional, porque o prazo curto não permitiria que elas adaptassem seus produtos aos requisitos exigidos para participar. A PM afirmou, em nota, que os dois pregões anteriores haviam fracassado por falta de interesse da indústria nacional e que o novo processo segue a legislação existente. O pregão, que ainda está em andamento, tinha a abertura das propostas marcada para esta sexta (4).\n\nJá a Polícia Civil adquiriu 8.293 coletes em licitação no mês de julho. Somadas, já considerando a licitação não concluída da PM, as duas polícias adquiriram 12.293 coletes. O número citado por Doria é quase três vezes maior.\n\nEm nota, a secretaria de Comunicação do governo de São Paulo disse que o governo paulista adquiriu 10,3 mil coletes para a Polícia Civil, ou seja, 2 mil a mais do que o número citado na checagem. A Lupa não encontrou registro de licitação desses coletes. Além disso, a nota confirma que 4 mil coletes foram adquiridos pela Polícia Militar. Portanto, mesmo usando os números citados pelo governo, o número de coletes adquiridos (14,3 mil) é consideravelmente inferior ao citado por Doria.\n\n“[O estado de] São Paulo é signatário do Acordo de Paris”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nO estado de São Paulo não assinou nenhum documento se comprometendo com o Acordo de Paris. Quem, de fato, assinou um documento se comprometendo com o Acordo de Paris foi a cidade de São Paulo. Atualmente, São Paulo, Rio de Janeiro, Curitiba e Salvador fazem parte do Programa de Planejamento das Ações Climáticas na América Latina do C40, que visa na implementação de um plano de ação climática para até 2020. Ao todo, 103 cidades participam desse programa.\n\nEm nota, a secretaria de Comunicação do governo de São Paulo diz que o estado “é compromissado com as políticas estabelecidas pelo Acordo de Paris e a sua participação é essencial para que o Brasil atinja as metas estabelecidas”. A secretaria comunicou, ainda, que São Paulo é membro de “várias redes de governos subnacionais” que tratam do tema, e aprovou sua “lei climática” em 2009.\n\n“O capítulo desta cartilha dizia claramente a crianças de 12, 13 anos de idade (…) ‘você não nasce com sexo, você descobre seu sexo ao longo da vida.’ (…)”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nAlvo de polêmica por ter sido recolhida pelo governo do estado em setembro, a apostila São Paulo Faz Escola, produzida pela Secretaria Estadual de Educação para os alunos do 8º ano do ensino fundamental, traz dois textos que falam sobre orientação e diversidade sexual. O primeiro deles, “Sexo biológico, identidade de gênero e orientação sexual”, explica que todos os seres humanos nascem com um sexo biológico e dividem-se em machos e fêmeas. O texto destaca ainda que isso se deve tanto a características genéticas (cromossomos XY ou XX) como fenotípicas (aspectos físicos).\n\nO texto explica em seguida que, além do sexo biológico, existe a identidade de gênero – ou seja, o gênero com o qual a pessoa vai se identificar por meio de sua vivência: “Não há um elo imediato e inescapável entre os cromossomos, o órgão genital, o aparelho reprodutor, os hormônios, enfim, o corpo biológico em sua totalidade, e o sentimento que a pessoa possui de ser homem ou mulher”. A conclusão do texto é que ninguém ‘nasce homem ou mulher’, mas se define ao longo da vida, em função de suas interações sociais. Trata-se de uma versão adaptada, extraída de um manual do Ministério da Saúde.\n\nO segundo texto, “Dialogando sobre diversidade sexual”, afirma que a heterossexualidade não é a única possibilidade de relacionamento sexual entre os seres humanos. Destaca ainda que, “apesar da semelhança biológica”, a vida de cada pessoa é diferente. Em nenhum momento diz que ninguém “nasce com sexo”, como afirmou Doria. Depois dos dois textos, a apostila propõe discussões sobre os temas entre os alunos.\n\nEm nota, a secretaria de Comunicação do governo de São Paulo disse que o texto “não informou que se tratava apenas da abordagem sociológica do assunto, quando existem outros campos do pensamento científico que discutem o tema, como o campo das ciências naturais”. A nota diz, ainda, que “a pasta estadual da Educação pauta suas ações por respeito a todos e pelo conhecimento acumulado pela ciência”.\n\n“Não foi preciso judicializar (…). Fizemos o encarte, foi colocado na mesma cartilha e ela foi redistribuída. Então, não houve censura”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nEm 4 de setembro, ou seja, um dia depois de Doria mandar recolher a apostila São Paulo Faz Escola, o Grupo de Atuação Especial de Educação (Geduc) do Ministério Público de São Paulo (MP-SP) instaurou um inquérito civil para apurar o caso. Isso resultou na abertura de uma ação popular, ainda em curso. Em 10 de setembro, a juíza Paula Fernanda de Souza Vasconcelos Navarro, da 9ª Vara da Fazenda Pública do Tribunal de Justiça de São Paulo, concedeu uma liminar dando 48 horas para o governo do estado devolver o material. No dia 13 de setembro, Doria afirmou que cumpriria a determinação, mas que incluiria um encarte nos livros. O governo recebeu a notificação em 16 de setembro.\n\nA apostila recolhida trazia textos de oito disciplinas: arte, ciências naturais, educação física, história, inglês, matemática e português. Por esse motivo, a juíza afirmou que a medida tomada por Doria prejudicava o aprendizado dos alunos. Também argumentou que haveria lesão aos cofres públicos, uma vez que o material já havia sido distribuído para todos os alunos da rede. Na sua decisão, a juíza cita provas apresentadas pelo MP, com um e-mail determinando o recolhimento imediato das apostilas e fotos mostrando os livros recolhidos.\n\nEm tuíte publicado em 3 de setembro, data em que começou a polêmica, Doria disse que solicitou o recolhimento imediato do material e apuração dos responsáveis. “Não concordamos e nem aceitamos apologia à ideologia de gênero”, escreveu. O encarte posteriormente incluído nos livros, no entanto, só informa que o texto foi adaptado e omitiu a explicação de que se tratava “apenas de uma abordagem sociológica”. “O mais importante é que haja respeito a todas as pessoas, quaisquer que sejam suas características e opiniões. Seu professor (a) poderá ajudá-lo (a). Se você tiver alguma dúvida, pergunte a ele (a)”, diz o encarte.\n\nEm nota, a secretaria de Comunicação do governo de São Paulo diz que anunciou a devolução das apostilas no dia 13 de setembro, portanto, antes da decisão judicial. Segundo a nota, o governo iniciou diálogo com o MP-SP e a defensoria pública no dia 11. “A decisão de devolução se deu após parecer da comissão constituída para analisar o material, anteriormente à notificação quanto à decisão liminar da Justiça”, diz o texto.\n\n“Colocamos (…) 1,5 mil novos automóveis [para a polícia], já estão nas ruas”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nO governo de São Paulo adquiriu recentemente 1.674 viaturas para a Polícia Militar. A entrega ocorreu em 2 de agosto, em uma cerimônia no Sambódromo do Anhembi. Desse total, 1.226 eram carros modelos Spin e Trailblazer, da General Motors, e 148 eram bases comunitárias móveis, totalizando 1.374 automóveis. O número é próximo daquele citado por Doria, que falou um dado 9% maior do que o real.\n\nA PM recebeu também 300 motos para o patrulhamento ostensivo. Os veículos estão sendo usados em todo o estado e custaram R$ 122,9 milhões – o que representa uma média de R$ 73,4 mil por unidade.\n\n“[São Paulo representa] 32% da economia brasileira”\n\n João Doria, governador de São Paulo, em entrevista para o programa Central GloboNews em 2 de outubro de 2019\n\nO levantamento Contas Regionais 2016, divulgado em novembro do ano passado pelo Instituto Brasileiro de Geografia e Estatística (IBGE), aponta São Paulo como responsável por 32,5% do Produto Interno Bruto (PIB) brasileiro naquele ano.\n\nO Rio de Janeiro ocupa o segundo lugar, com 10,2%, e Minas Gerais fica na terceira posição, com 8,7%. Rio Grande do Sul e Paraná ficam no quarto e quinto lugares, com 6,4% e 6,3%, respectivamente. Somado, esse grupo correspondeu a 64,4% do PIB. Todas as outras 21 unidades da Federação, juntas, geraram 35,6% da riqueza do país.", "lang": "pt"}