{"title": "FACT CHECK: Has Phillip Morris Introduced 'Marlboro M' Marijuana Cigarettes?", "subtitle": "Fake news reports that Phillip Morris is bringing 'Marlboro M' brand marijuana cigarettes to market.", "author": "www.snopes.com", "date": "2014-01-23T00:00:00+00:00", "vclaim_id": "vclaim-id-438", "url": "https://www.snopes.com/fact-check/false-gone-to-pot/", "vclaim": "At least as far back as the 1960s, rumors have circulated that major tobacco companies were preparing to enter the marijuana cigarette market in anticipation of the imminent legalization of pot in the U.S., buying up marijuana fields in Mexico, designing new cigarette packages, and trademarking potential brand names such as “Panama Red” and “Acapulco Gold.” Such rumors were nothing more than the product of fanciful imagination and wishful thinking, but now that state of Colorado has legalized marijuana use, and more states are sure to follow, those claims no longer sound quite so far-fetched.\n\nThose rumors of old were played upon in an article published on 2014 (and republished on 2015) by the web site positing that tobacco giant Phillip Morris had announced the company would be entering the marijuana cigarette market with a brand called\n\nPhillip Morris, the world’s biggest cigarette producer, announced today that they will join the marijuana legalization bandwagon and start producing marijuana cigarettes. To be marketed under the brand it will be made available for sale through marijuana-licensed outlets in the state of Colorado, and Washington when it becomes commercially legal later this year. Serafin Norcik, Phillip Morris’ Sr. Vice President for Marketing said in an interview that the company has been high on the idea of marketing cannabis, and has been monitoring the market for some time. It was only when the recent legalization initiatives — winning in Colorado and Washington — that they finally made the decision to take a leap of faith.\n\nBy the following day links and excerpts referencing this article were being circulated via social media and on other web sites, with many of those who encountered it mistaking it for a genuine news item. However, this article was just a spoof from the Abril Uno web site, whose name translates as “April One” (i.e., April Fool’s Day). Disclaimers on the web site’s pages note that:\n\nAbril Uno is a satire, parody and spoof web publication. Abril Uno uses invented names in all its stories, except in cases where public figures or companies are being satirized, parodied or spoofed. Any resemblance to the truth, actual events, actual persons, living or dead, is entirely coincidental and is intended purely as a satire, parody or spoof. All articles contained herein are fiction (“fake”), untrue, and for entertainment only.\n\nOn 26 October 2015 the fake news site Now8News stole ‘s concept and published an article headlined “Philip Morris Marlboro ‘M’ Brand Marijuana Cigarettes Now For Sale In Four U.S. States,” similarly (and falsely) reporting that:\n\nThe web site Top Rated VIRAL republished the Now8News article verbatim, with updated dates, in September 2016.", "lang": "en"}