{"title": "Fake News: Church Of Sweden Did NOT Announce Greta Thunberg Is Successor Of Jesus | Lead Stories", "subtitle": "Did the Church of Sweden announce climate activist Greta Thunberg is the &quot;successor&quot; of Jesus Christ? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-10-01T04:53:58-07:00", "vclaim_id": "vclaim-id-39710", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-church-of-sweden-announced-greta-thunberg-successor-of-jesus.html", "vclaim": "Did the Church of Sweden announce climate activist Greta Thunberg is the \"successor\" of Jesus Christ? No, that's not true: a single tweet by a local pastor in December 2018 made that controversial claim but he later apologized for it. The Church of Sweden (to which over half of Swedes belong) has issued no official statement making this claim at all.\n\nThe controversy recently went viral again in the United States when it was picked up by several websites after Thunberg's visit to the United Nations, for example this article published by The Daily Wire on September 30, 2019 titled \"Church Of Sweden Announced Greta Thunberg 'Successor' Of Jesus\" (archived here) which opened:\n\nThe Church of Sweden, which has routinely promoted teen climate change alarmist Greta Thunberg, announced the young girl a \"successor\" to Jesus Christ last December. \"Announcement! Jesus of Nazareth has now appointed one of his successors, Greta Thunberg\", the Church of Limhamn tweeted on December 1, 2018.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe headline oversells the actual news by quite a bit if you look at the origin of the story. The article correctly notes that the twitter account of the Church of Limhamn sent out this tweet (archived here) on December 1, 2018 as part of a planned Advent calendar (opening one \"door\" per day):\n\nOf course the message caused some controversy in Sweden, leading to following apology from the same account just a few days later (archived here):\n\nThe @Limhamnskyrka Twitter account has since gone silent. It belongs to Limhamn Church, a local church in a suburb of Malmö where about 30,000 people live.\n\nJonas Persson is no longer listed on their staff page (but he was listed as the parish priest in November 2018 according to the version saved by the Internet Archive).\n\nIt has to be noted that the @Limhamnskyrka account is not the official Twitter account of the Church of Sweden, it belongs to a local parish.\n\nThe Church of Sweden maintains its own website and Twitter account (@svenskakyrkan).\n\nA local parish priest sending out a tweet is usually not the way in which major religions issue new doctrine. That would be like getting a quote from the priest at a small Catholic village church and then printing it under a headline that says \"Vatican Announces...\". Or taking a tweet from a local fast food franchise announcing a promotion and claiming it applies to all restaurants in the chain.\n\nNone of the outlets currently printing the news about the Church of Sweden making this announcement seem to have made the effort to give them a call.\n\nLead Stories asked Daniel Bramsell (the Press Secretary for the Archbishop of the Church of Sweden) to comment on the announcement that Greta Thunberg had been announced as successor to Christ by the Church of Sweden and his reply simply was:\n\nBut that probably makes for a much less interesting headline...", "lang": "en"}