{"title": "O ensino de religião não foi proibido na Islândia; a fonte da informação é um portal satírico", "subtitle": "Publicações compartilhadas milhares de vezes em redes sociais garantem que a Islândia proibiu o ensino de qualquer religião até os 21 anos de idade. No entanto, o país não aprovou qualquer medida com este objetivo. A maioria das postagens cita como fonte um artigo de um portal cristão, que é a tradução quase integral de um texto publicado originalmente em um site satírico em", "author": "checamos.afp.com", "date": "2019-11-21T11:43:29+01:00", "vclaim_id": "vclaim-id-34339", "url": "https://checamos.afp.com/o-ensino-de-religiao-nao-foi-proibido-na-islandia-fonte-da-informacao-e-um-portal-satirico", "vclaim": "O ensino de religião não foi proibido na Islândia; a fonte da informação é um portal satírico\n\nPublicações compartilhadas milhares de vezes em redes sociais garantem que a Islândia proibiu o ensino de qualquer religião até os 21 anos de idade. No entanto, o país não aprovou qualquer medida com este objetivo. A maioria das postagens cita como fonte um artigo de um portal cristão, que é a tradução quase integral de um texto publicado originalmente em um site satírico em inglês.\n\n“Só notícia boa desse país! Vai planeta”, diz uma das publicações, compartilhada mais de 1.800 vezes no Facebook desde último 18 de abril. A legenda acompanha um artigo do site CPAD News intitulado “Islândia proíbe ensino religioso a menores de 21 anos”.\n\nDesde que foi publicado em 17 de setembro de 2018, o texto foi compartilhado mais de 10 mil vezes em diversas postagens em redes sociais (1, 2, 3). A mesma alegação aparece em outros sites (1, 2, 3) e também circula em espanhol e catalão. No entanto, uma busca no Google pela suposta medida adotada na Islândia não leva a qualquer registro informativo. A pesquisa tampouco encontra informações sobre a Lei Nacional de Ensino Religioso Mínimo (NMRIA, na sigla em inglês), citada no artigo, ou sobre organizações como a Mothers Against Religion (MAR), a quem o texto atribui a iniciativa de proibir o ensino religioso.\n\nO único resultado encontrado com a mesma informação do texto viralizado é um artigo em inglês intitulado “Iceland Raises Age Of Religious Consent To 21” (“Islândia aumenta a idade de consentimento religioso para 21”), publicado em 27 de agosto de 2018 em um site que o CPAD News menciona como fonte no início de seu artigo.\n\nNo entanto, a suposta fonte não é nada mais que um artigo satírico, identificado como tal ao final do texto e publicado em uma página cujo nome é “Laughing in disbelief. Liberté, Égalité, Absurdité” (“Rindo com descrença. Liberdade, Igualdade e Absurdo”). O autor da página é Andrew Hall, que se autodefine como “comediante”. No entanto, o artigo chegou a ser compartilhado como uma notícia verdadeira, por exemplo, em setembro de 2018 em inglês.\n\nEmbora o ensino religioso não seja proibido na Islândia, os representantes locais das três principais religiões monoteístas (cristianismo, judaísmo e islamismo) manifestaram, em março de 2018, seu desconforto com uma proposta parlamentar para proibir a circuncisão sem fins médicos, alegando que a medida iria contra a “liberdade religiosa”. A circuncisão consiste na remoção do prepúcio masculino de bebês recém-nascidos e é uma tradição do judaísmo e do islamismo.\n\nA lei da Islândia pretende evitar “danos ao corpo ou a saúde de um menino ou de uma mulher eliminando todo ou parte de seus órgãos sexuais”. Por outro lado, o artigo 63 da Constituição da República do país reconhece a liberdade religiosa.\n\nEm resumo, a Islândia não proibiu o ensino religioso até os 21 anos. O boato viralizou após um site de notícias cristão tomar como verdadeiro um texto em inglês publicado em uma página satírica.", "lang": "pt"}