{"title": "[] #Verificamos: É falso tuíte de Paulo Guedes que critica vazamento de conversas de Moro e procuradores", "subtitle": "De acordo com o Ministério da Economia, Guedes não tem perfil em nenhuma rede social. Leia a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-07-12T14:57:11-03:00", "vclaim_id": "vclaim-id-17416", "url": "https://piaui.folha.uol.com.br/lupa/2019/07/12/verificamos-tuite-paulo-guedes-vazamento-conversas-moro-procuradores/", "vclaim": "Circula pelas redes sociais um tuíte atribuído ao ministro da Economia, Paulo Guedes, com críticas ao vazamento de conversas entre o ministro da Justiça e Segurança Pública, Sergio Moro, e procuradores da força-tarefa da Operação Lava Jato do Paraná. Os diálogos teriam ocorrido na época em que Moro era juiz e têm sido revelados pelo Intercept Brasil e outros veículos parceiros, como Folha de S.Paulo e Veja. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“(…) Os caras roubaram perto de 1 trilhão e a suprema corte esta (sic) analisando a suspeição de um juiz, com bases (sic) em ‘vazamentos’ não periciados feito (sic) por um cidadão que já foi banido de dois países!”\n\nO tuíte verificado pela Lupa é falso. O ministro Paulo Guedes não tem conta em nenhuma rede social, de acordo com nota enviada pela assessoria de imprensa do Ministério da Economia. Com isso, jamais poderia ter publicado uma mensagem com críticas aos vazamentos de conversas entre Moro e procuradores. Em 13 de junho, o Ministério da Economia publicou inclusive uma lista de perfis confiáveis ligados à pasta nas redes sociais – todos são institucionais.\n\nA conta @pauloguedes1234 publica mensagens regularmente fingindo pertencer ao ministro da Economia. Está ativa desde maio de 2019. Muitos desses tuítes acabam viralizando nas redes sociais e dois deles já foram verificados anteriormente pela Lupa. No início de junho, uma mensagem falsa criticava o jornalista e cofundador do Intercept, Glenn Greenwald. Outro tuíte da conta falsa dizia que o presidente da Câmara, Rodrigo Maia, não foi eleito para ser presidente, primeiro-ministro ou rei do Brasil.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}