{"title": "This photo shows a demonstration in Chile in 2016", "subtitle": "A photo of a young woman staring down a riot police officer has been shared hundreds of times in multiple Facebook and Twitter posts alongside a claim it shows a Palestinian girl protesting against Israel’s occupation of the Al-Aqsa mosque, an Islamic holy site in Jerusalem. The claim is false; the photo in fact shows a political demonstration in Chile in 2016.", "author": "factcheck.afp.com", "date": "2020-07-09T08:06:28+02:00", "vclaim_id": "vclaim-id-50012", "url": "https://factcheck.afp.com/photo-shows-demonstration-chile-2016", "vclaim": "This photo shows a demonstration in Chile in 2016\n\nA photo of a young woman staring down a riot police officer has been shared hundreds of times in multiple Facebook and Twitter posts alongside a claim it shows a Palestinian girl protesting against Israel’s occupation of the Al-Aqsa mosque, an Islamic holy site in Jerusalem. The claim is false; the photo in fact shows a political demonstration in Chile in 2016.\n\nThe image was published here on Facebook on June 25, 2020.\n\n\n\nThe post’s caption reads: “\"I am not a brainless stupid tiktoker muslim girl. I am an arabian muslim girl. I will fight for my Masjid-ul-Aqsa until the last breath of my life. Stop me if you can!A brave Palestinian sister. May Allah protect our Palestinians brothers & sisters... Ameen Ya Rabb.”\n\nThe Al-Aqsa mosque, which is the third holiest site in Islam, is located in Israeli-occupied east Jerusalem and has long been a flashpoint in the Israeli-Palestinian conflict.\n\nThe same image was also shared with a similar claim here and here on Facebook, and here and here on Twitter.\n\nA reverse image search on Yandex found that the photo was actually taken by Reuters news agency during a political protest in Chile in September 2016. It was published on the Reuters website here.\n\nThe photo’s caption reads: “A demonstrator looks at a riot policeman during a protest marking the country’s 1973 military coup in Santiago, Chile September 11, 2016. Reuters/Carlos Vera.”\n\nThe image was also published here in an article in La Tercera, a Chilean newspaper. The Reuters photographer, Carlos Vera, is quoted in the report describing the circumstances surrounding the photo.\n\nVera told La Tercera that the young woman “stood in front of the cop with a defiant look” after witnessing the authorities beginning to “selectively detain people.”", "lang": "en"}