{"title": "Old Images Falsely Shared Claiming Jagan Mohan Reddy Has Converted To Hinduism", "subtitle": "Jagan Mohan Reddy, a practicing Protestant Christian, has become a regular target of disinformation particularly around his religion", "author": "www.boomlive.in", "date": "2019-06-10T19:57:43+05:30", "vclaim_id": "vclaim-id-82701", "url": "https://www.boomlive.in/old-image-falsely-shared-claiming-jagan-mohan-reddy-has-converted-to-hinduism/", "vclaim": "A collage of three old and unrelated images of Jagan Mohan Reddy is being shared on Facebook with a false claim that the newly sworn in Andhra Pradesh chief minister has converted to Hinduism.\n\nThe chief minister has become a regular target of disinformation particularly around his religion ever since his party YSR Congress swept the recently concluded elections to become the fourth largest party in the Indian parliament.\n\nAlso read: Was Jagan Mohan Reddy Blessed Only By Christian Priests While Taking Oath?A Fact-Check\n\nReddy, a practicing Protestant Christian, is shown in a Facebook post with pictures depicting two broad claims - that he welcomed Prime Minister Narendra Modi by blowing a conch - and that Jagan re-converted to Hinduism.\n\nThe original Hindi caption with its translation can be read below.\n\nAn archived version of the post can be found here.\n\nBOOM performed a reverse image search for the first of the three images, and found that the image dates back to 2013.\n\nWe traced the same image to a Deccan Chronicle picture gallery dated \n\nOctober 26, 2013.\n\nThe image of Reddy blowing a conch is in fact from a YSRCP rally that took place at the LB Stadium in Hyderabad that year. The rally was to protest the bifurcation of Telengana and Andhra Pradesh that would take place a year later in 2014.\n\nWhile the narrative surrounding Jagan blowing the conch stands untrue, BOOM had already fact-checked the other two images as part of a claim of Reddy allegedly converting to Hinduism.\n\nThe photos show Reddy performing 'Hommam' a religious ritual in Rishikesh in October 2016. The ritual was performed for securing special category status for Andhra Pradesh.\n\nA spokesman for YSRCP had also previously told BOOM that Reddy does undertake practices of other religions at the request of the people, which in no way implied that he had converted from Christianity to Hinduism.", "lang": "en"}