{"title": "Fact Check: This picture of PM Modi holding a placard is FAKE | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "August 27, 2020", "vclaim_id": "vclaim-id-61938", "url": "http://newsmobile.in/articles/2020/08/27/fact-check-heres-the-truth-behind-this-picture-of-pm-modi-holding-a-placard/", "vclaim": "A picture of Prime Minister Narendra Modi is making rounds on social media in which he can be seen holding a placard. A caption has been added to the picture at the top which says the process of selling off the country is in process.\n\nThe text on a placard read a headline attributed to AajTak: “कई और ऐरपोर्ट्स का होगा निजीकरण, कल कैबिनेट में रखा जाएगा प्रस्ताव”\n\nALSO READ: False claim that SC motto has changed from ‘Satyamev…\n\nNewsMobile fact checked the above post and found it to be FAKE.\n\nOn putting the above picture through Reverse Image Search, we found the original picture on the official website of Getty Images in which PM Modi can be seen without any placard.\n\nThe picture was taken on September 29, 2013, when PM Modi (then Gujarat CM) addressed a rally in the national capital while campaigning for the 2014 Lok Sabha polls.\n\nThe caption read: “Gujarat state Chief Minister and the Bharatiya Janata Party’s (BJP) prime ministerial candidate, Narendra Modi (C) and senior BJP leaders greet supporters during an election rally in New Delhi on September 29, 2013. Chief Minister Narendra Modi addressed his first rally in the national capital since his anointment as the BJP’s prime ministerial candidate for the upcoming 2014 general elections.”\n\nThe person standing beside PM Modi is also same in both the pictures. It is also evident that the logo of the TV channel was added to the image to make it look credible.\n\nIn the above FAKE vs REAL collage, it is clear that the original picture was manipulated using photo editing software to create a FAKE image.\n\nIn conclusion, the above fact check establishes that the picture in question is FAKE.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}