{"title": "Ritondo: “Los legisladores porteños son los que menos cobran en todo el país”", "subtitle": "<img class=\" size-full wp-image-3663\" src=\"http://new.chequeado.com/wp-content/uploads/2014/02/ritondo w.png\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-446", "url": "https://chequeado.com/ultimas-noticias/ritondo-los-legisladores-portenos-son-los-que-menos-cobran-en-todo-el-pais/", "vclaim": "“Estamos hablando de (…) los legisladores que menos cobran en todo el país”, respondió el vicepresidente 1º de la Legislatura porteña y legislador del PRO, Cristian Ritondo, en una en el programa La Vuelta, de Radio Continental, ante una pregunta sobre un aumento mayor al 50% en los sueldos brutos de los diputados porteños, dato que el diario La Nación.\n\nSin embargo, hay al menos siete Cámaras bajas de la Argentina donde los diputados cobran menos que los legisladores de la Ciudad Autónoma de Buenos Aires.\n\nLos diputados porteños tuvieron tres aumentos durante 2013: en enero, la Legislatura dispuso una recategorización para todos los empleados legislativos; en marzo, el aumento del 24% obtenido en las paritarias; y, en diciembre, una compensación para los empleados de la Legislatura por título universitario, que repercutió en los legisladores porque el sueldo de estos últimos debe ser un 20% mayor al de los trabajadores legislativos de máxima categoría, según lo establece la de la Ciudad.\n\nIncluyendo estos aumentos, en enero de 2014 los diputados porteños percibieron un sueldo bruto (es decir, sin descuentos) de $ 41.725, como figura en el de Ritondo.\n\nChequeado realizó un de los salarios brutos de los diputados de otras Cámaras bajas del país, y concluyó que en al menos siete los diputados cobran menos que en la Capital Federal. En cambio, los diputados nacionales y los de la Provincia de Neuquén se ubican por encima de sus colegas porteños.\n\n* Se utilizó sólo el salario bruto de los diputados con el fin de que sus sueldos sean comparables.\n\n Estos son los datos que recopiló Chequeado. Si tenés recibos de sueldo de diputados de otras provincias o ves algún error, por favor mandalos a [email protected]\n\nRitondo precisó en la que los legisladores también recibieron una asignación extraordinaria de $ 6.000 que cobraron en enero de este año. Al mismo tiempo, el legislador del PRO aclaró que falta esperar a las paritarias de marzo para saber si esta cifra se incorporará al salario básico o no.\n\nIncluyendo esta suma, un legislador de la Ciudad recibió $ 47.725, de salario bruto en enero último, más que sus pares de Neuquén. Esta cifra sólo está por debajo de los sueldos de los diputados nacionales, que son los mejores pagos del país después de los aumentos que se otorgaron en los últimos años (ver ).\n\n“Los diputados nacionales conforman su salario bruto de una manera particular: cobran una ‘dieta’ o salario básico (monto variable según los aumentos) y, además, una suma adicional por ‘gastos de representación’ (monto fijo)”, explicó a Chequeado María Barón, directora ejecutiva de la Fundación Directorio Legislativo, una organización dedicada al fortalecimiento y transparencia de los poderes legislativos.\n\nSi el legislador vive a más de 100 kilómetros de la Ciudad, agregó la especialista, los diputados perciben un plus por “desarraigo”, y además tienen la posibilidad de canjear por dinero en efectivo sus pasajes aéreos y terrestres. Estos ítems diferencian las remuneraciones de los diputados nacionales y de otras provincias de los porteños, que no cuentan con estos beneficios.\n\nAlgunos especialistas destacan que la gestión pública en general debe estar bien remunerada y en concordancia con funciones de similar jerarquía y responsabilidad en el sector privado.\n\nEs el caso de Fernando Straface, director ejecutivo de Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), quien que “si se pretende reclutar y retener profesionales calificados y capaces de ser el vínculo entre la sociedad y el Estado, y de conducir y administrar con responsabilidad los asuntos públicos, las remuneraciones deben reflejar esa valoración social”.\n\nAl mismo tiempo, el también magíster en Políticas Públicas de la Universidad de Harvard aclaró: “La definición del salario en cualquier poder del Estado debe hacerse en forma transparente, pública y comprensiva de todos los componentes de la remuneración. Además, es necesario darle mayor visibilidad a otros fondos públicos que los funcionarios reciben y cuya asignación en algunos casos es discrecional y opaca”.", "lang": "es"}