{"title": "[] #Verificamos: Vídeo de ônibus tendo malas roubadas não foi gravado no RJ", "subtitle": "Gravação é de julho, vem da França e já tem mais de 100 mil compartilhamentos no Facebook. Saiba mais sobre essa história", "author": "piaui.folha.uol.com.br", "date": "2018-09-03T12:02:24-03:00", "vclaim_id": "vclaim-id-37153", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/03/verificamos-onibus-rj/", "vclaim": "Circula nas redes sociais um vídeo de celular que mostra um ônibus verde, em movimento, sendo atacado por ladrões nas ruas de uma grande cidade. Na gravação, os criminosos abrem os compartimentos laterais do veículo e roubam as malas dos passageiros. As postagens que acompanham o vídeo trazem um alerta: “Quando for para o Rio de Janeiro de ônibus, leve pouca bagagem e carregue consigo dentro do ônibus, pois olha só o que está acontecendo por lá”.\n\nPor meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse vídeo fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Quando for para o Rio de Janeiro de ônibus, leve pouca bagagem e carregue consigo dentro do ônibus, pois olha só o que está acontecendo por lá”\n\n Alerta que acompanha vídeo que, até as 16h do dia 31 de agosto de 2018, já tinha mais de 108 mil compartilhamentos no Facebook\n\nO vídeo em si não foi adulterado, mas a legenda que o acompanha é falsa. Ele não foi gravado nem no Rio de Janeiro nem no Brasil. A gravação vem da França – como pode ser confirmado aqui, aqui e aqui.\n\nO ônibus que aparece nas imagens é da empresa Flixbus, e o caso foi fartamente noticiado em julho deste ano. Em sua conta de Twitter, a Flixbus informa que o episódio – uma “exceção” – ocorreu na cidade de Grenoble, durante as comemorações da Copa do Mundo de 2018.\n\nSegundo a empresa, alguns vândalos se aproveitaram do momento de festa – a França venceu o Mundial – para cometer crimes. Quando o motorista do ônibus viu o perigo que o grupo corria, priorizou a segurança dos passageiros em detrimento das malas. “Não houve tempo suficiente para trancar os bagageiros. Lamentamos que uma comemoração feliz tenha terminado desta forma. Medidas legais já foram tomadas”, acrescenta a empresa em outro tuíte.\n\nVerificação semelhante foi feita pelo site É ou não é.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}