{"title": "Video Of Bohra Muslims' Rally In Bangalore Passed Off As Jammu & Kashmir", "subtitle": "A viral post claims the video shows Muslims in Jammu and Kashmir raising pro-India slogans. BOOM found out the march was taken out by Bohra Muslims in Bangalore in the aftermath of the Pulwama attack", "author": "www.boomlive.in", "date": "2019-08-06T19:30:02+05:30", "vclaim_id": "vclaim-id-19367", "url": "https://www.boomlive.in/video-of-bohra-muslims-rally-in-bangalore-passed-off-as-jammu-kashmir/", "vclaim": "An old video of a rally by Bohra Muslims in Bangalore in solidarity with CRPF personnel killed in the Pulwama attack is being shared online with a false claim that the march was taken out by members of the Muslim community in Jammu and Kashmir.\n\nThe video shows a group of Muslims chanting 'Bharat Maata ki Jai' while participating in the rally.\n\nThe video comes at a time when the political maps of Jammu and Kashmir are being redrawn after the abrogation of Article 370. The video, shared over 3000 times, has a caption which reads 'Jammu and Kashmir: A beautiful scene. Bharath Mata ki Jai.'\n\nArticle 370 And 35A Revoked: What Does It Mean For J&K?\n\nThe two-minute long video shows a group of Muslims walking while raising the slogans of Bharat Mata ki Jai, Aatankwaad Murdabaad ( Down with terrorism) and Vande Matram.\n\nThe post can be seen below and its archived version can be accessed here.\n\nBOOM found a comment by a Facebook user claiming the video was from Bangalore. Another user claimed the video was recorded in Ahmedabad in the aftermath of the Pulwama terrorist attack in February this year.\n\nWe searched with the keywords 'Bohra Muslims in Bangalore took out procession in memory of martyred CRPF jawans' and found the same clip uploaded on YouTube on February 22, 2019. This was a week after a suicide bomber carried out a deadly attack on personnel of the Central Reserve Police Force on February 14.\n\nYou can watch the original video below, which shows a group of Bohra Muslims taking out a rally in solidarity with the country's paramilitary forces. The description on YouTube stated Bannerghatta road in Bangalore as the place where the rally was held.\n\nBOOM was also able to spot one of the names of the buildings in the video 'Buhrani Flora'. We were also able to locate the apartment in Bangalore on Google Maps.\n\nBOOM found multiple posts featuring the same video on Facebook and Twitter since February this year.", "lang": "en"}