{"title": "Times Now runs a prime time story based on a 7 year old photoshopped image", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-23T20:16:12+00:00", "vclaim_id": "vclaim-id-84520", "url": "https://www.altnews.in/times-now-runs-prime-time-story-based-7-year-old-photoshopped-image/", "vclaim": "“In this hub of ISIS activity, young Hindus are being radicalized, they might be saying that there is nothing untoward happening there but we can confirm that young Hindus are being radicalized in coaching centers and tuition classes by committed agents of the caliphate. Mysterious rate cards like the one on your screen are being distributed. It is these rate cards, ladies and gentlemen, are being held up as incentives. Look at what this rate card says, it puts up a price on religion, on your faith, if you look closely at the rate card, you’ll see ladies and gentlemen, you’ll see interesting details“, trumpeted Rahul Shivshankar, the Editor-in-Chief of Times Now, in yet another prime time show that he’s taken over since Arnab Goswami formed a mirror version of Times Now namely Republic TV. The story claimed that it is a report from India’s Gaza, namely Kasargod in Kerala.\n\nWhile Rahul Shivshankar described how a price has been put on one’s faith, the screen showed various denominations ranging from 7 lakhs to 1 lakhs assigned to women from different religions/sub-castes/sects. Throwing his hands up in disgust, Rahul Shivshankar further said, “I can’t even begin to tell you ladies and gentlemen the kind of insidious fine print that is on this rate card, to convert Hindus, caste Brahmins, you have to pay five lakhs, you get paid five lakhs ladies and gentlemen. A Hindu Brahmin girl – five lakhs, seven lakh rupees for a Sikh Punjabi gal, for a Gujarati Brahmin and so on and so forth, Hindu Khastriya gal – four and a half lakhs, Hindu OBC/SC/ST – two lakhs, Buddhist girl – one and a half lakh, a Jain girl 3 lakh rupees, the caliphate has put a price on your faith.”\n\nTimes Now used the hashtag #CaliphateConvertsHindus to tweet various aspects of this story. They also tweeted the denominations in the rate card poster, a screenshot of which can be seen below.\n\nLadies and Gentlemen, we can’t even begin to tell you how insidious this story is and there’s no fine print to it. The rate card that has been displayed by Times Now has been making the rounds of WhatsApp and other forms of social media for time immemorial now and can be seen below.\n\nAhmedabad Mirror ran a story titled “LOVE JIHAD IN VADODARA COMES WITH A PRIZE TAG” based on this poster in February 2016. Subsequently, the Ahmedabad Mirror story was reported by various other media outlets such as Zee News, One India and Dainik Bhaskar (Marathi), India.com and Sahara Samay. While Times Now never once raised any doubts about that rate card image, most media houses that ran this story in Feb 2016 clearly said that a WhatsApp forward was being made viral to instigate people.\n\nThis image has also been circulated by various fake news sites like Hindutva.Info, Jagruk Bharat and Hindu Existence in February 2016.\n\nThe oldest version of this black-and-white image is available on a website called ‘Bare Naked Islam’ in a post published on 20th September 2014. When this poster became viral in 2014, ABP News had debunked it by analysing the websites and the addresses mentioned in the poster.\n\nSaamana, which has come to be known as Shiv Sena’s mouthpiece, had published this story sometime in late 2010 on Page 6 of their newspaper.\n\nThe earliest version of this story is on a blog called ‘Sikh and Islam’ published on Feb 5, 2010. This blog has exactly one post and the original coloured version of the black-and-white image that Times Now showed was initially posted here.\n\nMultiple things stand out in this image which point to the fact that it is fake. Firstly, this poster has the phrase, “in the name of allah……most merciful, most benificiary“, while the usual phrase used is “In the Name of Allah, the Most Beneficent, the Most Merciful“. Such a mistake would be unusual if this had actually been a pamphlet released by an Islamic organisation. Moreover, it is the heart-shaped image at the top of the pamphlet that gives the most concrete evidence of this poster being a photoshopped one.\n\nThe gun shaped image within the heart, is actually the flag of Hezbollah, the Lebanese Shi’a Islamist militant group. The heart shaped image has been independently in circulation since 2006.\n\nAll this points to the fact that the image has been created for the sake of propaganda using a software such as Adobe Photoshop and that there is nothing factual about it.\n\nTimes Now has taken the same image with a Hezbollah Flag embedded inside, a WhatsApp rumour that has been reported by large sections of Indian media in 2014 & 2016, a rumour already debunked by ABP News in 2014, reported by Saamana as a propaganda piece in 2010 and is claiming that it is evidence of ISIS Caliphate in Kerala. Can it get more ridiculous than this? Arun Shourie terming these channels as North Korean channels is not surprising at all.", "lang": "en"}