{"title": "É #FAKE vídeo em que policiais militares do Ceará se manifestam a favor de Bolsonaro", "subtitle": "Vídeo em que policiais aparecem gritando a favor de Bolsonaro foi editado. Gravação original não tem o mesmo áudio.", "author": "g1.globo.com", "date": "2018-10-26T13:27:06.523Z", "vclaim_id": "vclaim-id-83015", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/26/e-fake-video-em-que-policiais-militares-do-ceara-se-manifestam-a-favor-de-bolsonaro.ghtml", "vclaim": "Circula nas redes sociais um vídeo em que policiais militares do Ceará correm e entoam gritos ao candidato à Presidência pelo PSL, Jair Bolsonaro. O vídeo original foi manipulado e editado. Os posts com as imagens são #FAKE.\n\nO vídeo original em que policiais militares participam de corrida na cidade de Iguatu, no Ceará, tem pouco mais de dois minutos de duração. Nas imagens, é possível observar o início do treinamento para a corrida até a saída para as ruas. Em alguns momentos, os policiais entoam gritos que não se relacionam ao candidato Jair Bolsonaro. Uma música também acompanha a filmagem. A gravação foi publicada no Youtube no dia 8 de agosto de 2017.\n\nJá a montagem apresenta pouco mais de 1 minuto. É possível notar também que as falas do áudio não se encaixam com o movimento das expressões dos militares.\n\nA Polícia Militar do Ceará esclarece pelas redes sociais que \"o vídeo que está circulando nas redes sociais de um grupamento do BPRAIO, manifestando-se policiticamente é falso\". Ainda, segundo a instituição, \"o vídeo original foi gravado durante um treinamento, na cidade de Iguatu/CE, no ano de 2017\". A Polícia Militar também deixa claro que \"o áudio que está no vídeo não condiz com o que os policiais militares entoavam durante o treinamento\" e que \"foi feita uma montagem grosseira das imagens dos policiais militares, enquanto estavam no treinamento, com um áudio de um outro vídeo, gravado em outro estado\".\n\nO áudio inserido de forma manipulada no vídeo, na verdade, pertence a uma gravação feita em Luziânia, em Goiás. No vídeo, de fato, policiais militares saíram pelas ruas gritando: \"Ei, cidadão, por favor, não se esqueça, dia 28 é Bolsonaro na cabeça. Ei, cidadão, por favor, fica contente, ano que vem é Bolsonaro presidente\".\n\nO ato é proibido por lei. O decreto nº 4.346, de 26 de agosto de 2002, que dispõe sobre o Regulamento Disciplinar do Exército, por exemplo, inclui entre as transgressões \"manifestar-se, publicamente, o militar da ativa, sem que esteja autorizado, a respeito de assuntos de natureza político-partidária'.\n\nEm nota, a Polícia Militar de Goiás diz que, ao tomar conhecimento do vídeo, \"encaminhou ao Comando Regional responsável pela circunscrição a que pertence o efetivo policial que realizou a filmagem para que sejam apuradas as causas e circunstâncias em que ocorreu tal fato\". A instituição ainda reitera que \"o Comando da Corporação não autoriza qualquer manifestação política e eleitoral realizada por militares da instituição, quando em serviço, instrução, e principalmente com a utilização de fardamento, quer seja administrativo ou operacional\".", "lang": "pt"}