{"title": "É #FAKE que maioria dos votos nulos anula eleição e impõe novo pleito com outros candidatos", "subtitle": "Boato continua a ser reciclado. Na verdade, se a maioria votar nulo, esses votos são descartados e ganha o candidato que tiver o maior número de votos válidos.", "author": "g1.globo.com", "date": "2018-09-26T09:00:51.918Z", "vclaim_id": "vclaim-id-82897", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/26/e-fake-que-maioria-dos-votos-nulos-anula-eleicao-e-impoe-novo-pleito-com-outros-candidatos.ghtml", "vclaim": "Uma mensagem que circula na internet pelo menos desde 2010 defende o voto nulo e diz que, se essa opção alcançar maioria, a eleição é anulada e todos os candidatos são impossibilitados de concorrer novamente. Esse rumor ganha força a cada dois anos e está de volta. Mas é #FAKE.\n\nO texto ganha apresentações diferentes de tempos em tempos para chamar a atenção de quem o recebe nas redes sociais.\n\nA verdade é que a eleição só é cancelada quando a maior parte dos votos fica nula em razão de uma irregularidade/cassação da chapa do vitorioso.\n\nCaso contrário, os votos não são considerados válidos. E para decretar a vitória de um candidato, só os válidos interessam (os brancos e nulos são excluídos da conta).\n\nO Tribunal Superior Eleitoral (TSE) diz que vem há muito tempo desmistificando notícias falsas a respeito da questão do voto nulo.\n\nSegundo o TSE, a ideia de que se mais de 50% dos votos forem nulos a eleição é anulada é falsa porque como apenas os votos válidos são considerados na contagem final, se a maioria dos eleitores votar nulo, todos esses votos serão descartados e ganhará o candidato com o maior número de votos válidos.\n\nOu seja, mesmo se mais de 50% dos eleitores votarem nulo, a eleição não é anulada.\n\nA confusão ocorre devido a uma interpretação errada do artigo 224 do Código Eleitoral. A \"nulidade\" a que a legislação se refere diz respeito a votos tornados nulos por decisão judicial (devido à prática de abuso de poder político, por exemplo).\n\nO TSE fez, inclusive, um vídeo para rebater esse mito.\n\nVotar nulo anula uma eleição? Muita gente diz que sim. \n\nNão caia nessa! É só mais um dos #mitoseleitorais.\n\nCompartilhe esse vídeo e não deixe aquele seu amigo espalhar um mito e \"pagar um mico\" nas redes! pic.twitter.com/uUywttjL6Z — February 28, 2018", "lang": "pt"}