{"title": "Falschmeldung über Pädophilen, dem angeblich ein Hund die Genitalien abbiss, kursiert wieder im Netz", "subtitle": "In den USA hat angeblich ein Hund einem mutmaßlich pädophilen Mann die Genitalien abgebissen. Diese Geschichte ist eine Falschmeldung,", "author": "correctiv.org", "date": "2020-07-24T14:14:31+00:00", "vclaim_id": "vclaim-id-55078", "url": "https://correctiv.org/faktencheck/2020/07/24/falschmeldung-ueber-paedophilen-dem-angeblich-ein-hund-die-genitalien-abbiss-kursiert-wieder-im-netz/", "vclaim": "Angeblich hat in den USA ein Familienhund einem mutmaßlich pädophilen Mann die Genitalien abgebissen. Ein Artikel, in dem das behauptet wird, wurde im Februar auf der Webseite Megawelt veröffentlicht. Seit Mitte Juli wird er wieder viel auf Facebook verbreitet. Insgesamt wurde er dort laut dem Analysetool Crowdtangle mehr als 8.800 Mal geteilt.\n\nIn dem Text ist zu lesen, dass ein Mann aus „Arkansas, Teksas (sic)“ in das Kinderzimmer von zwei drei- und sechsjährigen Mädchen eingebrochen sei. Angeblich habe er sich an diesen vergehen wollen und dabei übersehen, dass der Familienhund in der Ecke schlief. Der habe dem mutmaßlichen Vergewaltiger in den „Penis und die Genitalien“ gebissen.\n\nDiese Geschichte kursiert seit vielen Jahren in leicht unterschiedlichen Formen im Internet. Mehrere Faktenchecker haben sie bereits überprüft, darunter auch CORRECTIV im Jahr 2019. Die Faktenchecker von Snopes aus den USA berichteten am 26. November 2017 als eines der ersten Medien darüber, Mimikama aus Österreich nahm sich 2018 dem Thema an.\n\nDie Geschichte, die sie damals überprüften, unterscheidet sich von bei Megawelt nur darin, dass sie sich an einem anderen Ort abgespielt haben soll: im Saline County im Bundesstaat Arkansas. Die Faktenchecker kamen zu dem Schluss: Der Vorfall hat sich nicht ereignet, die Geschichte ist erfunden.\n\nGeschichte des Hundes, der einen Pädophilen in die Genitalien beißt, stammt aus den USA\n\nIn dem Faktencheck von Snopes wird erwähnt, dass der ursprüngliche Artikel 2017 auf der alternativen Nachrichtenwebseite Neon Nettle erschienen sein soll. Der Artikel ist nicht mehr online, aber in einer archivierten Version nach wie vor abrufbar.\n\nEine Google-Suche auf Englisch nach „dog bites pedophile“ liefert keine relevanten Ergebnisse – bis auf den Faktencheck von Snopes. Vor dem 26. November 2017 – dem Erscheinungstag des Snopes-Artikels – gibt es keine Einträge bei Google für ein solches Ereignis. Hätte es sich tatsächlich ereignet, wäre zu erwarten, dass es Polizei- und mehrere Medienberichte darüber gibt.\n\nDa es in dem Artikel von Megawelt keine Hinweise auf Quellen gibt, überprüfen wir die wenigen im Text genannten Fakten.\n\nEs gibt keinen Ort namens „Arkansas, Teksas“\n\nEs gibt kein „Arkansas, Teksas“. Allerdings gibt es einen Ort namens Arkansas City im US-amerikanischen Bundesstaat Texas. Der ist allerdings so klein, dass er keine eigene Polizei hat. Wir haben deshalb bei der Polizeidienststelle des Landkreises „Starr County“ per E-Mail nachgefragt und bis zum Zeitpunkt der Veröffentlichung keine Antwort erhalten.\n\nEine Google-Suche nach dem Namen des mutmaßlichen Vergewaltigers, Randle James, brachte ebenfalls keine Ergebnisse, die in Zusammenhang mit der angeblichen Tat stehen könnten.\n\nAuch die Kombination des Namens mit „Arkansas“ und einer Eingrenzung der Suchergebnisse auf Einträge vor November 2017 fördert keine Belege zutage, dass es je einen Sexualstraftäter mit diesem Namen gab.\n\nViel mehr überprüfbare Eckdaten sind in dem Text von Megawelt nicht zu finden. Es gibt beispielsweise keinerlei Hinweise auf ein Datum, wann sich die Tat ereignet haben soll.\n\nFotocollage zeigt Screenshot aus einem Video aus Großbritannien\n\nAber da ist noch eine Fotocollage, die verwendet wurde, um den Text zu bebildern. Darauf ist auf der linken Seite ein schreiender Mann im Krankenhaus zu erkennen. Und auf der rechten Seite sieht man einen Hund, dem Aussehen nach ein Pitbull, der die Zähne fletscht. Dieselbe Collage wurde bereits 2017 von der Seite Neon Nettle verwendet, von der die Geschichte ursprünglich stammt.\n\nDas Originalbild dieses Hundes wurde in der Bilddatenbank Getty Images veröffentlicht. Es wurde schon im Jahr 2000 aufgenommen, und zwar in Paris. Und auch bei dem Mann handelt es sich nicht um den mutmaßlichen Täter. Vielmehr ist das Bild ein Screenshot aus einem Video, das einen Mann zeigt, der nach einem Skateboard-Unfall in einem Krankenhaus in Großbritannien mit Ketamin versorgt wurde – er schrie nicht vor Schmerzen, sondern offenbar vor Vergnügen.\n\nAuch das Bild hat also nichts mit dem angeblichen Vorfall zu tun. Es gibt keinerlei Belege für diese Geschichte. Es handelt sich um eine Falschmeldung, die seit Jahren kursiert.", "lang": "de"}