{"title": "Did Arnab Goswami Say 'Kill Thousands, Kill Them' After Abrogation Of Article 370 In Kashmir? A FactCheck", "subtitle": "BOOM found that Arnab Goswami made the comments after the Pulwama attacks.", "author": "www.boomlive.in", "date": "2019-08-08T13:23:06+05:30", "vclaim_id": "vclaim-id-83951", "url": "https://www.boomlive.in/did-arnab-goswami-say-kill-thousands-kill-them-after-abrogation-of-article-370-in-kashmir-a-factcheck/", "vclaim": "An old video of Republic TV editor-in-chief Arnab Goswami calling for mass elimination of terrorists and killing of stone pelters in Kashmir after the Pulwama attacks in February has been edited and shared with false claims that the anchor made the comments in light of the abrogation of Article 370 and revoking of special status of Jammu and Kashmir.\n\nThe video has been carefully edited and inserted with parts of Goswami’s bytes from an old show aired in February. BOOM found that Goswami appealed for mass elimination and said 'is ready for collateral damage' on his show 'Sunday Debate With Arnab' aired live on February 24, after the Pulwama Attacks.\n\nIn the 24 second long edited clip, Goswami can be heard saying, “Now operation elimination will start. We will have to eliminate all these people.” There is an edit cut, after which Goswami says, “Do you think we have not given you, the sloganeering brigade chance enough? We now need to have a tough military option. As a proud Indian, I am now prepared for collateral damage.” He then goes on to say, “Kill thousands, kill thousands. Kill them,” as the other panelists comment.\n\nThe edited video was shared from a now deleted Twitter handle With Kashmir with the text: \"While millions of people in #Kashmir are under a military siege, Arnab Goswami says, \"AS a proud Indian, I am ready for collateral damage... kill them... kill them in thousands.\" Prime Time journalists in India are baying for the blood of Kashmiris. #StandWithKashmir.\"\n\nThe same was tweeted by multiple other users and is now viral on Facebook with the same narrative.\n\nBOOM was able to ascertain that the video, a compilation of multiple comments of Goswami from his Sunday debate show, is edited. At the 8 second mark, the sound of the video faints again to normalise at 10 seconds. Furthermore, Goswami’s comments end abruptly and seem incomplete in the debate.\n\nBOOM ran a keyword search with Will Pro-Azadi Gang Unite Against Pakistan? the title of the show that reflected on top of the screen along with the hashtag #KashmirDebate, and was directed to the live debate that was broadcast on February 24.\n\nPanelists debated the topic along with Goswami, who makes a statement regarding the stone pelters of Jammu and Kashmir, whose \"wrath kill numerous soldiers on duty and tourists.\" Goswami can be heard saying, “Kill thousands, kill them,” referring to the stone-pelters at the 55.12 mark. He later states that the only way to deal with them is to tackle them first and \"not go soft on them.\" He also states how a stone pelter, \"Zubair Ahmed Turay, escaped prison and joined a terror outfit in 15 days.\"\n\nFrom 1:07:47 mark, Goswami says, “I am saying that we now need to have a tough military option and I’m saying as a proud Indian, I am prepared for collateral damage to take on terrorists within Jammu and Kashmir and their supporters because now operation elimination will start and we will have to eliminate all these people.”\n\nMeanwhile, Republic TV has come down heavily on Twitter and alleged that the handle WithKashmir is run by Pakistanis. The channel ran a hashtag #TwitterMustClarify, following which the Twitter account WithKashmir was suspended.", "lang": "en"}