{"title": "PCP vai lucrar 1,4 milhões de euros com a Festa do \"Avante!\"?", "subtitle": "Nas redes sociais surgiu uma teoria segundo a qual o Partido Comunista Português vai lucrar 1,4 milhões de euros com a realização da tradicional Festa do \"Avante!\". Isto porque, defende-se, as receitas da bilheteira, aliadas à inexistência de despesas com recursos humanos e impostos, resultarão neste encaixe financeiro. Será?", "author": "poligrafo.sapo.pt", "date": "2020-08-24T19:45:51+01:00", "vclaim_id": "vclaim-id-73722", "url": "https://poligrafo.sapo.pt/fact-check/pcp-vai-lucrar-14-milhoes-de-euros-com-a-festa-do-avante-2", "vclaim": "Numa publicação partilhada no Facebook afirma-se que o Partido Comunista Português (PCP) lucrará 1,4 milhões de euros com a Festa do \"Avante!\". “‘Esperança’ diz o Jerónimo, utilizando 12.000 voluntários, que não recebem ‘cheta’!!!”, lê-se no texto em causa.\n\nDe acordo com a teoria, ao cobrar 35 euros por cada um dos 40.000 bilhetes que venderá, o partido liderado por Jerónimo de Sousa receberá 1,4 milhões de euros. A isso, junta-se o facto de o PCP não ter encargos com trabalhadores - “são utilizados 12.000 voluntários”, segundo a publicação -, nem com impostos.\n\nEm primeiro lugar é preciso esclarecer que, ao contrário do que se defende na publicação, o preço do bilhete para a Festa do \"Avante!\" é de 26 euros, e não de 35 euros, até 3 de setembro. Nos três dias seguintes, em que ocorre o evento, o preço sobe para 38 euros.\n\nContactado pelo Polígrafo, o PCP recusa comentar a alegação. “Não comentamos lixo sem credibilidade que circula nas redes sociais.” Na página de Facebook da Festa do \"Avante!\", o PCP explica que “em 2019, a Festa do \"Avante!\" teve um saldo negativo de 564 mil euros”, mas deixa a ressalva de que o resultado incorpora “o investimento no terreno para melhoria do acolhimento ao visitante”.\n\nNa descrição da publicação o PCP afirma: “A importância da Festa do \"Avante!\" vai muito para lá de qualquer questão financeira. Ela é um espaço ímpar de solidariedade, camaradagem e certeza num futuro melhor e mais justo!”\n\nConclui-se, portanto, que a publicação em causa é, no mínimo, imprecisa, uma vez que se baseia em números errados - como o preço dos bilhetes - e que utiliza critérios redutores para calcular as receitas e as despesas do evento. O facto de o PCP se recusar a divulgar informação detalhada sobre as contas da festa que marca a reentrada política do partido também não contribui para que se analise o tema de forma totalmente rigorosa.", "lang": "pt"}