{"title": "Ja, in Ostritz trug ein Polizist Aufnäher mit Bezügen zu Kreuzrittern und Spartanern", "subtitle": "Beim Rechtsrock-Festival im sächsischen Ostritz am vergangenen Wochenende machte im Netz ein Foto eines Polizisten die Runde. Er trug Aufnäher auf seiner Weste, die angeblich Sympathien für die rechte Szene symbolisieren sollen.", "author": "correctiv.org", "date": "2019-06-24T16:21:48+00:00", "vclaim_id": "vclaim-id-40505", "url": "https://correctiv.org/faktencheck/polizei/2019/06/24/ja-in-ostritz-trug-ein-polizist-aufnaeher-mit-bezuegen-zu-kreuzrittern-und-spartanern/", "vclaim": "Richtig. Ein Bundespolizist trug beim Einsatz in Ostritz eine Jacke mit Aufnähern mit Bezügen zu den Kreuzrittern und dem antiken Sparta.\n\nHunderte Neonazis haben am Wochenende in Ostritz in Sachsen das Rechtsrock-Festival „Schild und Schwert“ gefeiert. Am 22. Juni verbreitete sich ein Foto eines Polizisten, der dort im Einsatz war, auf Twitter und Facebook. Es zeigt angeblich, dass der Mann auf seiner Jacke zwei Aufnäher angebracht hatte. Der Tweet der Initiative „Rechts rockt nicht“, in dem das Bild zuerst hochgeladen wurde, wurde mehr als 1.000 Mal geteilt. Darin fragen die Autoren die Polizei Sachsen, ob die Abzeichen „offiziell oder mal wieder ein Einzelfall“ seien.\n\nAuch Francesco Garita, Kreisvorstand der Linken in Ingolstadt, verbreitete das Bild auf Facebook und unterstellte dem Polizisten, dieser fühle sich womöglich als „spartanischer Beschützer des christlichen Abendlandes“. Er fragte: „Wen hat die Polizei Sachsen denn da in ihren Reihen?“ Der Beitrag wurde mehr als 1.400 Mal geteilt.\n\nDas Foto ist keine Fälschung: Es zeigt einen Beamten der Bundespolizei. Das stellte die Polizei Sachsen in ihrer Reaktion auf das Bild klar. Auf Twitter schrieb sie, die Aufnäher seien nicht strafrechtlich relevant und seien nach Rücksprache entfernt worden. Ob ein Verstoß gegen die Bekleidungsvorschriften bestehe, müsse die Bundespolizei klären.\n\nÄhnlich steht es auch in der Pressemitteilung mit der Bilanz des Einsatzes. Die Bundespolizei unterstützte die Polizei Sachsen am Wochenende in Ostritz.\n\nWie die Bundespolizei auf Anfrage von CORRECTIV per E-Mail mitteilte, hatte der Polizist keine Genehmigung, die Aufnäher auf der Uniform zu tragen. Private Abzeichen seien genehmigungspflichtig. Der Beamte habe keine Erlaubnis eingeholt, und eine solche „Genehmigung wäre auch nicht erteilt worden“. Deshalb werde der Vorgang dienstrechtlich geprüft. Mögliche Folgen für den Polizisten würden in einem gesonderten Verfahren geprüft.\n\nWas zeigen die Aufnäher?\n\nFrancesco Garita von den Linken und Medien wie Spiegel Online wiesen bereits am Wochenende auf den Hintergrund der Symbole hin. Der obere Aufnäher an der Jacke des Polizisten zeigt ein Zeichen der Kreuzritter mit zwei Flügeln und einem roten Templer-Kreuz über einem Schwert. Darüber steht vermutlich der lateinische Spruch „Recte Faciendo Neminem Timeas“, der übersetzt „Tue recht und scheue niemand“ bedeutet, oder auch sinngemäß „Keine Angst zu handeln“. Die Auflösung des Fotos aus Ostritz erlaubt es nicht, den Spruch zu lesen, doch es gibt in Onlineshops Aufnäher zu kaufen, die ähnlich aussehen.\n\nDer zweite Aufnäher auf der Jacke zeigt ein Symbol mit einem Helm. Auch hier ist der Schriftzug nicht eindeutig lesbar. Eine Bildersuche zeigt aber, dass es in denselben Onlineshops, die das Tempelritter-Abzeichen führen, auch Aufnäher mit dem Helm-Symbol gibt. Darauf steht „molon labe“. Auf Amazon gibt es ähnliche Artikel.\n\n„Molon labe“ ist Altgriechisch und bedeutet so viel wie „Komm und hol (sie dir)“. Der Spruch soll auf König Leonidas von Sparta im antiken Griechenland zurückgehen. Die militärische Stärke der Spartaner und ihre Disziplin sind sprichwörtlich. Berühmt ist vor allem die Schlacht gegen die Perser (Schlacht bei den Thermopylen), bei der Leonidas angeblich mit einer Armee von nur 300 Männern antrat und starb.\n\nDie Kreuzritter werden von Menschen in der rechten Szene als Vorbilder gesehen. Der Attentäter von Christchurch, der bei einem Anschlag auf zwei Moscheen in Neuseeland 51 Menschen tötete, hatte laut Medienberichten eine Affinität zu den christlichen Kreuzrittern mit ihrem Krieg gegen Muslime. Und auch der norwegische Massenmörder Anders Breivik bezog sich laut Medienberichten auf die Tradition der Kreuzritter.\n\nVerherrlichende Bezüge auf Sparta finden sich in verschiedenen Kontexten immer wieder. Heute verwendet zum Beispiel die rechtsextreme sogenannte „Identitäre Bewegung“ das griechische Symbol Lambda als Logo. Es soll von den Spartanern im Kampf gegen die Perser getragen worden sein. Zudem beziehen sich Waffen-Befürworter in den USA gerne auf die Spartaner, wie die waffenkritische Organisation „The Trace“ berichtet. Der Spruch „molon labe“ finde sich zum Beispiel in einer Rede des konservativen Politikers Allen West, in der er sich für das Recht auf Waffenbesitz ausspricht.\n\nDie Abzeichen wecken also Assoziationen zur rechten Szene. Ein Beleg, dass der betreffende Polizist in Ostritz Sympathien für sie hegt, sind sie aber nicht. In den Onlineshops, die die Aufnäher führen, gibt es militärische Kleidung und Ausrüstung für Outdoor-Aktivitäten inklusive Waffen zu kaufen. Verfassungswidrige Symbole haben wir bei unserer Recherche dort nicht gefunden.\n\nMittlerweile kursiert übrigens auf Facebook auch eine mutmaßlich satirische Bildmontage, die das Foto des Polizisten neben das eines Sängers einer Rechtsrock-Band montiert. Darüber steht: „Skandalöse Doppelbelastung in Ostritz: Wenn du nach dem Dienst direkt auf die Showbühne musst.“ Es handelt sich aber nicht um dieselbe Person. Das ist unter anderem an der Haarfarbe und den Ringen am linken Ohr erkennbar. Das Konzertfoto stammt zudem nicht aus Ostritz. Mit einer Bilderrückwärtssuche lässt sich das Original finden: Es zeigt den Sänger Michael Regener, auch genannt „Lunikoff“, im Jahr 2009.\n\nAnmerkung, 28. August 2019: Wir haben das Gesicht des Polizisten in den Fotos verpixelt.", "lang": "de"}