{"title": "Etymology of 'Tag'", "subtitle": "How factual is the claim that the name of the children's game 'tag' originated as the acronym of 'touch and go'?", "author": "www.snopes.com", "date": "2018-07-19T13:42:27+00:00", "vclaim_id": "vclaim-id-5299", "url": "https://www.snopes.com/fact-check/tag-acronym-touch-and-go/", "vclaim": "The name of the children's game \"tag\" originated as the acronym of \"touch and go.\"\n\nIt’s hard to imagine a simpler, more generic game than tag, the children’s pastime in which one player, designated as “it,” chases other players and tries to touch (“tag”) one of them to make one of them “it,” and so on ad infinitum.\n\nIn fact, with its many variations (including freeze tag, last tag, blind man’s bluff, and “duck, duck, goose,” to name just a few), tag is probably one of the oldest, most ubiquitous children’s games in existence (a variant is even mentioned in ancient Greek poetry written 500 years before the birth of Christ).\n\nWe found it curious, then, when Internet memes began turning up in our inbox in mid-2018 promoting the claim that the name of the game, tag, originated as the acronym of the English-language phrase touch and go. It was couched, as trivia offerings so often are, as a tidbit of knowledge so intuitively obvious that one ought to be embarrassed not to have been aware of it:\n\nFortunately, this was not our first go-round with folk etymology. Some years ago, we were asked to look into claims that the word news is an acronym derived from various proposed strung-together phrases, the two most popular contenders being north, east, west, and south, and notable events, weather, and sports. By looking at what etymologists actually had to say about the derivation of the word, we learned that neither is authentic. In point of fact, news originated as a French word, nouvelles, which in turn started out as the Latin word nova.\n\nWe got similar results when we investigated Internet reports that the word fuck is an acronym for fornication under consent of the king (or various alternative phrases), and the word shit is an acronym for ship high in transit. The imaginative faux histories deployed to support these claims usually evaporate under scrutiny. There are so many examples of this phenomenon that someone has coined a clever nickname for it: backronym, defined by the Oxford Dictionaries blog as “an acronym deliberately created to suit a particular word or words, either to create a memorable name, or as a fanciful explanation of a word’s origin.”\n\nThus, we weren’t surprised to find that not a single dictionary we checked traces the origin of the word tag, as used to denote the children’s game, to an acronym. Noting that its first recorded use in that sense occurred in 1738, Merriam-Webster says the origin of tag is unknown. The Oxford English Dictionary (OED) says the word originated in the mid-eighteenth century and is “perhaps a variant of tig.” As to the origin of tig, OED tells us it came into common use in the early eighteenth century and is “perhaps a variant of the verb tick.”\n\nAs speculative as these etymological connections are, with the word tick we find ourselves on what at least feels like solid ground. This is OED again:\n\nAs it turns out, tick, tig, tag, and touch are all names that have been used for the children’s game in English down through the centuries. Writing for the British Library, folklorist and social historian Steve Roud had this to say about “chasing games” and their names:\n\nIt is impossible to verify, but it’s a pretty safe bet that children the world over have always chased each other for fun, and that in most societies they have turned this into the simplest of all chasing games which we call — depending where you come from — ‘tig’, ‘tag’, ‘tick’, ‘it’, ‘he’, or ‘touch’. One child chases the others trying to touch them; whoever s/he touches becomes, temporarily, ‘it’ and is now the chaser until s/he touches another. The game, and the name ‘Tick’, go back at least to the early seventeenth century, when they first enter the written record in Britain.\n\nThe Modern Playmate, a Book of Games, Sports and Diversions, published in England in 1875, refers exclusively to this pastime as “tig”:\n\nAnd although it isn’t conclusive, the evidence does suggest that the game most of the English-speaking world now knows as “tag” was better known in earlier times by variants of the word such as “tig” (and still is, in some regions), which contradicts the assertion that the name originated as an acronym of touch and go. In any case, no reputable sources cite the acronym as its origin.\n\nAll that having been said, we do find published instances going back at least a hundred years wherein tag is associated with the phrase touch and go. Here, for example, is a poem published in 1912 that makes reference to “a playing tag, Touch and go”:\n\nIn the same vein, a sprightly piece of piano music called “A Game of Tag,” published in 1902, includes the explanatory note: “Touch and go. Good for all kinds of running games.”\n\nYet neither of these asserts that tag “stands for” touch and go. What the examples indicate is that the phrase “touch and go” has been used as a description of the activity called “tag,” not that it was the acronymic source of the name.\n\nFor the final word on the subject, we refer you to this tweet from the editors of the Merriam-Webster Dictionary, who are better placed than the rest of us to know:", "lang": "en"}