{"title": "No Evidence Sen. Harris, Smollett Are Related", "subtitle": "", "author": "www.factcheck.org", "date": "2019-02-28T13:40:12+00:00", "vclaim_id": "vclaim-id-20173", "url": "https://www.factcheck.org/2019/02/no-evidence-sen-harris-smollett-are-related/", "vclaim": "Viral posts have erroneously claimed that Sen. Kamala Harris is the aunt of “Empire” actor Jussie Smollett, who police have accused of faking a hate crime.\n\nThe evolving case of Jussie Smollett — who Chicago police say falsely reported to be a victim of a hate-crime attack — has prompted some prominent Democrats to revisit their earlier words of support for the “Empire” actor.\n\nAmong them is Sen. Kamala Harris of California, who originally called the reported attack an “attempted modern day lynching.” She has since said the new developments in the Smollett case left her “sad, frustrated, and disappointed.”\n\nSocial media conspiracy theories, however, have tried to further link the presidential contender with Smollett by erroneously claiming that she is his aunt.\n\nBefore she was married, Janet Smollett, Jussie’s mother, had the same common last name as the senator, Harris, according to California birth information for Jussie Smollett. But that’s not evidence they are sisters.\n\nKamala Harris, who kept her maiden name, has only one sister, Maya Harris, according to an obituary for their mother, Shyamala Harris, and multiple profiles documenting the senator’s political rise.\n\nChicago Police spokesman Anthony Guglielmi told FactCheck.org in an email: “We have no information on Mr. Smollett being related to Senator Harris.”\n\nLikewise, we could find no support for any familial connection between Jussie Smollett and Kamala Harris’ husband, Douglas Emhoff.\n\nSome of the posts present the fictitious family allegation within another claim cast without evidence. “It’s been reported Chicago police found on Jussie’s phone records that, just before the ‘attack’, he was in contact with Booker and his Aunt, Kamala Harris,” those posts say. “Booker” is an apparent reference to Sen. Cory Booker of New Jersey, another Democratic candidate for president, who also initially issued a statement of support for Smollett.\n\nThe posts go on to claim the alleged false attack was “Orchestrated from the TOP.”\n\nWe could find no reporting that corroborates that account. Guglielmi told us that, “given this case is now pending trial, I cannot comment on or confirm or deny any specific evidence we may or may not have.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nHarris, Kamala (@Kamala Harris). “.@JussieSmollett is one of the kindest, most gentle human beings I know. I’m praying for his quick recovery. This was an attempted modern day lynching. No one should have to fear for their life because of their sexuality or color of their skin. We must confront this hate.” Twitter. 29 Jan 2019.\n\nHarris, Kamala (@Kamala Harris). “Like most of you, I’ve seen the reports about Jussie Smollett, and I’m sad, frustrated, and disappointed.” Twitter. 21 Feb 2019.", "lang": "en"}