{"title": "El Sabueso: ¿La estrategia de Peña ha frenado el número de embarazos adolescentes?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18086", "url": "https://www.animalpolitico.com/elsabueso/sabueso-la-estrategia-epn-frenado-numero-embarazos-adolescentes/", "vclaim": "Frase a revisión: “Con la Estrategia Nacional para la Prevención del Embarazo en Adolescentes, se ha logrado frenar la preocupante alza de embarazos en niñas y adolescentes, que comenzó en 2006” (resumen ejecutivo).\n\nLugar: Resumen ejecutivo. Cuarto Informe de gobierno, 1 de septiembre de 2016.\n\nEn su Cuarto Informe de Gobierno Enrique Peña asegura que la Estrategia Nacional para la Prevención del Embarazo en Adolescentes ha sido responsable de la disminución de este fenómeno. Sin embargo, los datos en los que apoya esta información son previos al lanzamiento de la estrategia misma.\n\nPor esa razón, El Sabueso señala que esta afirmación es engañosa\n\nEl resumen ejecutivo del Cuarto Informe de Gobierno presenta cifras del Instituto Nacional de Estadística (INEGI) sobre el porcentaje de nacimientos registrados en madres menores de 20 años en el periodo 1998-2014, último año del que se tienen cifras oficiales. Sin embargo, la Estrategia Nacional para la Prevención del Embarazo en Adolescentes se presentó en enero de 2015, por lo que no puede atribuirse a este programa ningún cambio en la tendencia de embarazos adolescentes.\n\nEn el Informe completo, se desagregan algunos resultados en materia de embarazo adolescente más actualizados, incluso hasta agosto de 2016, en donde efectivamente se observan algunas mejoras.\n\nSin embargo, esta información corresponde a beneficiarias de los esquemas IMSS-Prospera, IMSS e ISSSTE y no se da ninguna cifra actualizada a nivel nacional. La única fuente oficial que contabiliza este indicador es el INEGI y su último reporte es de 2014.", "lang": "es"}