{"title": "\"Christophe\", \"gilet jaune\" et \"nationaliste\" radical blessé au visage à Paris par un tir de LBD ? Ce que l'on sait", "subtitle": "\"Christophe\", un \"gilet jaune\", affirme avoir touché par un tir de LBD au menton samedi 2 février place de la République à Paris. Différentes photos et vidéos accréditent l'hypothèse sans pour autant permettre de l'affirmer avec certitude. La Préfecture de Police n'a pas souhaité réagir. Contacté par l'AFP, \"Christophe\" s'est défini comme \"nationaliste\" et a confirmé être le", "author": "factuel.afp.com", "date": "2019-02-04T16:52:20+01:00", "vclaim_id": "vclaim-id-26961", "url": "https://factuel.afp.com/christophe-gilet-jaune-et-nationaliste-radical-blesse-au-visage-paris-par-un-tir-de-lbd-ce-que-lon", "vclaim": "\"Christophe\", \"gilet jaune\" et \"nationaliste\" radical blessé au visage à Paris par un tir de LBD ? Ce que l'on sait\n\n\"Christophe\", un \"gilet jaune\", affirme avoir touché par un tir de LBD au menton samedi 2 février place de la République à Paris. Différentes photos et vidéos accréditent l'hypothèse sans pour autant permettre de l'affirmer avec certitude. La Préfecture de Police n'a pas souhaité réagir. Contacté par l'AFP, \"Christophe\" s'est défini comme \"nationaliste\" et a confirmé être le propriétaire de différents comptes sur les réseaux sociaux sur lesquels figurent des messages antisémites.\n\n\"Alerte il y'a 1 min tir en pleine tête partager un max #paris\". Publié samedi vers 16h20, la double capture d'écran a immédiatement attiré notre attention, d'autant qu'elle a très vite été partagée plusieurs milliers de fois.\n\nDans cette double capture d'écran, dont la partie de gauche est masquée par Facebook, on voit un manifestant au sol ainsi que du sang sur le trottoir. La situation se déroule place de la République, à Paris.\n\n16h20, place de la République samedi 2 février à Paris. Manifestants et forces de l'ordre alternent charges et reculs, dans une situation assez confuse.\n\nParmi les nombreux \"gilets jaunes\" présents sur place, un homme disant s'appeler Christophe apparaît à plusieurs reprises.\n\nIl figure sur ce live vidéo de Ruptly, une agence vidéo appartenant au même groupe que RT.\n\nIl figure aussi sur le socle de la Statue de la République des frères Morice, dans un cliché du photographe AFP Zakaria Abdelkafi sur lequel nous avons zoomé. A cet instant, vers 14h50, il n'a aucune marque au coin de son menton côté bras droit.\n\nQuelques instants avant son interpellation par les forces de l'ordre, il apparaît enfin dans le live de la manifestation de Brut. On le voit déambuler seul entre les journalistes et les forces de l'ordre, devant une boutique Célio située 11 place de la République, et à un moment de tension intense.\n\nSon visage est régulièrement couvert par un masque de protection blanc qui ne permet d'affirmer avec certitude qu'il n'est pas déjà blessé. Il n'y a en tout cas aucune trace de sang, ce qui laisse penser que ce n'est pas le cas.\n\nLe live de Brut filme une bonne partie des tirs de LBD et de l'intervention policière, mais c'est grâce à une vidéo du photojournaliste indépendant PV Ferdani que nous avons pu décrypter au mieux la scène.\n\nCelui-ci l'a transmise au journaliste David Dufresne, qui recense depuis le début du mouvement des \"gilets jaunes\" les cas potentiels de violences policières à l'encontre des manifestants.\n\nNous avons demandé à PV Ferdani la version HD de la vidéo afin de pouvoir vérifier qu'il en était bien l'auteur et de l'analyser. Sur cette version, on distingue deux tirs des forces de l'ordre, tous deux à l'horizontale.\n\nCes membres des forces de l'ordre s'immobilisent l'espace de 3 secondes, avant de se ruer vers \"Christophe\" et de le saisir.\n\nEn parcourant image par image la vidéo de PV Ferdani, on observe qu'à ce moment-là, il n'a plus son masque de protection et qu'il a une entaille très nette au menton.\n\n\"Christophe\" est ensuite projeté au sol où il saigne abondamment, comme on le voit sur cette nouvelle capture d'écran.\n\n\"Christophe\" est ensuite interpellé par les forces de l'ordre, ses mains attachées par un lacet de plastique. On le voit dans une vidéo transmise par une dénommée \"Anne\" au journaliste David Dufresne.\n\nDans une autre vidéo, filmée par l'agence Hors Zone Press, on voit la scène tournée d'un autre angle, de derrière les forces de l'ordre.\n\nDans les premières secondes, on voit \"Christophe\" avancer latéralement derrière le kiosque, masque de protection sur la bouche. On entend un tir de LBD. Immédiatement après, la tête du manifestant bouge très nettement, tandis que son masque de protection semble s'enlever.\n\nEntre les deux captures d'écran ci-dessous, il y a deux images soit quelques dizièmes de seconde.\n\nSur un compte Twitter qui semble avoir été créé après sa blessure, \"Christophe\" est catégorique : il a reçu \"2 tirs de flashball\", un \"dans la tête\" et \"un dans le ventre\". \"J'étais à moins de 10m, j'étais passif\", garantit-il.\n\nLe photojournaliste PV Ferdani a assuré lundi 4 février à l'AFP avoir bien vu le premier tir de LBD toucher le menton de \"Christophe\". \"Je n'ai pas vu le second (tir), car je regardais mon téléphone\", a-t-il ajouté.\n\nUn autre photoreporter indépendant, Adnan Farzat, était présent sur place, au coin du kiosque. \"Il est derrière moi. J'entends le +poc+, un bruit singulier du flashball. Je ne me serais pas retourné sans ça. Je me retourne, il est déjà blessé. Il se dirige avec la balle de flashball à la main vers la police. Il s'arrête devant le kebab. Il est énervé mais n'est pas violent\", affirme Adnan.\n\nVoici la première photo qu'il a prise après le tir, où l'on voit \"Christophe\" se tenir la joue.\n\nContactée, la Préfecture de police n'a pas souhaité réagir.\n\nLa distance entre les forces de l'ordre et \"Christophe\"\n\nAu vu des images, de nombreuses personnes ont pensé que les forces de l'ordre étaient distantes d'environ 5m de \"Christophe\" lors du premier tir de LBD.\n\nSur la vidéo, \"Christophe\" ne semble pas se déplacer entre le moment de l'impact présumé et celui où il se redresse, et semble donc être à la place où il se trouve sur la photo d'Adnan Farzat. Les policiers sont de leur côté placés à quelques pas derrière une plaque d'égoûts identifiée.\n\nL'AFP s'est rendue sur place, et a mesuré la distance à l'aide des dalles de trottoir à la longueur régulière, et peut estimer la distance entre les protagonistes lors du premier tir à un peu plus d'une dizaine de mètres. Lors du second tir, supposément dans le ventre de \"Christophe\", la distance est inférieure à dix mètres.\n\nSur Twitter, de nombreux utilisateurs ont affirmé que \"Christophe\" était propriétaire de différents comptes au nom commun \"Raul Kenel\" sur Twitter, Facebook ou sur le réseau russe Vkontakte, l'équivalent russe de Facebook. Sur ces comptes se trouvent différentes publications antisémites.\n\nContacté par l'AFP, \"Christophe\" a confirmé être le propriétaire de ces comptes. \"Je suis un nationaliste français. Ce sont de vraies captures d'écran. Le pire de moi, je ne le cache pas\", a affirmé \"Christophe\", qui se définit aussi toutefois \"à l'heure d'aujourd'hui\" comme \"apolitique : je suis pour qu'il n'y ait plus de vote\".\n\n\"J'ai supprimé le compte Vkontakte car je vais avoir des ennuis\", a-t-il expliqué.\n\nEn l'état des documents photos et vidéos disponibles, il est donc possible de déterminer que la blessure de \"Christophe\" est apparue samedi 2 février 2019 vers 16 heures, mais il n'est pas possible de déterminer définitivement si c'est bien à cause d'un tir de LBD que \"Christophe\" saigne abondamment au menton.\n\nSi vous disposez d'un document supplémentaire permettant d'apporter un éclairage nouveau sur ce cas, merci de contacter factuel(at)afp(point)com.", "lang": "fr"}