{"title": "This shark painting on a rock is in Goa, India.", "subtitle": "An image of a rock painted to resemble a shark has been shared by Facebook users in Sri Lanka alongside claims that the artwork is located on Jungle beach, a popular shoreline in southern Sri Lanka. However, the claim in false; the painted rock is located on a beach in India and was completed by an American artist.", "author": "factcheck.afp.com", "date": "2019-12-16T05:01:55+01:00", "vclaim_id": "vclaim-id-28272", "url": "https://factcheck.afp.com/shark-painting-rock-goa-india", "vclaim": "This shark painting on a rock is in Goa, India.\n\nAn image of a rock painted to resemble a shark has been shared by Facebook users in Sri Lanka alongside claims that the artwork is located on Jungle beach, a popular shoreline in southern Sri Lanka. However, the claim in false; the painted rock is located on a beach in India and was completed by an American artist.\n\nThe photo of the painted rock was posted here on Facebook on December 5, 2019, where it has been shared more than 2,000 times.\n\nBelow is a screenshot of the Facebook post:\n\nThe Sinhala text in the image, translated to English, reads: \"You thought it was a shark, right? No, this is a painting done by a group of our boys on a rock in Jungle beach\"\n\nThe claim that the painting is on Jungle beach, which is roughly 140 kilometers south of the capital Colombo, was also posted on Facebook here and here.\n\nBut the claim is false; the painting is actually located in Goa, a southern state in India, and was completed by an American artist.\n\nA reverse Google image search of the photo led to this article published on February 12, 2018 titled “Graffiti Artist Transforms a Beach Rock Into a Great White Shark”, which features an image identical to the photograph in the misleading post.\n\nBelow is a screenshot of the article:\n\nThe shark was spray painted on the rock by American artist Jimmy Swift in March 2015 and is located at Palolem Beach in Goa, according to the report.\n\nThe article also links to Swift’s Instagram account, where he posted the same photo here on March 7, 2017.\n\nThe photo, Swift’s caption states, was taken after he repainted the rock following two years of fading.\n\nBelow is a screenshot comparison of the misleading post (R) and Swift’s instagram post (L):\n\nIn addition, Swift posted a photo of the art piece on Instagram here on March 7, 2015 after he painted the rock for the first time. The post is geotagged to Palolem Beach..\n\n“This was the hardest thing I've ever painted. I was literally beat up by the waves and rising tide and forced to stop before it was finished,” Swift wrote in the post’s caption. “When I first saw this rock it looked like a perfect place for a great white. Hopefully it doesn't scare the sh** out of people!”\n\nThe shark painting is also featured in Swift’s official website, as seen in the screenshot below:", "lang": "en"}