{"title": "Fake News: Bezos Did NOT Say Pee Tape Will Be Free for All Amazon Prime Members | Lead Stories", "subtitle": "Will the infamous Trump &quot;pee pee&quot; tape be available on Amazon Prime for free when it is released? No, Jeff...", "author": "leadstories.com", "date": "2018-04-24T11:28:43-07:00", "vclaim_id": "vclaim-id-16381", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-bezos-says-that-when-pee-tape-is-released-it-will-be-free-for-all-amazon-prime-members.html", "vclaim": "Will the infamous Trump \"pee pee\" tape be available on Amazon Prime for free when it is released? No, Jeff Bezos did not make any such announcement. If you read that somewhere on the internet it most definitely was fake. The story originated from a satire column in The New Yorker.\n\nThe article was published on April 24, 2018 under the headline \"Bezos Says That When Pee Tape Is Released It Will Be Free for All Amazon Prime Members\" (archived here) which opened:\n\nSEATTLE (The Borowitz Report)--Jeff Bezos, the founder of Amazon, announced on Tuesday that when the purported \"pee tape\" becomes available it will be offered free to all Amazon Prime members. Speaking to reporters in Seattle, Bezos said that the pee-tape offer was \"consistent with Amazon's mandate to offer the highest-quality content to our customers.\"\n\nSatire is sometimes interpreted as real news by people who only see the summary on social media or who get to see a copied version that omits all the satire disclaimers. To them the humor article might have looked something like this:\n\nThe tape that is being talked about refers to unproven claims about a \"Pissgate\" scandal:\n\nThe Amazon Prime story actually appeared in the satire column of The New Yorker (\"The Borowitz Report\" by Andy Borowitz) which was acquired in 2012 by the magazine. Although the section with the columns and all the articles in it are clearly marked as satire the stories frequently get confused for real news by people who only see the title and summary on social media and who assume it must be real because the link goes to the actual website of The New Yorker. To them it would look somewhat like this, with an easy to miss \"Not the news\" being the only indication it is not real:\n\nIn part to combat this the main page of The Borowitz Report comes with a clear heading that simply states:\n\nTo be safe, whenever you see a link that goes to any article on the \"newyorker.com\" website, always check if the rest of the link says \"/humor/borowitz-report/\" somewhere. If it does, don't believe a thing you read...\n\nWe wrote about newyorker.com and the Borowitz before, here are our most recent articles that mention the site:\n• Fake News: Mexico Did NOT Agree to Pay for Trump's Psychiatric Care\n• Fake News: Sinclair TV Anchor Did NOT Suddenly Begin Reading News in Russian\n• Fake News: Trump Did NOT Order Parade to Celebrate His Hypothetical Act of Heroism in Florida School\n• Fake News: White House Doctor Did NOT Write Note Saying Trump Too Sick to Talk to Mueller", "lang": "en"}