{"title": "Non, le président camerounais Paul Biya n’a pas publié une fausse lettre de félicitations d’Emmanuel Macron", "subtitle": "De très nombreux internautes se sont interrogés sur l’authenticité d’une lettre de félicitations adressée à l'occasion de sa réélection à Paul Biya, président de la République du Cameroun, par le président français Emmanuel Macron. Cette dernière est authentique, mais n’avait pas vocation à être rendue publique, selon la présidence française.", "author": "factuel.afp.com", "date": "2018-11-07T13:59:39+01:00", "vclaim_id": "vclaim-id-11579", "url": "https://factuel.afp.com/non-le-president-camerounais-paul-biya-na-pas-publie-une-fausse-lettre-de-felicitations-demmanuel", "vclaim": "Non, le président camerounais Paul Biya n’a pas publié une fausse lettre de félicitations d’Emmanuel Macron\n\nDe très nombreux internautes se sont interrogés sur l’authenticité d’une lettre de félicitations adressée à l'occasion de sa réélection à Paul Biya, président de la République du Cameroun, par le président français Emmanuel Macron. Cette dernière est authentique, mais n’avait pas vocation à être rendue publique, selon la présidence française.\n\nC’est une lettre succincte, partagée sur le compte Facebook officiel du président de la République du Cameroun, Paul Biya. “A l'occasion de ma réélection, le Président Emmanuel Macron a le plaisir de m’adresser toutes ses félicitations”, écrit le président Paul Biya, réélu pour un septième mandat consécutif à la tête du Cameroun avec 71,28% des suffrages exprimés.\n\nDans cette lettre, Emmanuel Macron félicite M. Biya pour sa réelection, et revient sur les grands enjeux auxquels est confronté le Cameroun : la lutte contre le groupe Boko Haram et la crise des régions anglophones du pays.\n\nDe très nombreux internautes se sont aussitôt interrogés sur l’authenticité de la lettre. Certains ont relevé le fait que les félicitations du président Macron n'étaient pas relayées par le site de l’Elysée - alors que les félicitations du président de la République française au président brésilien Bolsonaro figurent, elles, sur le site officiel de la présidence de la république.\n\nD’autres internautes ont également mis en avant l’absence d’insignes et d’armoiries de la République française. Dans les plus de 900 commentaires de la publication Facebook du président Biya, certains utilisateurs du réseau social s’interrogent en outre sur le décalage entre l’écriture de la lettre - datée le 25 octobre - et celle de sa publication par Paul Biya, le 29 octobre.\n\nAu lendemain du post Facebook du président Paul Biya, de nombreux sites d’information camerounais, à l’instar du pureplayer Camerounweb.com, ont affirmé que la lettre publiée par Paul Biya était un faux grossier, en mettant en lumière des différences présumées entre la signature d’Emmanuel Macron et le paraphe présent sur la lettre de félicitations reçue par le président du Cameroun.\n\nPourtant, la lettre est authentique, et a d'ailleurs fait l’objet d’une dépêche de l’AFP le 30 octobre.\n\nContacté par l’AFP, le service de presse de l’Elysée a commenté cette lettre. “Il y a, dans ce courrier, des messages forts : le constat d’une crise au Cameroun, et un appel au renouvellement. Il ne faut avoir une lecture ni naïve ni simpliste de cette lettre”, a rappelé la même source.\n\nLe service de presse a par ailleurs indiqué que ce courrier, privé, n’avait pas vocation à être rendu public.", "lang": "fr"}