{"title": "El Sabueso: Javier Duarte prometió disminuir la pobreza al 50% en Veracruz. ¿Lo cumplió?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-824", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-javier-duarte-prometio-disminuir-la-pobreza-al-50-en-veracruz-lo-cumplio/", "vclaim": "Frase a revisión: “Nuestro compromiso es disminuir la pobreza que nos lastima al 50% durante mi gobierno”\n\nLugar y Fecha: Discurso de presentación del Plan Veracruzano de Desarrollo 2011-2016, en Boca del Río, 30 de marzo de 2011\n\nCuatro meses después de que tomara protesta como gobernador, Javier Duarte presentó el 30 de marzo de 2011 las líneas maestras del nuevo Plan Veracruzano de Desarrollo 2011-2016.\n\nDurante su discurso en el World Trade Center de la ciudad de Boca del Río, en el Puerto de Veracruz, el flamante gobernador insistió en que cumpliría con una de sus promesas de campaña más ambiciosas: reducir la pobreza al 50% en la entidad durante su mandato.\n\n“Nuestro compromiso es disminuir, y esta parte la quiero subrayar, (disminuir) la pobreza que nos lastima al 50% durante mi gobierno”, recalcó Duarte.\n\nCuando restan 20 días para las elecciones estatales del 5 de junio que marcan el final del gobierno de Duarte, El Sabueso ‘olfateó’ esta promesa electoral y concluye que es falso que la pobreza en Veracruz se haya reducido.\n\nSegún datos del Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval) –institución autónoma que mide la pobreza en el país-, cuando Duarte tomó protesta el 1 de diciembre de 2010, el 57.6% de los veracruzanos vivían en condiciones de pobreza.\n\nDos años después, en 2012, el número se redujo: 52.6% de la población era pobre, frente al 57.6% de 2010.\n\nSin embargo, para el año 2014 –el dato más reciente que el Coneval publicó en 2015-, el número de pobres en el estado era de un 58%; casi 6 de cada 10 veracruzanos.\n\nPor lo tanto, de acuerdo con el Coneval la pobreza en Veracruz no se redujo al 50% durante la administración de Javier Duarte.\n\nPor el contrario, la pobreza aumentó en el estado, ya que se pasó de 57.6% de ciudadanos pobres en 2010, a un 58% al corte del último reporte del Coneval.\n\nO traducido a números totales: con Javier Duarte la cifra de pobres en Veracruz aumentó en 186 mil personas en comparación con el inicio de su mandato, ya que se pasó de 4 millones 448 mil veracruzanos pobres, a 4 millones 634 mil.\n\nCabe explicar que Animal Político buscó al gobierno de Veracruz para cuestionarle si con la frase “disminuir la pobreza al 50%” Javier Duarte se estaba comprometiendo a reducir el número de pobres a la mitad, lo cual implicaría sacar de la pobreza a 2 millones 224 mil veracruzanos durante su gestión. O si bien, se refería a reducir la cifra de pobres sólo en siete puntos porcentuales; es decir, rebajarla de un 57% en 2010, a un nivel que no rebasara el 50% al término de su gestión.\n\nLa coordinación de comunicación social del gobierno veracruzano remitió a Animal Político a la delegación estatal de la Secretaría de Desarrollo Social (Sedesol) para que ésta diera respuesta a la pregunta de El Sabueso. Sin embargo, Sedesol Veracruz contestó que no es de su competencia dar respuesta a dicha pregunta, por lo que remitió de nuevo a comunicación social, sin que ésta, al momento de publicar esta nota, precisara el dato.\n\nNo obstante, independientemente de cuál sea la interpretación que se dé a la promesa electoral de Duarte, las estadísticas evidencian que durante su administración la pobreza no se redujo en la entidad.\n\nAumentan carencias por acceso a la alimentación, se reduce falta de acceso a seguridad social\n\nAsimismo, con el mandatario priista también aumentó la pobreza moderada –se pasó de 38.8% a 40.9%-; aumentó la población vulnerable por carencias sociales –del 23.6% al 24.8%- y la población vulnerable por ingresos -4.5% a 5.0%-; y se redujo el número de población que no es pobre en la entidad –del 14.3% al 12.2%-.\n\nNo obstante, de 2010 a 2014 sí se redujo levemente la población en pobreza extrema –la que tiene tres carencias o más-: se pasó de 18.8% a 17.2%, 1.6 puntos porcentuales. Aún así, el Coneval ubica a Veracruz entre los 10 estados con mayor porcentaje de personas que viven en la pobreza extrema.\n\nAdemás, con Duarte también aumentó el rezago educativo, otro de los componentes que el Coneval evalúa para medir el grado de pobreza. Según las estadísticas, en 2010 el 25.8% de la población presentaba rezago educativo, frente al 27.8% de 2014 -228 mil personas más que al inicio de la administración duartista-.\n\nTambién aumentó la carencia por acceso a la alimentación: se pasó del 26.1% de población con esta carencia, a 30.0% en 2014. Esto es, 379 mil veracruzanos más tienen carencia por acceso a la alimentación con Javier Duarte.\n\nPor el contrario, se registraron mejoras en las carencias por acceso a la seguridad social: se pasó de un 69.2% de población que tenía esta carencia en 2010, a un 68.5%. Es decir, una reducción del 0.7%, o de 121 mil personas que dejaron de tener esa carencia.", "lang": "es"}