{"title": "False Stories Revive Claim About Trump Salary Donation", "subtitle": "", "author": "www.factcheck.org", "date": "2018-08-07T11:10:23+00:00", "vclaim_id": "vclaim-id-19809", "url": "https://www.factcheck.org/2018/08/false-stories-revive-claim-about-trump-salary-donation/", "vclaim": "Q: Did President Trump donate his $400,000 salary to military cemeteries?\n\n\n\nA: No. A year-old viral email makes that claim. But the president does indeed donate his salary to different government initiatives each quarter.\n\nDid the president donate his 400,000 salary to rebuild military cemeteries today or ever?\n\nNumerous readers have asked FactCheck.org in recent weeks whether President Donald Trump has donated his $400,000 salary toward repairing military cemeteries — supposed news that some websites are accusing the press of ignoring.\n\nBut while the president does donate his salary to different government initiatives each quarter, no donation to date has been specifically made to repair military cemeteries. Nor has he donated $400,000 — a whole year’s salary — to one specific cause.\n\nAn Aug. 1 headline on the Gateway Pundit told readers otherwise. “Trump Gives $400,000 to Repair Military Cemeteries — Liberal Media Ignores the Story,” it reads.\n\nThousands have shared and reacted to the Gateway Pundit story on Facebook. The story’s only evidence was a widely shared tweet by New York-based radio host Mark Simone, who claimed that Trump has donated his annual salary for “construction and repair needs at military cemeteries” but that the “media gave this no coverage.”\n\nWe emailed Simone to ask which report he was citing, but we did not receive a response.\n\nThe direct quote included in Simone’s tweet is the exact language in a viral email that has circulated since last year, and which some readers recently forwarded to FactCheck.org. That email also was posted as early as July 2017 on several websites, and was the basis of a YouTube video.\n\nThe viral email cites an “annual report to Congress on White House Office Personnel. It includes the name, status, salary and position title of all 377 White House employees.”\n\nYet the 2017 White House Annual Report to Congress on White House Office Personnel does not make any mention of Trump’s salary. Nor does the 2018 report provided to Congress in June.\n\nThe president in May donated his salary for the first quarter of this year to the Department of Veterans Affairs, Press Secretary Sarah Sanders announced in a press briefing. VA Secretary Robert Wilkie said the donation had been earmarked for “caregiver support in the form of mental health and peer support programs, financial aid, education training, and research.”\n\nThat announcement was indeed covered by the press, as were the president’s other quarterly donations. Here’s where the president donated his salary during his first year in office, with links to both the White House announcements and some of the many examples of corresponding press coverage:\n• First quarter, 2017: National Park Service (for battlefield maintenance, which USA Today reported)\n• Second quarter, 2017: Department of Education (for a camp for students focused on s cience, technology, engineering and math, as the Washington Post told readers)\n• Third quarter, 2017: Department of Health and Human Services (for combating the opioid crisis, as CNN covered)\n\nAnd here’s where else Trump’s salary has been directed, as confirmed for us by a White House spokesman:\n• First quarter, 2018: Department of Veterans Affairs (for caregiver programs, as covered by the Associated Press)\n• Second quarter, 2018: Small Business Administration (for a veterans program, as reported by The Hill)\n• Third quarter, 2018: National Institute on Alcohol Abuse and Alcoholism (as reported by the Associated Press)\n• Fourth quarter, 2018: Department of Homeland Security (as covered by CNN)\n• First quarter, 2019: Department of Agriculture (as reported by agri-pulse.com)\n\nTrump’s first donation — of $78,333 — in 2017, to the National Park Service, did go toward a pair of projects at the Antietam National Battlefield — which houses the Antietam National Cemetery. But the Interior Department said the money, along with other funds, would be used to “restore the historic Newcomer House on the Antietam battlefield, and will underwrite the replacement of 5,000 linear feet of deteriorated rail fencing along the Hagerstown Turnpike.”\n\nUpdate, June 7, 2019: We updated this story to add information about Trump’s salary donations through the first quarter of 2019.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories shared on the social media network.\n\n“President Donald J. Trump to Donate Salary to the Department of Education.” Announcement, White House. 26 Jul 2017.\n\n“President Trump’s Salary and Matching Funds to Restore Antietam National Battlefield.” Press release, U.S. Department of Interior. 5 July 2017.\n\n“Press Briefing by Press Secretary Sarah Sanders and Acting Secretary of Health and Human Services Eric Hargan.” White House. 30 Nov 2017.\n\n“Press Briefing by Press Secretary Sarah Sanders and Acting Secretary of Veterans Affairs Robert Wilkie.” White House. 17 May 2018.\n\n“Press Briefing by Press Secretary Sarah Sanders and Secretary of Transportation Elaine Chao.” White House. 13 Feb 2018.", "lang": "en"}