{"title": "FACT CHECK: Viral Image Claims Barack Obama Never Mentioned Juneteenth During His Presidency", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-25T00:02:08.000Z", "vclaim_id": "vclaim-id-60396", "url": "http://checkyourfact.com/2020/06/24/fact-check-barack-obama-never-mentioned-juneteenth-presidency/", "vclaim": "An image shared on Facebook more than 4,100 times claims former President Barack Obama never mentioned Juneteenth during his eight years in the Oval Office.\n\nObama released official statements acknowledging Juneteenth during his presidency.\n\nJuneteenth, a blend of the words “June” and “nineteenth,” commemorates the day in 1865 that the last enslaved Black people in Texas learned they had been freed from bondage, according to the Associated Press. It is celebrated on June 19 every year, as its name suggests.\n\nA viral image alleges that Obama failed to bring attention to the holiday during his presidency, despite evidence to the contrary.\n\nThe Daily Caller found at least seven instances of the 44th president commemorating Juneteenth. The White House put out seven statements from Obama regarding the holiday’s observance, starting his first year in office, according to the Obama White House Archives.\n\n“This moment also serves as a time for reflection and appreciation, and an opportunity for many people to trace their family’s lineage,” Obama’s 2009 statement read. “African Americans helped to build our Nation brick by brick and have contributed to her growth in every way, even when rights and liberties were denied to them.”\n\nIn addition to those official statements, the Obama White House tweeted about the holiday several times. (RELATED: Did Walmart Tweet, ‘We Won’t Be Rebuilding Walmarts In Cities Without Police’?)\n\nObama commemorated Juneteenth this year, tweeting a New York Times opinion article, titled “Why Juneteenth Matters,” along with a comment of his own.\n\n“Juneteenth has never been a celebration of victory, or an acceptance of the way things are,” he tweeted. “It’s a celebration of progress. It’s an affirmation that despite the most painful parts of our history, change is possible – and there is still so much work to do.”", "lang": "en"}