{"title": "‘If Impeachment Fails, I Will Resign Immediately’ – Did Nancy Pelosi Make This Announcement?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-24T21:27:13.000Z", "vclaim_id": "vclaim-id-30735", "url": "http://checkyourfact.com/2020/01/24/fact-check-nancy-pelosi-impeachment-fails-resign/", "vclaim": "An article shared on Facebook more than 600 times claims House Speaker Nancy Pelosi said, “If impeachment fails, I will resign immediately.”\n\nThe Daily Caller didn’t find any instance of Pelosi ever making this announcement. The article originated on a satire website.\n\nThe House voted Dec. 18 to impeach President Donald Trump on counts of abuse of power and obstruction of Congress. Nearly a month later, Pelosi transmitted the articles to the Senate, where the trial has since gotten underway, according to CBS News.\n\nMaga2020 News alleged in a Jan. 20 article, titled “Pelosi: ‘If Impeachment Fails, I Will Resign Immediately,'” that the House speaker announced she intends to resign from Congress if the articles of impeachment don’t receive enough votes to pass. She made the announcement during an interview with Belgian magazine Le Mensonge, it claims.\n\n“If this impeachment fails, my time is probably up,” Pelosi is also quoted as saying in the interview. “I won’t wait around. If it doesn’t go through, I’ll resign.”\n\nThere is, however, no evidence Pelosi ever made such a statement. It appears on neither her House speaker nor her congressional website. The Daily Caller didn’t find any similar announcements on any of her social media accounts either.\n\nFurther adding to the post’s dubiousness. Le Mensonge magazine doesn’t appear to exist. “Le Mensonge” roughly translates from French to “The Lie.” (RELATED: Viral Image Claims To Show Nancy Pelosi’s House And Her Congressional District)\n\nThe article originated on Bustatroll.org, a parody news website that describes itself as part of a network that publishes “parody, satire, and tomfoolery.”\n\nYet, while Bustatroll.org clearly disclaims the satirical nature of its content, other websites that picked up the story failed to do the same. They portray it as a real news story.", "lang": "en"}