{"title": "PolitiFact - Randi Shade says several council candidates in last 15 years have come back from larger deficits than hers", "subtitle": "Austin City Council Member Randi Shade, suggesting history’s on her side, says past elections show she can rebound in he", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60448", "url": "http://www.politifact.com/texas/statements/2011/may/26/randi-shade/randi-shade-says-several-council-candidates-last-1/", "vclaim": "Austin City Council Member Randi Shade, suggesting history’s on her side, says past elections show she can rebound in her June runoff against Kathie Tovo, who nearly unseated her May 14.\n\n \n\n Five days after initial balloting that gave Tovo 46 percent and Shade nearly 33 percent, Shade told reporters \"the margin between me and my opponent on Election Day was just over 4,000 votes... there have been several examples over the last 15 years where candidates have made up larger vote deficits than mine to win in a run-off.\"\n\n \n\n Several?\n\n \n\n In the four-person Place 3 race, Shade trailed Tovo by 4,316 votes,.\n\n \n\n After leaving a message with Shade’s camp, we hunted for comparable comebacks over the 15 years Shade referenced. In those years, according to the city’s online database summarizing City Council election results, five second-place finishers in general elections won their runoffs: Beverly Griffith (1996); Bill Spelman and Willie Lewis (1997); Raul Alvarez (2000); and Jennifer Kim (2005).\n\n \n\n However, only two closed a first-round gap of more than 4,000 votes. Spelman bested Manuel Zuniga after trailing by 8,813 votes in their initial race. Kim overtook Margot Clarke after Clarke ran 7,771 votes ahead in the general election. The other runoff victors earlier ran behind by about 1,100 to nearly 2,100 votes.\n\n \n\n Austin consultant Mark Littlefield, a Shade supporter, agreed that just the two candidates rebounded after lagging by more than 4,000 votes. He said Spelman is the sole council hopeful in the period who bounced back from a greater percentage deficit than the nearly 13.5 points separating Shade and Tovo in this year’s general election, though Kim was behind about 13 points in her first round.\n\nShade spokeswoman Lynda Rife told us: \"The meaty part (of Shade’s statement) is there’s precedent for coming back.\"\n\nLittlefield also noted that three of the comeback candidates drew a greater number of votes in the second round than they got facing crowded fields in their general elections--though turnout was diminished. Kim’s vote haul increased 21 percent, Spelman’s runoff total bumped up 41 percent and Griffith enjoyed a 71 percent improvement.\n\n \n\n Anything could happen in the Tovo-Shade runoff; we’re not making predictions.\n\n \n\n Per recent history, though, Shade’s claim is off. Two comparable comebacks do not amount to \"several.\" And by percentage of votes cast, only one candidate in the last 15 years made up a deficit as large as Shade’s.\n\n \n\n We rate her statement Half True.", "lang": "en"}