{"title": "Did Bill Gates Pen A List Of Life Lessons For High School Kids?", "subtitle": "The claim has never been put to rest since it first appeared 20 years ago.", "author": "www.boomlive.in", "date": "2020-02-24T15:15:55+05:30", "vclaim_id": "vclaim-id-32399", "url": "https://www.boomlive.in/world/did-bill-gates-pen-a-list-of-life-lessons-for-high-school-kids-6979", "vclaim": "A claim that Microsoft co-founder Bill Gates penned a list of real-life rules for children and delivered them during a speech at a high school continues to circulate on social media at least 20 years after it first appeared online. Gates, however, was in no way involved in creating the list.\n\nIt is a claim that refuses to die, as this Facebook post here from 2013 with at least 59,000 shares attests.\n\nA list of 10 to 14 rules billed as an antidote to unchecked political correctness in schools, it is widely credited to Gates in multiple posts here, here and here.\n\nGates, the claim says, delivered a speech at a high school where he used the occasion to bash contemporary education for its politically-correct teachings that were setting children up for failure.\n\nALSO READ: No, This Is Not Ravish Kumar Disguised As A Woman At Shaheen Bagh\n\nThe first rule? \"Life is unfair. Get used to it.\"\n\nMost posts like those above (and these recent ones here and here) end at number 11 on the list with the advice to be kind to nerds because \"chances are you'll end up working for one\".\n\nA screenshot taken from a Facebook post on February 17, 2020, with a list of 11 so-called life lessons said to be from Bill Gates\n\nThe claim conferring ownership of the list on Gates has been around for at least 20 years and one of the very first debunks was this one by Snopes in 2000, containing details of other misattributions at the time, including to American writer Kurt Vonnegut.\n\nALSO READ: Tata Trusts Rubbishes Fake Quote Attributed To Ratan Tata About JNU\n\nOther fact-checking organisations here and here have similarly dispelled the idea of authorship by Gates.\n\nIf not Gates, then whom?\n\nThe man behind the list is US author Charles J. Sykes, whose 1995 book \"Dumbing Down Our Kids\" was described as \"a searing indictment of America's secondary schools\".\n\nBut it was on his radio show in Milwaukee, Wisconsin that he first introduced the public to his rules for children as a criticism of outcomes-based education. His list began with 10 rules and grew to 14.\n\nALSO READ: Sadhguru's Claims On Breast Milk: Here's What Research Says\n\nSykes expanded even further in his 2007 book \"50 Rules Kids Won't Learn in School\" and included his original list, although the order was rearranged.\n\nIn the preface, he dedicated space to addressing the claims of authorship, stating that, while he was flattered to be associated with the billionaire philanthropist, Gates was not the author of his list.\n\nA comment was requested from the Bill & Melinda Gates Foundation and will be added if and when AFP receives a response.\n\nALSO READ: Old Video Revived As Man Who \"Hates Islam\" Vandalising A Mosque In England", "lang": "en"}