{"title": "The Persistent Myth About Oral Sex (Published 2016)", "subtitle": "71 percent of people consider oral sex “sex” but many — particularly young adults— don’t realize it’s possible to get S.T.D.s this way, research shows.", "author": "www.nytimes.com", "date": "2016-04-07T13:34:17.000Z", "vclaim_id": "vclaim-id-11118", "url": "https://www.nytimes.com/2016/04/07/health/misconceptions-oral-sex-stds.html", "vclaim": "Actually: You sure can — and many do. Oral sex is rather popular, as these things go: According to a national survey, about two-thirds of young adults, ages 15 to 24, have engaged in it, a rate that remains consistently high. But perhaps because sex in general — and oral sex in particular — is vested with personal preference and meaning, 27 percent of women and 24 percent of men do not have their first experience with fellatio or cunnilingus until after having had vaginal intercourse, according to the National Center for Health Statistics. And most people — around 71 percent — consider oral sex (“O.G.,” in research-speak, for “oral-genital”) to be “sex,” according to the Kinsey Institute at Indiana University.\n\nThe misconception that oral sex is risk-free is widespread among young adults, particularly teenagers. Studies show it is one of the most common reasons they give for having oral rather than vaginal intercourse (in addition to preserving virginity and not getting pregnant). But either before or after the deed, some people are giving that misconception a second thought. At least several times a week, a federal health office fields questions like these:\n• Can sexually transmitted diseases be transmitted through oral sex?\n• Is oral HPV — the human papillomavirus — acquired through oral sex?\n\nThe list of diseases transmitted through oral sex includes chlamydia, syphilis, gonorrhea, herpes simplex virus and HPV. Some high-risk types of oral HPV have been linked to oropharyngeal cancers, which are more prevalent in men than women. Although the risk of contracting these and other infections, like H.I.V., is lower for oral sex than for vaginal and anal sex, researchers are reluctant to quantify the difference. The variables are too many. To make you more anxious — or just more careful — remember that each S.T.D. presents unique challenges. Not only has gonorrhea, for example, become resistant to earlier treatments, but throat gonorrheal infections can be more difficult to cure than genital infections. The Centers for Disease Control and Prevention, through its Division of S.T.D. Prevention, notes that certain conditions exacerbate the possibility of oral transmission. These include bleeding gums, gum disease or poor oral health generally, and sores in the mouth or on the genitals. Even the pre-ejaculate of the infected partner can transmit disease. To minimize the risk of infection, the C.D.C. suggests strategies such as using a condom; limiting the number of sexual partners; and getting vaccinations for HPV and hepatitis B if you fall within the recommended ages. Of course abstinence works, too. By the way, in case you were wondering whether that national survey asked women and men to clarify whether, in their oral sex encounters, they were recipients or givers, it didn’t. “The nuance in the data is just not there,” said Brian Katzowitz, a spokesman for the Centers for Disease Control and Prevention.", "lang": "en"}