{"title": "No, this video does not show a former Philippine president being thrown into a creek", "subtitle": "A widely-shared Facebook post includes a video that it claims shows the Philippines’ former president Benigno Aquino III being thrown off a capsizing boat and into a creek. A reverse image search found the man in the clip was actually an Indian politician, who then confirmed the details of the incident to AFP. Aquino’s spokeswoman said it was not him in the video.", "author": "factcheck.afp.com", "date": "2018-10-17T10:06:23+02:00", "vclaim_id": "vclaim-id-80270", "url": "https://factcheck.afp.com/no-video-does-not-show-former-philippine-president-being-thrown-creek", "vclaim": "No, this video does not show a former Philippine president being thrown into a creek\n\nA widely-shared Facebook post includes a video that it claims shows the Philippines’ former president Benigno Aquino III being thrown off a capsizing boat and into a creek. A reverse image search found the man in the clip was actually an Indian politician, who then confirmed the details of the incident to AFP. Aquino’s spokeswoman said it was not him in the video.\n\nThe video shows a group of people on a boat -- including a man in a yellow shirt, the signature color of Aquino’s political party.\n\nThe post, when translated to English, says: “Titanic 2018 version! Starring his ex president PINOY the abnormal! With Cabinet Members!\n\nAquino used to use the nickname PNoy, which is a contraction of president and his nickname Noynoy.\n\nBelow is the video:\n\nA reverse image search of a screengrab from that video found that the footage first appeared online in 2016 in an Indian press report.\n\nThe report is headlined: Watch: Panaji mayor Surendra Furtado, officials fall into creek\n\nAFP sent the video from the Facebook post to Surendra Furtado, then mayor of Panaji in southern India, and he confirmed that it was him in the footage.\n\n\"I had gone for an inspection of a newly-introduced weeding machine,” he said.\n\n“The vessel lost its balance and we took a tumble. Nobody was injured.\"\n\nAbigail Valte, Aquino’s spokeswoman, told AFP that the video does not show the former president.\n\n“That’s not him,” she said.\n\nThe post has been shared over 38,000 times mainly by Facebook accounts with combined followers of nearly 1,400,000.\n\nMost of the pages support Philippine President Rodrigo Duterte, who is a political rival of Aquino.", "lang": "en"}