{"title": "Non, l'Etat n'a pas validé un traitement du Covid par Plaquenil et lopinavir/ritonavir", "subtitle": "Une publication partagée des milliers de fois sur Facebook affirme que l'Etat \"a validé un protocole\" médicamenteux à base de Plaquenil et lopinavir/ritonavir, lequel serait beaucoup plus coûteux que celui prôné par le Pr Raoult pour traiter le Covid-19. C'est faux, les autorités n'ont pas validé cet ensemble de médicaments même s'ils sont actuellement expérimentés, et les", "author": "factuel.afp.com", "date": "2020-04-08T14:16:41+02:00", "vclaim_id": "vclaim-id-46292", "url": "https://factuel.afp.com/non-letat-na-pas-valide-un-traitement-du-covid-par-plaquenil-et-lopinavirritonavir", "vclaim": "Non, l'Etat n'a pas validé un traitement du Covid par Plaquenil et lopinavir/ritonavir\n\nUne publication partagée des milliers de fois sur Facebook affirme que l'Etat \"a validé un protocole\" médicamenteux à base de Plaquenil et lopinavir/ritonavir, lequel serait beaucoup plus coûteux que celui prôné par le Pr Raoult pour traiter le Covid-19. C'est faux, les autorités n'ont pas validé cet ensemble de médicaments même s'ils sont actuellement expérimentés, et les comparaisons de prix sont fallacieuses.\n\nCette publication partagée au moins 24.000 fois depuis le 28 mars, reproduit un message opposant le \"protocole Dr Raoult : plaquenil + azithromycine\" à 12,56 euros et un \"protocole validé par l'Etat : plaquenil + lopinavir/ritonavir\" à 189,99 euros, assorti d'une commentaire évoquant une \"magouille\".\n\nLe titulaire du compte utilise comme photo de profil une image de Didier Raoult, directeur de l'Institut hospitalo-universitaire Méditerranée Infection, devenu célèbre pour sa promotion très médiatisée d'un traitement du Covid-19 par hydroxychloroquine (Plaquenil) et l'antibiotique azithromycine.\n\nL'efficacité de ce protocole, défendu par le Pr Raoult dans deux publications (ici et là) portant sur de petits échantillons de patients, fait cependant l'objet de vifs débats, la méthodologie de ces tests étant contestée par une partie de la communauté scientifique et les autorités sanitaires.\n\nLe 1er avril, l'Agence européenne du médicament a notamment souligné que l'efficacité de la chloroquine et de l'hydroxycholoroquine \"restaient à démontrer dans des études\".\n\nPas un protocole \"validé par l'Etat\"\n\nLa publication oppose ce \"protocole\" du Pr Raoult à un supposé \"protocole validé par l'Etat\" qui serait composé de Plaquenil et de la combinaison lopinavir/ritonavir, un médicament utilisé contre le VIH.\n\nMais comme expliqué dans ces décrets (1 et 2), l'Etat a autorisé à la fois l'usage d'hydroxychloroquine et de l'association lopinavir/ritonavir pour des patients atteints de Covid-19 et ce, dans un cadre hospitalier, sur décision collégiale de médecins pour les cas graves, conformément à l'avis du Haut conseil de la Santé publique.\n\nA noter que les autorités ont autorisé - dans ce cadre strict - l’hydroxychloroquine (Plaquenil), d’une part, et le lopinavir/ritonavir, d’autre part, et non pas les deux ensemble comme le sous-entend la publication Facebook.\n\nOutre cette autorisation très encadrée, l’hydroxychloroquine et la combinaison lopinavir/ritonavir font l’objet, au même titre que d’autres médicaments, d’essais cliniques dans le monde entier pour, précisément, déterminer s’ils ont une efficacité sur le Covid-19 et si leur usage est sans danger pour ces patients.\n\nAu niveau européen, le vaste essai clinique Discovery qui a démarré le 22 mars dans sept pays vise à tester quatre traitements potentiels: l'antiviral remdesivir, l'association lopinavir/ritonavir, lopinavir/ritonavir + interferon beta et l'hydroxychloroquine.\n\nIl est donc inexact d’oppposer le \"protocole\" Raoult à un protocole \"validé par l’Etat\" ou à \"un traitement du gouvernement (qui) ne marche pas\".\n\nDes prix en partie justes mais pas comparables\n\nLa publication oppose également les deux \"protocoles\" en cherchant à montrer que le second est très largement plus cher que l’autre : 12,56 contre 189,99 euros.\n\nMais si les prix indiqués sont à peu près les bons, ils correspondent à des tailles de boîtes différentes, empêchant les comparaisons, sauf à diviser le prix total de la boîte par le nombre de comprimés.\n\nAinsi, comme on le voit sur le site du dictionnaire Vidal des médicaments, une boîte de 30 comprimés de Plaquenil coûte bien 4,17 euros, soit 0,14 euro le comprimé.\n\nUne boîte de 6 comprimés d’azithromycine coûte en fait 7,37 euros et 8,39 euros avec les honoraires de dispensiation du pharmacien) soit 1,23 euro le comprimé.\n\nQuant au lopinavir/ritonavir, le générique coûte 185,82 euros en boîte de 120 comprimés soit 1,55 euro le comprimé.\n\nAu total, si on reprend les \"protocoles\" énoncés dans la publication mais en comparant le prix par comprimé, on arrive à une différence de prix moins frappante :\n\n- plaquenil + azithromycine = 1,37 euro\n\n- plaquenil + lopinavir/ritonavir = 1, 69 euro\n\nEt si l’on veut comparer plaquenil + azithromycine d’une part et lopinavir/ritonavir d’autre part, on arrive à 1,37 euro contre 1,55 euro, des chiffres bien moins impressionnants que ceux qui sont mentionnés dans la publication.", "lang": "fr"}