{"title": "Fact check: Olive Garden not funding Trump's 2020 campaign", "subtitle": "Fast-food companies and restaurants have been criticized for reportedly donating to Trump's reelection bid as the 2020 election approaches.", "author": "www.usatoday.com", "date": null, "vclaim_id": "vclaim-id-63542", "url": "https://www.usatoday.com/story/news/factcheck/2020/05/27/fact-check-olive-garden-not-funding-donald-trumps-2020-campaign/5261247002/", "vclaim": "As the 2020 election approaches, a popular casual restaurant chain has been linked to President Donald Trump's reelection bid.\n\nA text meme posted May 6 on Facebook says, \"Olive Garden is funding Trump's re-election in 2020. It would be terrible if you shared this and Olive Garden lost business.\" The post has been shared more than 7,800 times.\n\nThe claim started circulating on social media in 2019, when a tweet went viral claiming that Olive Garden, along with restaurants such as Waffle House and IHOP, donated to Trump's campaign.\n\nMore:Trump says he may move Republican convention from Charlotte\n\nDarden Restaurants, which owns Olive Garden, denied the claim to USA TODAY in an email, describing it as \"baseless.\"\n\n\"We don't know where this information came from, but it is incorrect. Our company does not donate to presidential candidates,\" said Meagan Bernstein, a spokeswoman for Darden Restaurants. In 2019, Olive Garden said the same thing on Twitter.\n\nAccording to the Federal Election Commission, corporations are not allowed to donate to campaigns, but a campaign may accept contributions from political action committees established by a corporation.\n\nOpenSecrets, a research group that tracks money in politics, notes on Darden's financial summary page that \"the organization itself did not donate, rather the money came from the organization's PACs, their individual members or employees or owners and those individuals' immediate family members.\"\n\nThe page mentions that organizations themselves cannot contribute to a candidate nor party committees.\n\nRecords show that Darden does not operate any PACs and that 89.20% of funds come from individuals.\n\nWe rate the claim that Olive Garden is funding Trump's 2020 campaign as FALSE because it is not supported by our research. The company has repeatedly denied the claim, and there are no financial records showing that the organization has donated to the Trump campaign, which it is prohibited from doing. Though individuals, such as employees or their immediate family members, may have made donations, the company itself has not.\n• Federal Election Commission, Who can and can't contribute\n\nThank you for supporting our journalism. You can subscribe to our print edition, ad-free app or electronic newspaper replica here.\n\nOur fact check work is supported in part by a grant from Facebook.", "lang": "en"}