{"title": "Fact Check: GoAir Wrongly Sacks Employee For Communal Tweet Without Investigating, Later Revokes Termination", "subtitle": "The Logical Indian Fact Check team investigates the claim that Twitter user Asif Khan who posted objectionable comments on Sita and Hinduism is a GoAir employee", "author": "thelogicalindian.com", "date": "2020-06-08T15:31:47+05:30", "vclaim_id": "vclaim-id-45284", "url": "https://thelogicalindian.com/fact-check/twitter-asif-khan-objectionable-comments-sita-hinduism-goair-pilot-21553", "vclaim": "A trainee pilot with the airline GoAir was fired on June 4, after he was alleged on Twitter that he tweeted offensive comments regarding Goddess Sita and Hinduism.\n\n\n\nGoAir employee Asif Khan who was terminated tweeted objectionable comments on Sita and Hinduism. GoAir employee, Asif Iqbal Khan, whose employment contract was terminated due to the viral tweets, posted on Facebook and said that he was falsely targeted. Khan explained the event leading to his termination. He said, \"On June 4, 2020, at around 3 pm I got a couple of call by my senior captains from GoAir enquiring about my Twitter account. I thought that something is amiss so I searched on twitter and found that Boycottgoair is trending because some person with same name as mine and his profile stating that he works as cabin crew with go air had abused Hindu Gods. But looking at his picture one can clearly see it's someone different and not me.\" \"I have been getting death threats, abusive hate messages, my mother and sister threatened with rape, all because of mistaken identity and because a guy with the same name as mine had abused Holy Hindu God's,\" he wrote. \"The profile of @MohdAsif35534489 said he was a member of GoAir's cabin crew, which led to a misunderstanding and action was taken against me,\" said Khan.\n\nIt is clear from the comparison that these are two separate individuals. Further, Khan also posted a screenshot of his personal Twitter account @FarOutAsif.\n\n\"My brother got a YouTube link sent by his friend who works at go air as cabin crew asking if he knows the person in the video and she asked him because she saw that video and saw my brother as my mutual friend on Facebook. I then realised how huge this matter is,\" Khan wrote. \"In the YouTube video which was put by a channel named 'Buzzing Trends Official' the person tried to blame me for this disgusting act and to prove his point he stole photos of mine from my Facebook account and had put it in his video, but that didn't prove anything as he had also put the profile of the fake twitter account, the impostor and on comparing the face and both the accounts again it clearly showed that it's different person and not me,\" he added. \"Me and my family pointed this out in the comment section of that video and after realising his mistake the channel owner took the video down,\" he further said. Reportedly, the Youtube video has now been taken down. Further, the Youtube channel, Buzzing Trends Official, that had earlier linked Pilot Asif Khan to the dubious Twitter account, uploaded another video apologizing about their earlier video.\n\n\"We made a video on #BoycottGoAir and there was incorrect information about Asif Khan. As soon as we realised our mistake, we have taken the video down and apologized to their family,\" reads the description of the video. Asif Khan added in his Facebook post that he had immediately gone to the local police station to lodge a formal complaint about the matter and had also sent a formal complaint to the cyber cell. Reportedly, GoAir revoked the termination order, however, the pilot is currently suspended subject to cyber cell investigation. His FIR will be taken up in a Mumbai court on June 8. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.", "lang": "en"}