{"title": "Home ownership: the lowest in a generation?", "subtitle": "Labour claims that home ownership is at its lowest level in a generation. The proportion of English households owning their home is the lowest since 1984.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-790", "url": "https://fullfact.org/economy/home-ownership-lowest-generation/", "vclaim": "This claim is correct, assuming (reasonably enough) that a period of 30 years can be described as a \"generation\".\n\n63% of English households own the home they live in. The last time the proportion was lower than this was in 1984, according to government statistics.\n\nThe rest rent privately (19%) or from a social housing provider like a council or housing association (17%).\n\nThe number of owner-occupiers has fallen every year since peaking in 2005.\n\nThe English Housing Survey notes that trends in home ownership have changed \"radically\" over the past century.\n\nMost households seem to have rented until the early 1970s. Since then, home ownership has become the norm, but peaked in 2003 when almost 71% of households owned their property.\n\nYoung people in particular are increasingly unlikely to own a home.\n\nIncreasing barriers to first-time buyers are likely to be a cause of the decline, according to government analysis. Prices have increased, caused by greater demand for housing among a rising population, and supply hasn't kept up.\n\nIt also points to banks being less willing to provide mortgages. The proportion of households owning with a mortgage is now the lowest on record, at 31%. Meanwhile, those owning outright make up a higher share of households than ever before.\n\nAs we've discussed previously, there may be other factors behind the decline in home ownership, such as people spending longer in education.\n\nLabour's claim comes in response to a government announcement on building more affordable homes. The opposition also said that there have been \"fewer homes built over the last five years than under any peacetime government since the 1920s\".\n\nThis is correct, although it was also the case under the previous Labour government.", "lang": "en"}