{"title": "La imagen de un bebé conectado a una sonda sobre una silla fue tomada en Brasil", "subtitle": "Una fotografía en blanco y negro que muestra a un bebé recostado y conectado a una sonda circula en redes sociales desde el 19 de noviembre pasado en Chile, asegurando que fue tomada en el Hospital Sótero del Río, ubicado cerca de Santiago. La imagen ya había sido compartida haciendo mención a hospitales de Honduras, Argentina y Venezuela, pero fue tomada en realidad en el", "author": "factual.afp.com", "date": "2019-11-22T14:31:49+01:00", "vclaim_id": "vclaim-id-40183", "url": "https://factual.afp.com/la-imagen-de-un-bebe-conectado-una-sonda-sobre-una-silla-fue-tomada-en-brasil", "vclaim": "La imagen de un bebé conectado a una sonda sobre una silla fue tomada en Brasil\n\nUna fotografía en blanco y negro que muestra a un bebé recostado y conectado a una sonda circula en redes sociales desde el 19 de noviembre pasado en Chile, asegurando que fue tomada en el Hospital Sótero del Río, ubicado cerca de Santiago. La imagen ya había sido compartida haciendo mención a hospitales de Honduras, Argentina y Venezuela, pero fue tomada en realidad en el municipio brasileño de Macapá en junio de 2018.\n\n“La otra cara de la violencia de todos los gobiernos que hemos tenido en los últimos 40 años. Hospital Sotero del rio 3:25 am”, dice una publicación en Facebook compartida junto a una fotografía en blanco y negro donde aparece un bebé recostado en una silla plástica y conectado a una sonda. La misma imagen ha sido replicada por otras cuentas en la misma red social (1 y 2).\n\nEn Twitter fue compartida por una diputada chilena, que luego la borró, además de otros usuarios (1 y 2). Allí también aseguran que la fotografía fue tomada en el Hospital Sótero del Río, centro de salud público ubicado en Puente Alto, comuna periférica de la Región Metropolitana de Chile.\n\nSin embargo, tras una búsqueda inversa en Google, el equipo de verificación de la AFP pudo determinar que la escena no fue registrada en dicho hospital, ni en Chile.\n\nLa fotografía circula en internet desde al menos 2018. Los usuarios la han atribuido a distintos países: “Nos dueles, Honduras”, publicó una página de Facebook en agosto de 2018. En junio de ese año, un usuario en Twitter aseguró que la fotografía había sido tomada en un “CDI” (Centro de Diagnóstico Integral, en Venezuela): “Ya está bueno pana, los niños no son culpables y tienen que pagar las consecuencias de esta parranda de corruptos y ladrones de régimen de Maduro”. “Hospital de la ciudad de Rosario. Argentina.Ayuda para Rosario !!!!!”, escribió otra usuaria en febrero pasado, lo que fue verificado como falso por el sitio argentino Chequeado.\n\nEn septiembre de 2019, además, el sitio mexicano Animal Político publicó una nota a raíz de esta misma foto, ya que usuarios aseguraban que correspondía al Instituto Mexicano de Seguro Social. Verificadores de Colombia Check también descartaron en abril pasado que haya sido tomada en un hospital colombiano.\n\nAFP Factual encontró otra publicación en Facebook, del 15 de junio de 2018 según la cual esta fotografía correspondía al recinto de salud Pronto Atendimento Infantil (PAI) de Macapá, municipio brasileño del estado de Amapá (norte). El mismo día, una cuenta de Twitter también la publicó.\n\nOtra coincidencia que arroja la búsqueda inversa de la imagen es del 18 de junio de 2018. Corresponde a un artículo en un blog, firmado por “Blogueiro Youtuber Rony Uchôa”, donde escribe sobre la situación de bebés en camillas improvisadas en el mismo recinto de Macapá.\n\nEn esta publicación, la fotografía a color fue colocada junto a otra imagen donde se ve a más niños acostados en sillas plásticas blancas. Al buscar esta segunda foto, se llega al sitio salesnafe.com, que el 14 de junio de 2018 publicó una nota titulada “Fotos de niños en camas improvisadas con sillas indigna a internautas”, donde también aseguran que fue en el Pronto Atendimiento Infantil de Macapá.\n\nEn la nota no aparece la misma foto del bebé, pero sí de otros niños en la misma situación, recostados en sillas blancas y en un lugar con también paredes azules.\n\nUn reportaje del sitio brasileño G1 sobre la superpoblación en el PAI de Macapá en 2019 muestra paredes de color y decoración similares a las imágenes del blog ronyuchoa.blogspot.com.\n\nContactada por la AFP, la Secretaria de Estado de Salud de Amapá confirmó en nota que la imagen del bebé en la silla sí fue tomada en el PAI de Macapá. “La imagen fue tomada en el mes de junio de 2018, temporada de lluvias, que deja a los niños más vulnerables [a contraer enfermedades], provocando el aumento de 166% en la búsqueda de atención en dicha unidad y la consecuente superpoblación en la principal referencia pública pediátrica de Amapá”, señalaron desde la Secretaría.\n\nLa prensa local informó sobre la superpoblación del PAI en junio de 2018. A su vez el Ministerio Público de Amapá ha realizado en reiteradas ocasiones inspecciones sobre las condiciones de atención en este recinto de salud infantil (2015, 2017, 2019).\n\nEn conclusión, la imagen en blanco y negro de un bebé conectado a una sonda en una silla no fue tomada en el hospital chileno Sótero del Río. La fotografía, que ya ha circulado anteriormente en Venezuela, México, Argentina y Honduras, muestra una escena que ocurrió en un centro asistencial de Brasil.", "lang": "es"}