{"title": "Mumbai Finally Sees Blue Skies But 2018 Pollution Data Shows No Room For Complacency", "subtitle": "No, its not just you. Pollution level eased over the weekend after two weeks of hazy skies. However, data shows why Mumbai should not be complacent.", "author": "www.boomlive.in", "date": "2018-02-12T21:08:19+05:30", "vclaim_id": "vclaim-id-80417", "url": "https://www.boomlive.in/mumbai-finally-sees-blue-skies-but-2018-pollution-data-shows-no-room-for-complacency/", "vclaim": "Mumbai finally got a much awaited respite from soaring pollution levels that had lasted for more than two weeks. Mumbaikars saw the clearest day and the bluest skies of the year on February 11 with PM 2.5 and PM 10 levels hitting the lowest since January 1, 2018.\n\nAir quality had worsened over January end to the first week of February with the city engulfed with thick haze. Hospitals in Mumbai saw around 30% increase in respiratory complaints, reported Times of India on February 08, 2018.\n\nHow bad was it?\n\nThough pollution levels during winter are generally high than other seasons, the unusual spike in suspended particulate matter came as a jolt to Mumbai. February 2 hit the peak with PM 2.5 concentration (276 µg/m³) reaching severe level and PM 10 (359.9 µg/m³) at very poor levels.\n\nThe 24 hour average permissible levels for PM 2.5 and PM 10 are 60 and 100 µg/m³, respectively, according to National Ambient Air Quality Standards (NAAQS).\n\nPM 2.5 are particulate matter smaller than 2.5 micrometers found in the air which upon inhalation can penetrate deep into the respiratory tract and lungs increasing the risks of cardiopulmonary diseases such as asthma, bronchitis and can even lead to a stroke. PM 10 are particulate matter smaller than 10 micrometers. Of the two, PM 2.5 for being easily respirable poses the most serious health impacts. Both together can be referred to as Respirable Suspended Particulate Matter (RSPM).\n\nAs the air quality improved over the weekend, RSPM levels also declined to below permissible levels. On Sunday (February 11), PM 2.5 level stood at 17.7 µg/m³ and PM 10 at 89 µg/m³, according to data from Central Pollution Control Board (CPCB) recorded at Bandra.\n\nThe corresponding period in 2017 saw a lower level of pollution with PM 2.5 levels mostly in the permissible range of 60 µg/m³.\n\nWhy had the air quality deteriorated?\n\nCalm or stagnant winds paired with increased moisture levels contributed to the worsening of Mumbai’s air quality last week.\n\n‘Owing to the withdrawal of the western disturbance from northern India, moisture level in Mumbai’s air has increased significantly. When humidity increases, the moisture carrying capacity in the air allows pollutants to be trapped close to the surface for longer period. Calm winds combined with this phenomenon haven’t allowed pollutants to disperse, and deteriorated the air quality,’ said Dr Gufran Beig, Project Director, SAFAR (System of Air Quality and Weather Forecasting And Research) as reported by Hindustan Times.\n\nVehicular and industrial emissions, construction activities and open burning are major sources of pollutants in cities.\n\nSpeaking to BOOM Beig said that, the air quality in Mumbai has improved drastically to good or satisfactory levels while it is expected to remain at moderate levels at this time of the year. This is because the wind has gained speed. This has dried up the moisture and dispersed the pollutants.\n\nSAFAR had predicted that air quality will improve by the end of last week. For next four days, it has predicted satisfactory air quality levels for Mumbai.", "lang": "en"}