{"title": "Obrona przeciwrakietowa Polski - sprawdzamy Magdalenę Ogórek", "subtitle": "Magdalena Ogórek o tym, że obrona przeciwrakietowa Polski praktycznie nie funkcjonuje. Analizujemy czy to, co powiedziała Magdalena Ogórek, jest prawdą.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-4619", "url": "https://demagog.org.pl/wypowiedzi/obrona-przeciwrakietowa-polski-sprawdzamy-magdalene-ogorek/", "vclaim": "Zgodnie z raportem czasopisma Przegląd Sił Zbrojnych z maja 2014 roku, w skład obrony przeciwlotniczej Sił Zbrojnych Rzeczpospolitej Polskiej wchodzą: “3 Brygada Rakietowa Obrony Powietrznej, 4 Pułk Przeciwlotniczy 11 Dywizji Kawalerii Pancernej, 8 Pułk Przeciwlotniczy 12 Dywizji Zmechanizowanej, 15 Pułk Przeciwlotniczy 16 Dywizji Zmechanizowanej, dwa dywizjony przeciwlotnicze 8 Flotylli Obrony Wybrzeża i 9 Flotylli Okrętów oraz 11 dywizjonów przeciwlotniczych z brygad wojsk lądowych”.\n\n“Dywizjony rakietowe 3 Brygady Rakietowej Obrony Powietrznej są uzbrojone w przeciwlotnicze zestawy rakietowe krótkiego zasięgu Newa-SC oraz zestaw dalekiego zasięgu Wega-C. Pułki przeciwlotnicze wojsk lądowych wyposażono w zestawy Kub (4 i 15 pplot) i Osa\n\n(4 i 8 pplot) oraz zestawy artyleryjskie ZU-23-2, artyleryjsko-rakietowe ZUR-23-2KG i przenośne przeciwlotnicze zestawy rakietowe Grom. Dywizjony przeciwlotnicze, wchodzące w skład brygad zmechanizowany wojsk lądowych, dysponują zestawami ZU-23-2, a brygady pancerne zestawami artyleryjsko-rakietowym ZSU-23-4MP Biała. Dywizjony i baterie przeciwlotnicze marynarki wojennej są uzbrojone w przeciwlotnicze zestawy artyleryjskie Blenda i PPZR Grom.”\n\nSprzęt przeciwlotniczy którym dysponują Siły Zbrojne RP został w większości opracowany w byłym ZSRR w latach 60 XX wieku, a wprowadzony na wyposażenie w latach 70 i 80. W latach 90 nastąpiła jednak znacząca modernizacja sprzętu, która pozwoliła na przedłużenie okresu eksploatacyjnego oraz poprawienie jego parametrów technicznych.\n\nNie można więc przyjąć że Siły Zbrojne nie posiadają żadnej obrony przeciwlotniczej, chociaż, jak zauważają autorzy raportu, “możliwości bojowe WOPL (Wojsk Obrony Przeciwlotniczej – przyp. red.) są niewielkie i nie odpowiadają wyzwaniom, które wynikają z potencjału współczesnych środków napadu powietrznego”.\n\nZestawy będące na uzbrojeniu WOPL charakteryzują się też “niewielkimi zdolnościami zestawów rakietowych do zwalczania rakiet manewrujących” oraz brakiem możliwości zwalczania (…) rakiet balistycznych oraz zagrożeń typu rakiety, pociski artyleryjskie, moździerzowe (Rocket, Artillery and Mortars – RAM)”.\n\nW ramach Planu Modernizacji Technicznej Sił Zbrojnych na lata 2013-2022 Ministerstwo Obrony Narodowej przedstawiło plan pozyskania nowoczesnych systemów obrony przeciwlotniczej oraz przecirakietowej NAREW oraz WISŁA.\n\nCzas pozyskania przeciwlotniczego zestawu rakietowego krótkiego zasięgu nowej generacji NAREW przypada do roku 2022, natomiast przeciwlotniczy zestaw rakietowy średniego zasięgu nowej generacji WISŁA pozyskiwany będzie od roku 2018.\n\nWypowiedź Magdaleny Ogórek należy zatem uznać za fałsz. Pomimo stosunkowo niewielkiego potencjału bojowego, Polska posiada systemy obrony przeciwlotniczej oraz przeciwrakietowej (należy jednak zauważyć że zwłaszcza w przypadku obrony przeciwrakietowej, ich potencjał jest minimalny). Systemy NAREW i WISŁA zostaną do Sił Zbrojnych wprowadzone natomiast później, niż twierdzi kandydatka – w latach 2018 (WISŁA) – 2022 (NAREW).", "lang": "pl"}