{"title": "False: Cambodian PM Hospitalised After Contracting Coronavirus", "subtitle": "The viral photo of the Prime Minister is from 2017 when he was hospitalised for an unrelated health condition.", "author": "www.boomlive.in", "date": "2020-02-28T18:36:07+05:30", "vclaim_id": "vclaim-id-38257", "url": "https://www.boomlive.in/world/false-cambodian-pm-hospitalised-after-contracting-coronavirus-7051", "vclaim": "A photo of Cambodian Prime Minister Hun Sen has been shared repeatedly in multiple posts on Facebook, Twitter, and on Line Messenger alongside a claim he was hospitalised after contracting the novel coronavirus. The claim is false; the photo was taken in 2017 when the Prime Minister was being treated for an unrelated health condition at a Singaporean hospital -- at least two years before the novel coronavirus outbreak.\n\nThe photo was shared on the messaging app Line on February 26, 2020.\n\nBelow is the screenshot of the misleading message:\n\nThe Thai-language message translates to English as: \"Hun Sen, the Prime Minister of Cambodia, was infected with COVID-19 from kissing the foreigner on the cheeks. Later, that foreigner was diagnosed with COVID-19 in Malaysia.\"\n\nALSO READ: Video Shared As Chinese Fleeing To Vietnam Post Coronavirus Outbreak\n\nA similar claim was also made by a Thai Facebook user here; and in multiple Chinese-language posts shared here, here, here, here. The photo was also shared here on Twitter alongside a similar claim in English.\n\nThe misleading claim also appeared in this Chinese-language forum on February 21, 2020.\n\nBelow is the screenshot of the misleading post in the forum:\n\nThe traditional Chinese-language caption translates to English as: \"Cambodian Prime Minister Hun Sen bragged during his visit to mainland China that Wuhan pneumonia is not a big deal and no need for epidemic prevention facilities and facemasks, then (he has been) confirmed diagnosed now with 19 accompanying people suspected. / #DeserveToDieSeries\"\"\n\nThe claim was published within days of Hun Sen personally welcoming passengers who were disembarking from the Westerdam cruise ship, after it was turned away by at least five countries over fears of further spread of the novel coronavirus. Cambodian authorities permitted it to dock in Sihanoukville, a coastal city in Cambodia.\n\nALSO READ: Old Video Shared As Chaos in Chinese Supermarkets Due To Coronavirus\n\nAll passengers were initially assessed to have tested negative for the coronavirus after disembarking, but one of the passengers was later diagnosed with the virus after being assessed by Malaysian authorities. Here and here are AFP reports about the incident.\n\n\n\nThe claim in the misleading posts is false; this photo of Cambodian Prime Minister Hun Sen was actually taken at a hospital in Singapore, where he received medical treatment in May 2017, at least two years before the novel coronavirus outbreak.\n\nA Google reverse image search found the same photo published in this May 4, 2017 article by the Singaporean newspaper The Straits Times, headlined: \"Cambodia's veteran ruler Hun Sen in hospital in Singapore\".\n\nBelow is a screenshot of the The Straits Times report:\n\nThe photo was credited to Hun Sen's official Facebook page.\n\nThe article states, in part: \"Mr. Hun Sen, 64, said he had fallen ill because he was very tired and needed urgent medical treatment. He said he had been in hospital since Wednesday (May 3), but planned to return to Cambodia on Sunday (May 7) to resume work as normal.\"\n\nThe photo was also published in this report by the local newspaper Cambodia Daily, dated May 5, 2017. It also credits the photo to Hun Sen's Facebook page.\n\nALSO READ: Fake Advisory Warns Against Buying Holi Colours From Coronavirus-Hit China\n\nIt reads, in part: \"Prime Minister Hun Sen announced on Thursday that he has been hospitalized in Singapore with \"extreme exhaustion\" and could remain there until at least Sunday, which would mean missing a series of planned meetings with foreign diplomats, military officials and civil servants, according to a post uploaded to the premier's Facebook page.\"\n\nHun Sen addressed the claims on social media himself during a speech at a graduation ceremony at the Royal School of Administration in Phnom Penh on February 25, 2020, which was broadcast live here on his Facebook page.\n\nHe said: \"We don't have any cases of Cambodian people infected with the virus and I am not infected with the disease. Could I speak like this if I am infected with the virus?\"\n\nALSO READ: Did Sulphur Dioxide Levels Rise In Wuhan Post Coronavirus Outbreak?\n\nCambodian TV channel Fresh News also reported on Hun Sen saying he was not infected with novel coronavirus in this February 26, 2020 report.", "lang": "en"}