{"title": "Non, ces images ne montrent pas le Premier ministre chinois prier dans une mosquée en raison de l'épidémie de nouveau coronavirus", "subtitle": "Une vidéo diffusée sur Facebook, Twitter et Youtube, et partagée dans plusieurs langues, prétend montrer le Premier ministre chinois en train de prier dans une mosquée afin \"d’arrêter\" l'épidémie de nouveau coronavirus. C'est faux. Les images montrent un ancien Premier ministre malaisien lors de son déplacement dans une mosquée à Pékin en 2004.", "author": "factuel.afp.com", "date": "2020-02-10T17:02:22+01:00", "vclaim_id": "vclaim-id-35794", "url": "https://factuel.afp.com/non-ces-images-ne-montrent-pas-le-premier-ministre-chinois-prier-dans-une-mosquee-en-raison-de", "vclaim": "Non, ces images ne montrent pas le Premier ministre chinois prier dans une mosquée en raison de l'épidémie de nouveau coronavirus\n\nUne vidéo diffusée sur Facebook, Twitter et Youtube, et partagée dans plusieurs langues, prétend montrer le Premier ministre chinois en train de prier dans une mosquée afin \"d’arrêter\" l'épidémie de nouveau coronavirus. C'est faux. Les images montrent un ancien Premier ministre malaisien lors de son déplacement dans une mosquée à Pékin en 2004.\n\nPartagée à partir du 3 février sur les réseaux sociaux, en français, en anglais et en arabe notamment, la vidéo prétend montrer le Premier ministre chinois en train de prier dans une mosquée suite à la propagation de l'épidémie de nouveau coronavirus.\n\n\"Le Premier ministre chinois qui avait déclaré d'arrêter l'islam en Chine est maintenant allé prier à la mosquée pour arrêter le coronavirus\", précise le texte accompagnant la vidéo.\n\nDans l'extrait de 45 secondes, nous apercevons l'arrivée de plusieurs hommes à l'intérieur d'une mosquée, où ils prient aux côtés d'autres fidèles. Puis, les images montrent des hommes en train de se prosterner à l'extérieur du lieu de culte.\n\nPar ailleurs, la vidéo porte en haut à droite, le logo de l'agence de presse Associated Press (AP).\n\nEn effectuant une recherche d'images inversées à partir de captures de la vidéo, nous avons pu identifier la personne au centre du sujet. Il s'agit de l'ancien Premier ministre malaisien, Abdullah Ahmad Badawi, lors de sa visite en Chine en mai 2004.\n\nÀ partir de là, nous avons pu retrouver le reportage vidéo original, réalisé le 28 mai 2004, sur les archives en ligne de l'agence AP. \"Au deuxième jour de son voyage de cinq jours en Chine, le Premier ministre malaisien, Abdullah Ahmad Badawi, a visité la mosquée Nanxiapo de Pékin et participé aux prières du vendredi\", précise le texte.\n\nLa vidéo a été publiée sur Youtube par la chaîne AP archive et un cliché de l'AFP (ci-dessous) témoigne de la scène.\n\n\"Le Premier ministre malaisien Abdullah Ahmad Badawi et son ministre Muhyiddin Yassin se joignent aux imams de la mosquée de Nanxiapo à Pékin le 28 mai 2004 pour la prière du vendredi. Abdullah a célébré vendredi 30 ans de relations diplomatiques avec la Chine en faisant l'éloge des liens culturels, tout en renforçant les liens économiques et commerciaux\", précise la légende AFP.\n\nDe la même façon, une autre vidéo largement diffusée sur les réseaux sociaux à la même période a prétendu montrer une visite récente du président chinois, affirmant qu'il a demandé aux musulmans de prier pour la Chine touchée par l'épidémie de nouveau coronavirus.\n\nLà encore, il n'en est rien. Les images diffusées datent en réalité de juillet 2016 lors de la visite du chef d'État dans une mosquée, bien avant l'apparition du nouveau virus.\n\nApparu en Chine en décembre, il a déjà fait plus de 900 morts et contaminé plus de 40.000 personnes, selon un dernier bilan. Le président, Xi Jinping, a appelé le 10 février à des mesures \"plus fortes et décisives\" contre la maladie.\n\nToutefois, l'utilisation de ces images de mosquées n'est pas anodine et fait implicitement référence (parfois dans les commentaires) à la politique de répression de la Chine envers la minorité musulmane ouïghoure dans la région du Xinjiang, dans l'extrémité nord-ouest du pays.\n\nEn effet, des organisations de défense des droits humains affirment que pas moins d'un million de Chinois musulmans ont été internés dans des \"camps de rééducation\" et, en janvier 2020, un rapport de parlementaires américains a accusé la Chine de \"crimes contre l'humanité\".", "lang": "fr"}