{"title": "PolitiFact - Headline that Jennifer Aniston formed 'celebrities for Trump' is fake news", "subtitle": "Actress Jennifer Aniston is not really forming a company to support President Donald Trump, despite a hoax you might hav", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-3599", "url": "http://www.politifact.com/factchecks/2018/mar/12/universal-news-portal/headline-jennifer-aniston-formed-celebrities-trump/", "vclaim": "Actress Jennifer Aniston is not really forming a company to support President Donald Trump, despite a hoax you might have seen on Facebook.\n\nA March 10 headline by Universal News Portal falsely quoted Aniston as saying, \"Me and all the Trump supporter celebrities decide to make a company named ‘celebrities for Trump’, which fight against all anti Trump celebrities, I think President Trump needs our support.\"\n\nFacebook users flagged the post as being potentially fabricated, as part of the social network’s efforts to combat online hoaxes. We found no evidence that Aniston has formed any group for celebrities to promote Trump. The story recycles fake news from another website last year.\n\nThe Universal News Portal story didn’t match the headline. Instead, the story smashed together another story about a Saturday Night Live skit poking fun of Trump and a gossip story about Aniston and a clothing collection.\n\nIn December 2016, Alec Baldwin on SNL pretended to be Trump retweeting a 16-year-old named Seth. \"I just retweeted the best tweet,\" Baldwin said, while pretending to be in the middle of a security briefing. \"I mean, wow, what a great, smart tweet.\"\n\nIn real life, Trump did retweet Seth Morton, a California teenager, who had been critical of CNN.\n\nThe Universal News Story then pivots to an entirely different topic and lifts from a Gossip Cop story in 2017 about whether Aniston is launching a clothing collection with the Home Shopping Network.\n\nAniston doesn’t appear to be particularly active in politics, though she did appear with other celebrities at a Hollywood Hills lunch fundraiser for Democrat Hillary Clinton in August 2016.\n\nWe rate this headline Pants on Fire!", "lang": "en"}