{"title": "Desinformación sobre feminismo: Citas falsas, supuestos fraudes con ayudas públicas o campañas que no existen", "subtitle": "", "author": "www.newtral.es", "date": "2020-03-07T02:49:00+00:00", "vclaim_id": "vclaim-id-38959", "url": "https://www.newtral.es/bulos-que-intentan-atacar-el-feminismo/20200307/", "vclaim": "Ningún colectivo feminista presentó una campaña «para el aborto legal, seguro y gratuito» con dos tartas de bebés troceados\n\nUna publicación en Facebook asegura que el colectivo feminista ha presentado su nueva campaña pro-aborto con dos tartas en forma de bebé. El contenido incluye imágenes de dos pasteles troceados, una que hace una recreación de un bebé desnudo, y la otra de un bebé con camiseta y pañal. Es falso que sean de una campaña feminista.\n\nHemos comprobado que la primera vez que se publicaron estas imágenes fue en 2011. También las encontramos publicadas en 2016, lo que implica que no tiene nada que ver con el movimiento feminista. A través de una búsqueda inversa, hallamos la segunda imagen en un vídeo de YouTube de abril de 2011. “Macabra tarta con forma de bebé que se creó para una celebración en la oficina”, dice la descripción del vídeo. Las personas de la grabación, que hablan en inglés, no dicen nada que pueda ser vinculado al feminismo ni al aborto, y simplemente hacen comentarios mientras uno de ellos va cortando trozos de la tarta.\n\nEl Ministerio de Igualdad no ha publicado un documento de “consentimiento para relaciones sexuales”\n\nCircula en Facebook un documento con membrete del Ministerio de Igualdad «sobre el consentimiento legal para mantener relaciones sexuales en territorio español» en el que deben darse los “datos de la consentidora” y los “datos del consentido”. Este documento no es real.\n\nEn primer lugar, el documento habla de un «Real Decreto __/2020» al que le falta el primer número de identificación que serviría para situarlo en el orden de reales decretos aprobados por el Gobierno. Además, si consultamos el BOE, no hay ningún real decreto de estas características aprobado en lo que va de año.\n\nPor otro lado, en el borrador de la ley de libertad sexual a la que ha tenido acceso Newtral.es no aparece ningún documento similar al que se viraliza en redes sociales. Tampoco existe ningún formulario, cuya referencia es “modelo 69”, para solicitar mantener relaciones sexuales.\n\nEl puente que se derrumbó en Florida en 2018 ni era “feminista” ni fue “construido solo por mujeres”\n\nUn titular que afirma que “el primer puente feminista de la historia, construido por mujeres, se derrumbó en 24 horas” y cuyo texto hace referencia a un puente que se vino abajo el 15 de marzo de 2018 en Florida (EEUU) circuló durante semanas por redes sociales. Sin embargo esto es falso, ya que el puente ni fue construido solo por mujeres, ni tuvo un diseño feminista, ni se derrumbó en ese periodo de tiempo que cita el bulo.\n\nSegún el informe oficial de la Comisión de Seguridad del Departamento de Transporte (NTSB), la estructura horizontal había sido instalada cinco días antes de derrumbarse. Aunque una de las empresas participantes en la construcción del puente sí fue MCM (Munilla Construction Management), esta no “está regida y dirigida fundamentalmente por mujeres”, es una constructora familiar cuya Junta Directiva y Gerencia Ejecutiva está enteramente constituida por hombres.\n\nEl puente peatonal al que hace referencia el bulo se trata de una construcción que se derrumbó el 15 de marzo de 2018 cerca de la Universidad Internacional de Florida (FIU), en el oeste de Miami, Estados Unidos. Tras ello la NTSB abrió una investigación para determinar quién fue el responsable. De la especulación inicial salieron distintos textos que indicaban que el culpable de la tragedia había sido “la dictadura de género del feminismo actual” ya que la empresa supuestamente encargada de la construcción, MCM, “estaba regida y dirigida por mujeres”. No obstante, tal y como indicamos al inicio, esto es falso.\n\nLa falsa revista feminista usada para desacreditar al movimiento en redes sociales\n\nMedusa Magazine, una revista que ya no existe y que no tiene nada de feminista, fue usada por varios medios como fuente para publicar artículos con titulares polémicos y criticar así el movimiento feminista. La publicación en cuestión cerró en 2017 después de que su creador admitiera que todo lo que se publicaba en ella era «satírico».\n\n«Siempre ha sido y será una sátira», indicó el propio autor el 23 de noviembre de 2017 en un artículo publicado en la web que ya no está disponible pero que podemos encontrar a través de WayBackMachine, una base de datos que contiene copias de una gran cantidad de páginas en Internet. El único medio que se hizo eco de la noticia del cierre fue Fox News, que señaló que su creador había confesado que todo el contenido de la web era satírico pese a que no lo indicaba en ningún lado.\n\nEs falso que 4500 asociaciones feministas controlen 24.000 millones de fondos europeos\n\nLos bulos y la desinformación se dan a través de imágenes manipuladas, vídeos descontextualizados o cifras erróneas. Este último es el caso de un mensaje que acusaba a «asociaciones feministas vinculadas al PSOE» de controlar «24.000 millones de euros para la violencia de género» y que supuestamente habrían «cobrado de Europa». Un dato que también aparece mencionado en el informe de un medio. Esta información es falsa.\n\nLa cifra de 24.000 millones no está basada en datos oficiales ya que estos son «insuficientes», tal y como el propio Instituto Europeo de la Igualdad de Género reconoce. Tampoco provienen de ningún fondo europeo, en tanto que sería lo que cada Gobierno de forma particular invierte. Además, la cifra total que la UE habría destinado para combatir la violencia contra los niños, adolescentes y las mujeres desde 1997 y teniendo el cuenta el presupuesto hasta 2020, suma 254,9 millones de euros, y no «24.000 millones» para España. Por otro lado, el dato de «4.500 asociaciones de feministas» no se sostiene en ningún documento oficial o balance estadístico.\n\nRespecto a las supuestas federaciones vinculadas al PSOE contactamos con cada una de ellas y con el propio partido y todos nos han negado esta relación, de la cual no existe constancia en sus estatutos. Sin embargo, sí hay casos de miembros del PSOE que forman parte de ellas. En cuanto a que esas asociaciones «viven del cuento», el Ministerio de Hacienda nos confirma que en la Ley General de Subvenciones Ley 38/2003 se estipulan los controles de las subvenciones públicas que se otorgan en España, la cual obliga a que cada subvención que se otorga esté debidamente justificada y fiscalizada.\n\nNo hay pruebas de que Marie Curie dijera «nunca he creído que por ser mujer deba tener tratos especiales»\n\nLa frase que se estuvo compartiendo en redes sociales es: “Nunca he creído que por ser mujer deba tener tratos especiales, de creerlo estaría reconociendo que soy inferior a los hombres, y no soy inferior a ninguno de ellos”.\n\nHemos contactado con el Museo Marie Curie (https://musee.curie.fr), ubicado en París y perteneciente al Instituto Curie, que conserva un importante archivo en torno a la vida de la científica y su época, y nos informan de que no hay pruebas de que Curie dijera esta frase. Según los documentalistas del museo, «a pesar de que las acciones y los escritos de Marie Curie estén en favor de una igualdad intelectual entre hombres y mujeres, no encontramos rastro de esta citación en sus escritos».\n\nTambién contactamos con Irène Frain, historiadora y periodista francesa que publicó el libro Marie Curie prend un amant (Seuil, 2015). «No conozco esta cita de Marie Curie», señaló la autora por correo electrónico. «En regla general, Marie Curie no se expresaba en público sobre el estatuto de las mujeres y era muy discreta sobre el tema del feminismo», explicaba.\n\n[Aquí puedes consultar las informaciones falsas que circulan en redes sociales sobre la ley de violencia de género]", "lang": "es"}