{"title": "Russian Media Claim U.S. B-52 Simulated Bombing Raid on Crimea", "subtitle": "Russian state media tweeted that the training flight of U.S. B-52 nuclear-capable bombers ended in a “provocation” when one of them simulated a bombing mission targeting Russian-occupied Crimea. However, the plane’s path discovered by a Russian flight tracker suggests the B-52 was not Crimea-bound.", "author": "www.polygraph.info", "date": "October 29, 2019", "vclaim_id": "vclaim-id-26597", "url": "https://www.polygraph.info/a/b52-crimea-bombing-provocation-fact-check/30242795.html", "vclaim": "On October 19, a Russian flight tracker with the handle “Plane Radar” tweeted that a U.S. B-52H Stratofortress strategic bomber had flown to Crimea and simulated a bombing mission.\n\nOn October 24, Russian state media’s Sputnik Uzbek service tweeted (in Russian) the training mission for that B-52H (61-0010, call sign AFKAI12) “ended in a provocation,” likewise claiming the aircraft had “simulated the bombing of Crimea.”\n\nThe same day, Sputnik’s English language service ran a story on an alleged simulated B-52 bombing mission near Kaliningrad, Russia.\n\nThat article cited the alleged Crimean incident, reporting: “A day earlier, Russia’s Defence Ministry revealed that an Aerospace Defence Forces Su-27 scrambled from a base in Crimea to escort a B-52H which approached Russian borders in the Black Sea, with the jet reportedly shadowing the bomber at a distance of 70 km before returning to base.”\n\nBut was the U.S. B-52 bomber actually running a simulated bombing mission on Crimea?\n\nContacted for comment, a spokesperson for the United States Air Force was short on specifics.\n\n“During the Bomber Task Force deployments, various U.S. Air Force bombers fly and conduct missions throughout Europe, in international airspace or over sovereign territory to include the Black Sea region after coordination with and approval from all respective nations,” the USAFE-AFAFRICA Public Affairs Media Operations Division told Polygraph.info.\n\n“Although not all B-52 flights are considered simulated bombing missions, those that are enable aircrew and Airmen to become familiar with other theaters and airspace, and enhances enduring skills and relationships necessary to confront a broad range of global challenges in support of the National Defense Strategy,” they added.\n\nThe U.S. Air Forces in Europe and Air Forces Africa said in a press release related to the alleged incident:\n\n“U.S. Air Force B-52H Stratofortress aircraft from the 2nd Bomb Wing, Barksdale Air Force Base, La., operating out of RAF Fairford, U.K., recently returned from an extended duration flight in the Black Sea region focused on integration and interoperability training with European allies and partners. The flight, which lasted 12 hours, included training with Romania, Ukraine and Georgia bordering the Black Sea.”\n\nDespite the U.S.A.F.’s unwillingness to discuss the details of such missions, there are reasons to believe the B-52 was not Crimea-bound.\n\nSteffan Watkins, a Canadian open source intelligence research consultant mostly focused on ships, planes, and undersea cables, told Polygraph.info that not every such mission can automatically be assumed to be a simulated bombing mission.\n\nHe said that in the case of flights “more or less directly at Kaliningrad (or St. Petersburg ‘behind’ Kaliningrad),” in which bombers make a “hairpin turn” right before entering the Russian Flight Information Region, such missions are most likely simulated strikes.\n\nWatkins said that, based on its flight path, it does not appear that AFKAI12, which is nuclear-capable, “was lining up on any targets in Crimea” on October 19.\n\n“However, their flight path does suggest they could have been lining up a shot on Tehran, if you extend their flight path before they turned around, and they would have been within range to launch ALCMs (air launched cruise missiles) at Tehran from the Black Sea,” he said.\n\nIt should be noted that the modern B-52 Stratofortress, while the “backbone” of the U.S. strategic bomber force, “is capable of dropping or launching the widest array of weapons in the U.S. inventory,” according to Military.com.\n\nThe Federation of American Scientists said the aircraft was adapted in the 1980s, well beyond its nuclear mission, so that “the capabilities of the B-52 have been broadened to provide firepower across the spectrum of conflict.”\n\nWhile there is an argument to be made that Russian media have manufactured a provocation near the occupied Crimean peninsula for propaganda purposes, without more information, Polygraph.info finds the latest claim by Sputnik to be unclear.", "lang": "en"}