{"title": "No, esta foto no es de un edificio de Valencia lleno de banderas: es Albacete y la imagen es un montaje", "subtitle": "", "author": "maldita.es", "date": "2020-05-31 07:52:00", "vclaim_id": "vclaim-id-63454", "url": "https://maldita.es/malditobulo/2020/05/31/edificio-valencia-banderas-espana-albacete/", "vclaim": "Se está viralizando de nuevo una imagen de un edificio del que cuelgan banderas de España de cada uno de sus balcones y ventanas, a modo de protesta contra la gestión del Gobierno ante la crisis del coronavirus. El texto que acompaña a la imagen la ubica en Valencia. Pero es un bulo. El edificio está en Albacete y la imagen es un montaje fotográfico con el que se han añadido las banderas.\n\nEl edificio no está en Valencia sino en Albacete\n\nAlgunos usuarios han compartido la imagen asegurando que se trata de Valencia y una de las fotos se mueve con el texto \"la mejor forma de protesta. Esto es Valencia. Haz que ocurra en tu ciudad, pueblo o aldea. Compártelo\". Pero otros usuarios apuntaban a que se trata de Albacete. A través de Google Maps hemos podido comprobar que la imagen corresponde a un edificio de la la plaza del Altonazo en Albacete.\n\nA fecha de 22 de mayo la fachada el edificio de Albacete no tiene el aspecto de la foto\n\nLa imagen que se comparte muestra el edificio repleto de banderas, con una en cada uno de los balcones y ventanas del bloque de viviendas. Sin embargo, en fotos realizadas en los últimos días por vecinos de Albacete con los que hemos contactado, se puede comprobar que en la fachada no hay el número de banderas colgadas que aparece en el contenido compartido.\n\nEl 19 de mayo uno de estos usuarios, Florencio Alfaro (@Florentz), presidente del colegio de Trabajo Social de Castilla-La Mancha publicaba fotografías del edificio realizadas por él ese mismo día y en las que se puede ver que son bastantes menos las banderas que había en ese momento.\n\nOtro usuario de Twitter con el que hemos hablado, David Iniesta (@DavidIniesta7), publicó también una foto que coincide con el aspecto de la fachada en las imágenes anteriores.\n\nAdemás, también nos hemos puesto en contacto con uno de nuestros malditos, residente en Albacete, José de Calasanz Molina, que se ha acercado hasta la plaza del Altozano para hacer una foto del edificio este viernes a las 12:27 horas, y en ella también se puede ver que en el edificio solo hay algunas banderas.\n\nTambién hemos contactado por teléfono con la Clínica Dental Altozano, ubicada en la misma plaza, y nos han asegurado que, a 22 de mayo, solo hay \"dos o tres\" banderas en ese edificio.\n\nLa imagen que se ha viralizado es un montaje\n\nSi nos fijamos detenidamente en la imagen, se puede comprobar que algunas de las banderas que cuelgan de diferentes ventanas son idénticas, están exactamente en la misma posición e incluso tienen los mismos pliegues. En la siguiente imagen se pueden ver algunos ejemplos de banderas duplicadas, como en el caso de las que están señaladas en rojo y las del crespón negro, señaladas en azul.\n\nEsto indica que la imagen es un montaje. Por lo tanto, no es una foto tomada en Valencia y a fecha de 22 de mayo no hay esas banderas en los balcones de este edificio de la plaza del Altozano en Albacete.", "lang": "es"}