{"title": "É #FAKE foto que mostra anúncio de curso de direito com críticas a ministros do STF", "subtitle": "Imagem que circula em redes sociais é uma montagem.  Dono de espaço publicitário diz que anúncio não existe.", "author": "g1.globo.com", "date": "2019-08-30T23:21:09.092Z", "vclaim_id": "vclaim-id-83237", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/08/30/e-fake-foto-que-mostra-anuncio-de-curso-de-direito-com-criticas-a-ministros-do-stf.ghtml", "vclaim": "Circula pelas redes sociais a imagem de um outdoor com a imagem dos ministros do STF Dias Toffoli, Carmen Lúcia e Gilmar Mendes ao lado da mensagem: \"Não pague mico. Não seja como um ministro do STF, saiba o que está fazendo! Estude Direito na Unipec. Inscrições Abertas 2020. Unipec\". A imagém é #FAKE.\n\nUma busca reversa na imagem mostra que ela foi montada sobre uma foto real do outdoor que fazia publicidade de uma clínica de estética. O outdoor original fica na cidade de Contenda, no Paraná.\n\nA mensagem falsa diz que o anúncio foi feito em Sorocaba (SP). Segundo o site do MEC (Ministério da Educação), não há nenhuma universidade com esse nome com curso de graduação em direito na cidade.\n\nProcurada, a Unipec (União Paulista de Educação e Cultura) nega ter encomendado ou publicado qualquer propaganda usando ministros do STF. O logo que aparece na imagem, aliás, não é nem o oficial da universidade, diz.\n\nNa parte de baixo do outdoor há uma placa com o endereço da empresa responsável pelo painel. O dono da empresa, Alexsandro Wojcik, explica que nunca houve anúncio com foto de ministros do STF ou com menção a eles no local.\n\n\"É uma foto que eu tirei para registrar a veiculação da clínica porque trabalho com essa mídia outdoor aqui na cidade. A natureza da foto era só para divulgação dos pontos de mídia outdoor mesmo\", diz. O carro vermelho que aparece na foto, inclusive, é da família de Alexsandro.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}