{"title": "Is Nigeria ‘officially broke’? Why prominent economist’s warning needs a larger view", "subtitle": "The Nigerian central bank’s former deputy Obadiah Mailafia has a bleak take on the country’s finances. But does his evidence hold up to scrutiny?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-73894", "url": "https://africacheck.org/reports/is-nigeria-officially-broke-why-prominent-economists-warning-needs-a-larger-view/", "vclaim": "\n• None Dr Obadiah Mailafia, an economist and the former deputy governor of the Central Bank of Nigeria, said the government’s debt burden had made the country broke.\n• None We looked at his claims on government revenues, debt repayments and the share of revenue committed to repaying debt.\n• None It’s misleading to say the country is broke. And his claim about revenues is incorrect, although the claims about debt repayments and the amount debt takes out of revenue are correct. \n\n\n\n\n\n“Our government is broke. And it’s official.” This was the\n\nTitled “When government goes for broke”, the column was republished in\n\nand made a fascinating read as the former\n\nMailafia is an economist who\n\n. He gave debt and revenue figures for the first three months of 2020 as evidence for his claim.\n\nWe fact-checked these numbers, as well as two key claims in the article.\n\nMailafia said the country’s finance minister had “revealed” that in the first quarter of 2020 – January to March – 99% of the Nigerian government’s revenue went to repaying debt.\n\nBut is this enough to say the government is broke? Mailafia told Africa Check he meant that the Nigerian government was “getting close to being broke”.\n\n“That is why I said ‘goes for broke’ in the headline. One cannot say a country is completely broke. The government can sell land, print money or borrow, which is what our government is doing now.”\n\nMailafia said his claim was based on figures from\n\nThe cheque is in the mail\n\nA straight comparison of debt to income is not enough to declare a country bankrupt, experts told Africa Check.\n\n“You cannot make such a conclusion using revenue and debt servicing figures for one quarter,” said Olusegun Ajibola, professor of monetary economics at\n\n“Government revenue accrues over time and so revenue recorded for the first quarter of 2020 may be from the last quarter” of 2019, he said.\n\nHis gist was that a government’s revenue in a particular quarter is not always from transactions in that quarter – it could be payment of a bill issued months before. For example, oil sold this month might be paid for months later.\n\nAjibola said this was the same for debt repayment. “The debt paid in the first quarter may have fallen due in the previous quarter. You must also consider the debt components being serviced, whether principal or interest.\n\n“Before one can consider a government to be broke, you must consider data from two, three or more quarters.”\n\nTo get a bigger picture, assets such as\n\nshould also be considered, Ajibola said. The reserves include foreign currency and treasury bonds. As of 4 August, they were valued at\n\nalso count, the economist said. The most\n\n, for January and February, shows that Nigerians living abroad sent $3.1 billion home. In 2019 it was $19.2 billion. These amounts add up to trillions of naira. (\n\nin north-central Nigeria, agreed that foreign reserves were important in assessing a country’s ability to repay debt.\n\nThe debt burden in relation to the gross domestic product and export earnings should also be considered, Odedokun said.\n\nWe therefore rate Mailafia’s claim as misleading.\n\nThat being said, there is little doubt that the country’s economy is in a tough phase at the moment, Shehu Aliyu, professor of financial economics at northern Nigeria’s\n\n“Nigeria has been affected mainly because of the impact of\n\non the global oil market. But that is picking up gradually, so the current difficult economic situation will not last long.”\n\n10% of Nigeria’s GDP, but half of government revenue and 90% of export earnings. In 2019, the government took in\n\nof the revenue it predicted it would earn from oil and gas.\n\nits finances as being “critically constrained”.\n\nBeyond Covid-19’s impact on oil, Nigeria’s economic woes have been caused by other internal factors, said Sarah Anyanwu, an economics professor at the\n\n“The impact of Covid-19 is global so the Nigerian government can’t be blamed for that,” Anyanwu said. “But factors like corruption, insecurity and reliance on oil for foreign exchange need to be addressed.”\n\nAnyanwu added that the threat of violence in some parts of the country was reducing farmers’ productivity. Agriculture is an important part of the economy. In a rare interview in July, president Muhammadu Buhari\n\ninsecurity in the country’s north as “very, very disturbing”.\n\nCaleb University’s Ajibola agreed that Nigeria needed to diversify its economy to reduce its dependence on oil.\n\nWe traced this figure to the budget office’s\n\nNigeria’s constitution says revenue must be\n\namong its three levels of government: federal, state and local.\n\nThe government earned N2.2 trillion in the first quarter of 2020. This was N1.38 trillion in oil revenue and N825.37 billion from non-oil taxes, such as income, value added tax and custom revenues.\n\nThis was before deductions, mainly a 13% deduction from oil revenue for states that produce crude.\n\nfrom the main pool of the\n\nwas shared among the three levels of government. This was according to the\n\nof 52.68% for the federal government, 26.72% for states and 20.60% for local governments.\n\nwas shared using a different formula: 15% for the federal government, 50% for states and 35% for local governments.\n\nThis means in the first quarter of 2020 the centre\n\nstates N518.47 billion and local governments N389.19 billion. When independent revenue such as funds generated by\n\nare added, the federal government’s revenue in the quarter came to\n\nThis is the figure Mailafia referred to. But Nigeria’s entire revenue that quarter was in fact N2.2 trillion. If he had said\n\nrevenues stood at N950 billion, he would have been on surer footing. We therefore rate the claim as incorrect.\n\nMailafia described this amount as “staggering”. The figure he used in the article checks out with budget office data.\n\nthat at the end of March 2020, the federal government had spent\n\n– the figure quoted by Mailafia – went to repaying debt.\n\nfor salaries and pensions, and\n\nfor capital projects such as building roads, railways and houses.\n\nAs of May 2020, federal government spending had risen to N3.98 trillion – N1.58 trillion of it for debt repayments.\n\nMailafia was also close with the share of central government revenue used for repaying federal debt in the first quarter of 2020.\n\nspent on servicing debt was 99.2% of\n\nMailafia told Africa Check his point was that “it is a bad situation when your debt servicing obligation is almost equal to your revenue”.\n\nNigeria’s government has said it will\n\nabout half of its\n\nof N10.52 trillion. Of the total approved budget, N1.96 trillion\n\nin 2020 while recurrent expenditure will account for the balance of\n\nthat while its debt to revenue ratio is high, the country’s debt to GDP ratio is within the\n\nas stipulated by its", "lang": "en"}