{"title": "Trump's claim Flynn's security clearance was from Obama administration", "subtitle": "Trump has tweeted repeatedly that Flynn received his security clearance from the Obama administration -- is he correct?", "author": "www.cbsnews.com", "date": "Updated on:  May 9, 2017 / 11:55 AM", "vclaim_id": "vclaim-id-1484", "url": "http://www.cbsnews.com/news/trump-claim-michael-flynn-security-clearance-obama-administration/", "vclaim": "Hours before former acting Attorney General Sally Yates was to testify before lawmakers about her knowledge of former National Security Adviser Michael Flynn's contacts with the Russian envoy, President Trump tweeted about Flynn.\n\nEarly Monday morning, Mr. Trump reminded his followers that Flynn had been given the \"highest security clearance by the Obama administration\" and slammed the media for not covering that fact.\n\nShortly after, Mr. Trump then called on senators to ask Yates if \"she knows how classified information got into the newspapers soon after she explained it to White House counsel.\"\n\nThe president has made this point about the Obama administration's clearance for Flynn before. In a recent interview with CBS's \"Face the Nation\" moderator John Dickerson, Mr. Trump said that when Flynn previously went to Russia, \"he was on the Obama clearance.\"\n\n\"When General Flynn came to us, as you now know, he already had the highest clearance you can have. I think the same clearance as the president of the United States would have. He had this really high clearance. And, by the way, they're so devastated because this only came up two days ago,\" the president said.\n\nMr. Trump had also reiterated the claim in an interview with Fox News, telling Fox news' Martha MacCallum that he guessed Obama \"didn't vet\" Flynn properly.\n\nAccording to Politifact, Flynn had applied for a security clearance in 2010 and in 2016, both years that fall under the Obama administration. Flynn however, was forced out of his role as head of the Defense Intelligence Agency (DIA) in the Obama White House in 2014 when his management style caused strife.\n\nIn January, Flynn, who had been selected to be national security adviser, was forced out after it came to light that he had lied to the vice president about the nature of his previous conversations with Russian ambassador Sergey Kislyak.\n\nRetired military officials are allowed to keep their security clearances if they undergo occasional background checks. According to a letter provided by the DIA, Flynn's most recent checks to keep his clearance up to date occurred in June of 2010 and January of 2016. In February the Defense Intelligence Agency suspended his security clearance -- after Flynn had left the White House.\n\nMonths after his departure, disclosure forms released by the White House revealed that Flynn had also failed initially to disclose payments he received from Russian-linked firms.\n\nWhite House Press Secretary Sean Spicer was asked Monsday about Flynn's vetting by the Trump transition team, and he sidestepped the question, countering with his own question about why no steps had been taken by the Obama administration to change the status of Flynn's clearance from Apr. 2016 until the time it was suspended.\n\nWhile Mr. Trump's claims are true that Flynn did in fact receive his initial clearance under Obama, it is also evident that the White House is not answering questions about whether the Trump transition team should have done a more careful vetting of the national security adviser.", "lang": "en"}