{"title": "No, Shah Rukh Khan Did Not Threaten To Leave India If Pak Artists Are Boycotted", "subtitle": "Fake news aimed at Shah Rukh Khan continues in the aftermath of the Pulwama attack.", "author": "www.boomlive.in", "date": "2019-02-22T19:21:49+05:30", "vclaim_id": "vclaim-id-82612", "url": "https://www.boomlive.in/no-shah-rukh-khan-did-not-threaten-to-leave-india-if-pak-artists-are-boycotted/", "vclaim": "Social media posts claiming actor Shah Rukh Khan threatened to leave India if Pakistani artists were banned from working here, is false. No such statement has been made by the actor.\n\nThe fake quote in Hindi ascribed to the actor translates to \"If Pakistanis are boycotted, then I will leave the country.\"\n\nSeveral twitter users also tweeted the fake quote. The tweet had nearly 700 Likes at the time of writing this article.\n\nThe claim has made its way to Facebook as well, with several Facebook users posting it on groups.\n\nBOOM looked up news reports and found out that no such statement has been made by the actor in the recent past. In fact the actor had also tweeted expressing his condolences to the families of the 40 CRPF soldiers who lost their lives in Pulwama.\n\nBOOM spoke to Gajendra Chauhan, who is on the advisory board of Federation of Western India Cine Employees (FWICE). He said, \"No such claims have been made by any Indian actor. The industry stands united against the commissioning of work to Pakistani technicians, musicians and actors.\"\n\nThe All India Cine Workers Association also issued a statement on a complete ban of Pakistani artistes.\n\nThis is a second set of fake claims against the Bollywood actor that have gone viral in the past one week, in the wake of the Pulwama terror attacks. Earlier in the week Khan was accused of donating Rs 45 crores to Pakistan after an oil tanker blast and ‘not spending a penny’ after 40 CRPF jawans were killed on February 14. BOOM debunked the fake posts doing the rounds on Wednesday.", "lang": "en"}