{"title": "90s Diabetes Awareness Poster Shared In Anti Vaccination Sentiment", "subtitle": "The recently viral image was part of campaign by the British Diabetic Association, now known as Diabetes UK.", "author": "www.boomlive.in", "date": "2020-03-09T14:37:52+05:30", "vclaim_id": "vclaim-id-39180", "url": "https://www.boomlive.in/world/90s-diabetes-awareness-poster-shared-in-anti-vaccination-sentiment-7166", "vclaim": "An image has been shared in multiple posts on Facebook which claim it shows the total number of vaccinations a child born in 2019 has been given. The claim is false; the image has been taken from a diabetes awareness poster distributed by a UK charity.\n\nThis Facebook post was published on February 27, 2020.\n\nIt shows an image of a child with syringes on her arms, stomach and legs, superimposed with the text: \"This is a visual of the EXACT NUMBER OF VACCINES that a ***BABY BORN IN 2019*** WILL RECEIVE. TELL ME IF YOU THINK THIS IS NORMAL??? Our children, grandchildren & great grandchildren are being poisoned. We MUST EXPOSE THIS.\"\n\nBelow is a screenshot of the misleading post:\n\nThe image was also shared here, here, here, here, here, and here on Facebook.\n\nThe claim is false; the image was featured in a diabetes awareness poster.\n\nALSO READ: Misquote Attributed To Elizabeth Warren On Abortions Goes Viral\n\nA Google reverse image search of the image in the misleading Facebook post found this post on Behance, a social networking site for designers, which shows a larger version of the image on a poster by the British Diabetic Association.\n\nThe text in the poster reads, in part: \"Many people think diabetes can be controlled with sugar. She wishes it was true. / The sad truth is that the only way a child can control diabetes is by injecting insulin at least twice a day. Diabetes is not a rare complaint.\"\n\nBelow is a screenshot of the British Diabetic Association poster:\n\nA spokesperson for Diabetes UK, the new operating name for The British Diabetic Association, told AFP via email on March 3, 2020 that the posters were part of an \"old awareness campaign that we ran in the early 90s to illustrate the average number of injections that babies or children with diabetes needed to be administered each year, and the relentlessness of the condition.\"\n\nALSO READ: FactCheck: Entertainer Claims Nigeria's Passport Fifth Most Powerful\n\n\"The campaign was only ever meant to be used purely for this context. It was never designed to be used in connection with any other campaigns or conditions,\" the spokesperson added.\n\nVaccination policies vary from country to country. In Australia, where the first misleading post was published, a hepatitis B vaccine is given at birth. An additional 11 vaccines are then recommended at two, four, six and 12 months. The Australian Department of Health lists all recommended vaccines at various ages in its National Immunisation Program website here.\n\nALSO READ: Old Photo Revived As Thailand University Students Protesting In 2020\n\nThe World Health Organization (WHO) recommends here on its website that a hepatitis B vaccination should be given at birth. It states: \"WHO recommends that all infants should receive their first dose of vaccine as soon as possible after birth, preferably within 24 hours\".\n\nIn the US, where the same image was also shared in misleading posts, vaccination policy is made at the state level, according to this page on the website for the Centers for Disease Control and Prevention (CDC), the US' national public health institute.\n\nThe National Conference of State Legislatures, a bipartisan non-governmental organisation, reports here that all 50 states have legislation requiring specified vaccines for schoolchildren, but most states grant exemptions based on personal or religious beliefs.\n\nThis is the recommended schedule for vaccinations from the CDC.\n\nAccording to this report published in the peer-reviewed journal \"Pharmacy and Therapeutics\" in 2016, ten vaccines are included in the standard recommendations for children at specific ages between birth and 10 years. A further four vaccinations are recommended for adolescents.", "lang": "en"}