{"title": "Taxes, national insurance and the self-employed", "subtitle": "We’ve checked claims on who wins and loses from the Spring Budget 2017.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12932", "url": "https://fullfact.org/economy/taxes-national-insurance-and-self-employed/", "vclaim": "“The point about the changes is that actually, you have to have taxable profits at over £32,000 before you'll be paying more tax.\" “It's £16,000 according to the IFS today.” “No, no, the overall picture, you have to look at the budget in the whole. It's over £32,000 so actually we are protecting the lower and middle incomes.”\n\nKaren Bradley and Fraser Nelson are talking about different things.\n\nFraser Nelson is referring to the impact of changes to National Insurance Contributions (NICs) for self-employed people. It’s a bit uncertain how much you have to be earning to lose out from the changes by the time they come in, but £16,000 is likely to be about right.\n\nKaren Bradley seems to be talking about the effect of every tax and benefit change combined together. We don’t know what analysis she’s referring to and we’ve asked her for the source.\n\nTwo changes are happening to self-employed NICs taxes.\n• None The flat-rate Class 2 NICs tax is still being abolished. This was\n• None . It’s charged as a percentage of profits and the rate will increase from 9% next year to 10% in April 2018 and 11% in April 2019.\n\nSelf-employed people who had annual profits of more than £15,570 would have lost out this year if both reforms been put in straight away.\n\nThe Treasury has suggested that anyone who earns over £16,250 will have to pay more tax in 2019/20, by the time the reforms are actually put in place.\n\nIt’s likely that it’s suggesting a higher figure because it assumes the threshold for paying Class 4 NICs will go up by 2019/20.\n\nThe threshold has been raised most years in the past, although there’s no guarantee how much the Chancellor will put it up over the next two years.\n\nEither way you look at it, there will still be tax advantages to being self-employed.\n\nWe've looked into the question of whether the announced change to National Insurance Contributions represents a broken manifesto promise here.\n\nTax and benefit changes overall\n\nThe highest earning half of households will see their incomes fall slightly and the poorest half will gain slightly from policy changes since the Autumn, according to Treasury analysis.\n\nKaren Bradley might have meant to refer to a self-employed household with one adult and one child on a pre-tax income of £32,000... If you knew nothing else about that household you’d expect them to lose out overall from policy measures since the Autumn, according to the Treasury.\n\nWe’ve asked her office what she was referring to.\n\nTax and benefit reforms across the whole of this parliament have tended to lower the post-tax income of poorer households, according to the Institute for Fiscal studies.", "lang": "en"}