{"title": "O ator Carlos Areia ganhou mais de 2 milhões de euros em bitcoins?", "subtitle": "O que está em causa? Depois de um período de dificuldades económicas assumidas em público, o ator foi alvo de uma notícia falsa, que garante que recuperou da “falência” graças a uma plataforma de investimento em bitcoins. Teria ganho 2 milhões e 300 mil Euros. A notícia é, afinal, publicidade à plataforma de investimento Crypto Revolt.", "author": "poligrafo.sapo.pt", "date": "2019-01-24T08:47:36Z", "vclaim_id": "vclaim-id-12008", "url": "https://poligrafo.sapo.pt/fact-check/o-ator-carlos-areia-ganhou-mais-de-2-milhoes-de-euros-em-bitcoin", "vclaim": "A notícia foi avançada pelo site Widelynews e oferecia aquilo que quase todos procuram: a sorte grande. O ator Carlos Areia tinha ganho 2 milhões e 300 mil Euros em Bitcoin, uma moeda digital, que oscila de valor consoante a oferta e a procura.\n\nAo segundo parágrafo, a alegada notícia vai mais longe: o ator português, de 75 anos, teria ido ao programa da RTP2 “Jornal 2”, contar a experiência pessoal com a plataforma, onde teria arrecadado a fortuna. Uma experiência tão boa e, aparentemente fácil, que convenceu, em direto, o jornalista João Fernando Ramos a fazer um investimento de 250 Euros na moeda digital, na plataforma em questão.\n\nA galinha dos ovos de ouro parecia cada vez mais fértil: em apenas três minutos, o profissional da RTP teria duplicado o valor do investimento inicial, que tinha feito em direto.\n\nLogo depois, o aparente site de notícias tenta ganhar credibilidade e garante que não se deixou levar pelos testemunhos. Nos parágrafos seguintes do artigo, apresenta um teste à plataforma, para verificar se era realmente possível lucrar tanto, tão rápido, como garantiam ator e jornalista.\n\nDepois do teste, claramente positivo, a notícia incentiva o leitor a experimentar a Crypto Revolt, mas de imediato, como se de uma corrida contra o tempo se tratasse. Uma promoção exclusiva para os leitores iria permitir um investimento mínimo de apenas 250 Euros.\n\nA vida não poderia parecer mais facilitada para os utilizadores: os últimos parágrafos do texto são reservados à explicação intuitiva, até com recurso a infografia, de como fazer o investimento. Aliás, há um link que leva até à área onde se fazem os investimentos.\n\nO \"sonho americano\" de Areia não se esgotou, porém, na página da Widelynews. Os seus seguidores partilharam consigo outros exemplos de como a imagem estaria a ser utilizada noutras plataformas:\n\nPorém, a realidade é outra: o ator não esteve no programa, o ator não comprou Bitcoin, o jornalista também não.\n\nCarlos Areia apressou-se a reagir na página profissional de Facebook, através de um vídeo: “O meu nome está a servir para publicidade enganosa, a pedir dinheiro, a falar em coisas. Tenham atenção: eu não tenho nada a ver com isso. Cuidado. Cuidado com as vigarices. Obrigado pelo carinho e estejam alerta, eu não tenho nada a ver com isso.”\n\nNa verdade, a alegada notícia não passa de um golpe publicitário para promover uma plataforma de investimento em Bitcoin. Plataforma, essa, que é referida muitas vezes como “Fake”, enganadora, em tutoriais e sites.", "lang": "pt"}