{"title": "FactCheck Q&A: are Indigenous Australians the most incarcerated people on Earth?", "subtitle": "Cape York Partnership founder Noel Pearson told Q&A that Indigenous Australians were 'the most incarcerated people on the planet Earth'. Is that right?", "author": "theconversation.com", "date": "2017-06-06T04:27:31Z", "vclaim_id": "vclaim-id-19983", "url": "https://theconversation.com/factcheck-qanda-are-indigenous-australians-the-most-incarcerated-people-on-earth-78528", "vclaim": "The Conversation fact-checks claims made on Q&A, broadcast Mondays on the ABC at 9.35pm. Thank you to everyone who sent us quotes for checking via Twitter using hashtags #FactCheck and #QandA, on Facebook or by email.\n\nDuring a Q&A episode marking the 50th anniversary of the 1967 referendum, Cape York Partnership founder Noel Pearson outlined some of the problems Indigenous Australians continue to face, including high incarceration rates. Pearson said Indigenous Australians are “the most incarcerated people on the planet Earth”.\n\nIs that right?\n\nWhen asked for sources to support his statement, a spokesperson for Pearson referred The Conversation to data from the US Bureau of Justice Statistics and the Australian Bureau of Statistics (ABS), and said:\n\nThe US has the highest rate of imprisonment (in number and by percentage of population). In the US, the African-American people are the most incarcerated by percentage of their population (2,207 per 100,000). Indigenous Australians are the most incarcerated by percentage of their population (2,346 per 100,000). Therefore, the statement that Indigenous Australians are the most incarcerated people in the world is true.\n\nWhat do the data say?\n\nIt depends a bit on what you mean by “people”, which is a tricky term to define and will mean different things to different audiences.\n\nFor the purposes of this FactCheck, I have confined myself to checking Pearson’s statement on Indigenous Australian incarceration rates with the best available data on national incarceration rates in other countries.\n\nI have also checked Indigenous Australian incarceration rates against the rate at which Indigenous populations are imprisoned in other countries, as well as the rate for African-Americans.\n\nLet’s look at the facts.\n\nWhich country has the world’s highest adult imprisonment rate?\n\nWe can compare rates of incarceration in countries around the world using the World Prison Brief, an international database hosted by the Institute for Criminal Policy Research at Birbeck, University of London. It reports the number of adults incarcerated per 100,000 of the total population in 223 jurisdictions.\n\nPearson’s spokesperson was accurate to say the US had the highest overall rate of imprisonment in 2010, but things have changed since then.\n\nThe World Prison Brief now names Seychelles as the country with the highest adult imprisonment rate. That’s based on data from 2014, which showed Seychelles had an imprisonment rate of 799 adults per 100,000 people.\n\nThe US is currently in second place, having reported 666 adult prisoners per 100,000 people in 2015.\n\nAs a total population – including both Indigenous and non-Indigenous Australians – Australia currently ranks 93rd on the World Prison Brief list, with an imprisonment rate of 162 adults per 100,000 of the total population in 2016.\n\nBut, as Pearson highlighted on Q&A, we get a very different result when we look at the incarceration rate for Indigenous Australians.\n\nComparing Indigenous Australia’s imprisonment rate to the World Prison Brief rankings\n\nThe World Prison Brief doesn’t report the adult imprisonment rate for Indigenous Australians as a subset of the Australian population. But it is possible to calculate an estimate to compare to the international figures, using ABS data and population estimates.\n\nIn 2015, the Indigenous population in Australia was approximately 729,000 people. In that year, there were 9,885 Indigenous adult prisoners. That’s an imprisonment rate of roughly 1,356 adults per 100,000 of the total Indigenous Australian population.\n\nSo, Pearson’s statement that Indigenous Australians are “the most incarcerated people on the planet Earth” is correct if considering Indigenous Australian incarceration rates alongside incarceration rates in countries listed by the World Prison Brief.\n\nIndigenous and marginalised groups’ incarceration rates in Canada, NZ and the US\n\nBut how does Australia’s Indigenous imprisonment rate compare with those of other Indigenous and marginalised communities around the world?\n\nData on Indigenous imprisonment rates are not consistently measured or reported in many countries. So it’s difficult to gauge how Australia’s Indigenous imprisonment rate compares with Indigenous people or marginalised groups internationally.\n\nBut credible data are available for a number of groups in several countries: Australia, Canada, New Zealand and the US.\n\nStarting with the US, Pearson’s spokesperson accurately quoted US Bureau of Justice Statistics that showed African-Americans were the most imprisoned racial group in the US in 2010, with an adult imprisonment rate of 2,207 per 100,000 African-American adults. In the same year, Indigenous Australians were imprisoned at a higher rate – 2,303 per 100,000 Indigenous adults.\n\nIn 2015, the adult imprisonment rate of Indigenous Australians was still higher than that of African-Americans. In that year, 1,745 per 100,000 African-American adults were incarcerated, compared to 2,253 per 100,000 Indigenous Australian adults.\n\nThe imprisonment rate for Indigenous Americans in the US in 2010 was 895 per 100,000 Indigenous American adults. The imprisonment rate for Canada’s Aboriginal people in 2010-11 was estimated to be 1,400 per 100,000 Aboriginal Canadian adults.\n\nWe can calculate the imprisonment rate for New Zealand’s Māori using statistics from the Department of Corrections and Stats NZ. In 2015, the Māori adult imprisonment rate was approximately 1,063 per 100,000 Māori adults.\n\nSo, Indigenous Australians were imprisoned at higher rates than Indigenous people in the US in 2010, in Canada in 2010-11 and in New Zealand in 2015, and than African-Americans in 2015.\n\nNoel Pearson’s statement that Indigenous Australians are “the most incarcerated people on the planet Earth” is correct, based on the best available international data. – Thalia Anthony\n\nWe do not have data for imprisonment rates of Indigenous, minority or marginalised groups in every country on Earth, so we cannot categorically state Indigenous Australians are the most incarcerated on the planet.\n\nBut for countries for which we do have data, this is an accurate statement. – Eileen Baldry\n\nThe Conversation’s FactCheck unit is the first fact-checking team in Australia and one of the first worldwide to be accredited by the International Fact-Checking Network, an alliance of fact-checkers hosted at the Poynter Institute in the US. Read more here.\n\nHave you seen a “fact” worth checking? The Conversation’s FactCheck asks academic experts to test claims and see how true they are. We then ask a second academic to review an anonymous copy of the article. You can request a check at checkit@theconversation.edu.au. Please include the statement you would like us to check, the date it was made, and a link if possible.", "lang": "en"}