{"title": "Do 80% of Nigerians lack safe drinking water? It’s worse than that", "subtitle": "In criticising his government’s planning, a Nigerian journalist said nearly 80% of the country’s people don’t have access to potable – safe drinking – water. Is Nigeria’s water supply system really this poor?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-21288", "url": "https://africacheck.org/reports/do-80-of-nigerians-lack-safe-drinking-water-its-worse-than-that/", "vclaim": "\n• None A journalist recently claimed that over 80% of Nigerians lack water that is suitable for drinking.\n• None A large survey of households published in 2017 found that 90.8% of Nigerians’ drinking water contained some level of\n• None Only 3.7% of Nigerians had good access to clean water that was completely safe to drink. \n\n\n\n\n\n\n\n\n\nIn one of his regular columns, veteran Nigerian journalist\n\nquestioned whether his government was ready to provide for a growing nation.\n\nPointing out that the population was increasing by 6 million people a year, he raised concerns about security, education, healthcare and housing, and claimed that\n\nSobowale has not responded to Africa Check’s request for clarification of his claim, and its source. (\n\nIs Nigeria’s water supply really this bad?\n\nChief of water, sanitation and hygiene at the\n\n, Zaid Jurji, told Africa Check that “potable” water is water that is suitable for drinking.\n\n, revised in April 2018, set out minimum requirements that “\n\n”. Supplying water that does not meet the requirements\n\nThe requirements include the smell and taste of the water, and limits to the amounts of minerals and chemicals – like detergents and chlorine – that may be present in the water. They also order that\n\nmay be found in drinking water.\n\nin the human intestine. Most types are harmless, but some can cause diarrhoea, food poisoning and disease\n\nTested water for the first time\n\nExperts told Africa Check that the best and most recent data on Nigeria’s water quality was in the country’s 2016/17\n\nAs part of the survey, and for the first time, Nigerian households’ cooking and drinking water\n\n. The survey measured the amount of bacteria in the water, both at home and at the water’s source.\n\nMore than 37,000 households were visited between September 2016 and January 2017. Information on water quality was collected for a nationally representative sample of 13,605 household members, Dr Isiaka Olanrewaju, director of household statistics at the\n\n(64.1%) had access to improved water sources, such as piped water, boreholes and collected rainwater.\n\nBut the survey also found\n\nwater contaminated to some degree by\n\nbacteria, whether their water came from improved water sources or unimproved ones (such as tanker trucks and unprotected wells).\n\nSome 77.3% of household members’ drinking water was contaminated by the bacteria at source.\n\nThe increase in contamination between source and household shows that contamination takes place when water is\n\nstored or transported, Yohannah Audu, a water, sanitation and hygiene consultant for Unicef, told Africa Check.\n\nOnly 3.7% had the best-case scenario, in line with the\n\n, of an improved drinking water source located on the premises, free of\n\nand available when needed.\n\nThat is not to say everyone was equally in danger of falling ill. The survey divided the results into categories of risk:\n• None Low (less than 1 CFU* per 100 millilitres of water): 22.7%\n• None Very high (more than 100 CFU per 100 millilitres): 46.4% \n\n\n\n\n\n\n\n\n\nJournalist Dele Sobowale wrote in a column that close to 80% of Nigerians “lack potable water” – water that is safe for drinking.\n\nThe country’s 2016/17 multiple indicator cluster survey found that 90.8% of household members drank water contaminated to some degree by\n\nbacteria, which may cause sickness.\n\nIn the contaminated water samples, 23% had low levels of bacteria, 16% medium levels, 15% high levels, and 46% very high levels – putting people at serious risk.\n\nWe therefore rate Sobowale’s claim as understated.", "lang": "en"}