{"title": "Fake Posts Shared to Claim Justice Muralidhar Worked Under Cong MP", "subtitle": "Fact Check: Hence, unverified posts have been circulated regarding Justice S Muralidhar having worked closely with the Congress party members.", "author": "www.thequint.com", "date": "2020-03-02T22:09:16+05:30", "vclaim_id": "vclaim-id-38587", "url": "https://www.thequint.com/news/webqoof/justice-muralidhar-worked-closely-with-congress-fake-claim-fact-check", "vclaim": "The timing of the transfer of Justice S Muralidhar from Delhi High Court to Punjab and Haryana High Court, hours after he ordered the Delhi Police to take action on BJP politicians who delivered hate speech raised several eyebrows. The transfer also drew criticism from politicians across party lines. Following this, multiple fake claims about the high court Judge were circulated on social media. One such claim, which was massively shared on social media, states that before becoming a judge, Justice Muralidhar worked as an assistant of Congress MP Manish Tewari.\n\n“The Hon Delhi High Court Judge who before he became a Judge was an assistant to Congress leader Manish Tiwari & Lawyer of Congress leadership Sonia Gandhi, tried to play smart and pass unfair orders against BJP MPs and keep Sonia Gandhi, Priyanka Badra & some Islamists out of it but Supreme Court collegium was smarter, understood his game plan & asked President to sign his transfer immediately which was already approved by collegium on 12th Feb 2020,” the claim reads. An archived link of the post can be found here. A collage of photos was circulated online too, claiming the lawyer who can be seen alongside Sonia Gandhi is Justice Muralidhar, hence insinuating that he has worked closely with the Gandhi family. An archived link of the tweet can be found here. Biryani Laced With Drugs for Hindus? No, Photos Are Unrelated\n\nThe Quint was able to confirm that there is no truth to the claim stating the judge worked as an assistant to Congress’ Manish Tewari. Justice Muralidhar started his career as a lawyer in 1984. Nowhere during his practice as an independent lawyer, EC Counsel or Law Commission member, was he associated with the Congress MP. Further, we could establish the person who can be seen with Sonia Gandhi while the latter is filing her nomination papers is not Justice Muralidhar as was claimed but lawyer KC Kaushik. Jaffrabad Shooter Was Identified as Shahrukh, Not Anurag Mishra\n\nOn running a keyword search on Twitter, we came across a tweet by Manish Tewari who has himself refuted the claim of Justice Muralidhar having worked under him in the past. “Fake News being circulated by Troll Armies of Right Wing that Justice Dr. S. Muralidhar had worked in my Law office before being elevated to the Bench.COMPLETE LIE.Neither do I know Judge Muralidhar nor have I ever met him.Saw him only once arguing a Fake Encounter matter in SC,” he mentioned in the tweet. Fake News being circulated by Troll Armies of Right Wing that Justice Dr. S. Muralidhar had worked in my Law office before being elevated to the Bench.COMPLETE LIE.Neither do I know Judge Muralidhar nor have I ever met him.Saw him only once arguing a Fake Encounter matter in SC. pic.twitter.com/vtBjThAWpE — Manish Tewari (@ManishTewari) February 29, 2020 Regarding the image in which a lawyer is helping Sonia Gandhi file her nomination papers, a reverse image search directed us to a tweet by Congress from 11 April 2019. At that time, Justice Muralidhar was serving as a Delhi High Court Judge. Four time MP from Rae Bareli, UPA Chairperson Smt. Sonia Gandhi files her nomination for the 2019 Lok Sabha elections. #SoniaGandhiRaeBareli pic.twitter.com/Yjl3TxOsHm — Congress (@INCIndia) April 11, 2019 We also came across a video by news agency ANI which identified the lawyer in the image as KC Kaushik. Superimposition of the image of the lawyer from the video posted by ANI with that of the lawyer’s image from the viral post established that the the person sitting alongside Sonia Gandhi is not Justice Muralidhar but lawyer KC Kaushik who has represented the Gandhi family on more than one occasion. Hence, unverified posts have been circulated regarding Justice S Muralidhar having worked closely with the Congress party members. Old Video of Guns in Cans Shared as RSS Distributing Arms in Delhi", "lang": "en"}