{"title": "Fake News: Photo Is NOT One Of The Largest Blue Whales Ever Caught On Camera | Lead Stories", "subtitle": "Does this photo show one of the largest blue whales ever caught on camera? No, it&#039;s fake: It is a...", "author": "leadstories.com", "date": "2019-09-21T15:10:47-07:00", "vclaim_id": "vclaim-id-21980", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-photo-not-largest-blue-whale-ever-caught-on-camera.html", "vclaim": "Does this photo show one of the largest blue whales ever caught on camera? No, it's fake: It is a digitally-created image combining two photos to make it appear that a massive whale is swimming under a suspension bridge. There are no whales, big or small, swimming under the Samuel De Champlain Bridge in Quebec, Canada, the Samuel De Champlain Bridge in Quebec, Canada. The artist shared how he created the striking image on his website.\n\nThe false claim about the photo has circulated for a while on social media, including recently in a post (archived here) published on September 21, 2019 under the title \"One of the largest blue whales ever caught on camera during a helicopter ride today\". One post claimed it was the Samuel De Champlain Bridge in Montreal.\n\nThis is what soclal media users saw:\n\nContrary to the claim that this is a real photo of a huge whale with a calf swimming photographed during a helicopter tour, it is a \"photo manipulation work\" titled \"Mother,\" created by digital artist Umut Reçber in Istanbul, Turkey, This is an image on his website showing the two photos he combined to created the image.\n\nThe original post claimed the bridge is the Samuel De Champlain Bridge, which crosses the St. Lawrence River in Montreal, Canada. There would be no way for such a large sea creature (if one existed) to reach that far up the river. It does not appear to be that bridge, but we have been unable to identify it since the image is a stock photo with no details. One reader suggested it was the Ravenel Bridge that spans the Cooper River between Charleston and Mount Pleasant, South Carolina.", "lang": "en"}