{"title": "PolitiFact - Fact-checking Trump’s misleading attacks on Omar, Ocasio-Cortez in North Carolina", "subtitle": "Update: We&#39;ve revised this story to include an additional comment Omar made about Venezuela in a May 1 interview. Pr", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-24356", "url": "https://www.politifact.com/article/2019/jul/18/fact-checking-trumps-misleading-attacks-omar-ocasi/", "vclaim": "Update: We've revised this story to include an additional comment Omar made about Venezuela in a May 1 interview.\n\nPresident Donald Trump sharpened his misleading and false attacks on a group of female Democratic congresswoman at a rally in Greenville, N.C., on July 17, claiming Rep. Ihlan Omar of Minnesota suggested that al-Qaida makes her proud and that Rep. Alexandria Ocasio-Cortez of New York described America as garbage.\n\nThe crowd responded with chants of \"Send her back,\" as Trump stopped his remarks, held onto his lectern and listened. (Trump later said he disagreed with the chant.)\n\nHere are Trump’s comments about Omar and Ocasio-Cortez, and the facts.\n\nTrump: \"Rep. Omar blamed the United States for the terrorist attacks on our country, saying that terrorism is a reaction to our involvement in other people's affairs. She smeared U.S. service members involved in Blackhawk Down.\"\n\nThe part about blaming the United States stems from an interview Omar gave in October 2013 for a local PBS show, \"Belahdan,\" which covers Middle Eastern community issues and perspectives. As she talked about terrorism, Omar (who was an activist at the time) took issue with the idea that terrorism emerges out of the blue.\n\n\"For us, it’s always ‘I must have not done anything. Why is it happening to me?’\" Omar said. \"Nobody wants to take accountability of how these are byproducts of the actions of our involvement in other people’s affairs.\"\n\nSaying that American policies have had unintended consequences is not the same as blaming the United States for terrorist attacks.\n\nThe Blackhawk Down reference goes back to a failed 1993 raid by Army Rangers in Mogadishu, Somalia, Omar’s home country. A mission to pluck a warlord and his top lieutenants from a crowded neighborhood went well, until a rocket-propelled grenade felled a Blackhawk helicopter. Somali militias opened fire from the rooftops. More American troops, along with U.N forces, flowed in and a prolonged firefight followed.\n\nIn 2017, Omar responded to a Twitter thread in which one person said, \"The worst terrorist attack in Somalia history was the battle of Mogadishu — 19 US forces dead and 73 wounded.\"\n\nOmar tweeted back, \"In his selective memory, he forgets to also mention the thousands of Somalis killed by the American forces that day!\"\n\nBy one estimate, she exaggerated the Somali casualties, both civilian and combatants. The dead totalled over 200 with 700 wounded, according to relief agencies.\n\nTrump: \"Omar laughed that Americans speak of al-Qaida in a menacing tone and remarked that, ‘You don't say America with this intensity. You say al-Qaida makes you proud. Al-Qaida makes you proud.’ You don't speak that way about America.\"\n\nThis also comes from Omar’s 2013 television interview. Omar discussed with the host a linguistic reason why Islamic terrorist groups seem scary to Americans — that the groups’ names, which often come from everyday Arabic words, seem foreign to the ears of English-speakers.\n\nAt 16:49 into the video, Omar described an example of this phenomenon when she took a college class studying the ideology of terrorism.\n\n\"The thing that was interesting in the class was every time the professor said ‘al-Qaida,’ he sort of like — his shoulders went up,\" she said while laughing. \"‘Al-Qaida!’ ‘Hezbollah!’\"\n\nBy contrast, she said, \"you don’t say ‘America’ with an intensity, you don’t say ‘England’ with the intensity. You don’t say ‘the army’ with an intensity. But you say these names (of terrorist groups) because you want that word to carry weight. ... When you hear people speaking in Arabic, you know, suspicion arises, people start to pay attention.\"\n\nAt no point does Omar say that al-Qaida makes her or anyone else proud.\n\nWhen Trump made a similar claim about Omar saying \"how wonderful al-Qaida is,\" we rated that False. She called terrorist attacks \"heinous,\" and at no point has she ever enthused about \"how wonderful\" the terrorist group is, or anything close.\n\nTrump: Omar \"pleaded for compassion for ISIS recruits attempting to join the terrorist organization. She was looking for compassion.\"\n\nOmar described a defendant’s association with the terrorist group as a \"consequential mistake.\"\n\nIn 2016, before she was serving in Congress, Omar wrote a letter to a federal court judge seeking compassion for a defendant in an ISIS conspiracy case. The case involved nine Minnesotans of Somali descent who had traveled to the Middle East to fight for the Islamic State. Although her letter didn’t mention any of the defendants by name, it was entered in the case involving one of them, Abdirahman Daud.\n\nOmar argued that it was better to rehabilitate the defendant rather than imprisoning him for decades.\n\n\"As you undoubtedly deliberate with great caution the sentencing of nine recently convicted Somali-American men, I bring to your attention the ramifications of sentencing young men who made a consequential mistake to decades in federal prison,\" she wrote, adding that \"such punitive measures not only lack efficacy, they inevitably create an environment in which extremism can flourish, aligning with the presupposition of terrorist recruitment.\"\n\nUltimately, the judge sentenced Daud to 30 years in prison.\n\nTrump: \"Omar blamed the United States for the crisis in Venezuela.\"\n\nOmar has been critical of the push by the U.S. government for regime change in Venezuela and sanctions imposed by the United States as well as the idea of U.S. military action. Overall, Omar has expressed skepticism about U.S. military involvement in conflicts in other countries.\n\nIn some comments, she said the United States had a hand in making the crisis worse in Venezuela through sanctions and supporting regime change.\n\nOmar tweeted in January that \"a U.S. backed coup in Venezuela is not a solution\" and that sanctions \"are inflicting suffering on innocent families, making it harder for them to access food and medicines, and deepening the economic crisis.\"\n\nIn a May 1 interview with Democracy Now, Omar said she agreed with the statements by a previous guest on the show, Jeffrey Sachs, an economist who said that more than 40,000 people have died in Venezuela since 2017 as a result of U.S. sanctions. His conclusions have been criticized by other economists and experts who say much of the deterioration in Venezuela occurred before the sanctions in 2017. Venezuelans have died in protests and due to worsening conditions including blackouts and lack of medicine and food, but a precise death toll is hard to come by.\n\nPivoting off Sachs’ comments, Omar said: \"A lot of the policies that we have put in place has kind of helped lead the devastation in Venezuela. And we’ve sort of set the stage for where we’re arriving today. This particular bullying and the use of sanctions to eventually intervene and make regime change really does not help the people of countries like Venezuela, and it certainly does not help and is not in the interest of the United States.\"\n\nTrump: \"Alexandria Ocasio-Cortez said that illegal immigrants are more American than any person who seeks to keep them out ever will be.\"\n\nThis comes from a January 2019 interview on MSNBC’s Rachel Maddow Show. Ocasio-Cortez was criticizing Trump for his readiness to shut the government down if he didn’t get money for a wall with Mexico. She said he had a false view of immigrants.\n\n\"Every day, immigrants commit crimes at a far lower rate than native born Americans,\" Ocasio-Cortez said. \"And not only that, but the women and children on that border that are trying to seek refuge and opportunity in the United States of America with nothing more than the shirts on their backs are acting more American than any person who seeks to keep them out ever will be.\"\n\nAsylum seekers are not illegal immigrants, as Trump put it.\n\nMaddow went further on the theme of immigrants as criminals. Ocasio-Cortez said that on the contrary, they had brought prosperity to her district.\n\n\"We have some of the highest rates of economic activity and the Bronx itself has some of the highest levels of economic growth in all of New York City and that has been directly correlated with our embrace of immigrants,\" she said.\n\nIn that context, Ocasio-Cortez was describing the people at the border as people who follow the American tradition of aiming for a better life.\n\nTrump: \"She (Ocasio-Cortez) described contemporary America, that's you, that's me, that's all of us, as garbage.\"\n\nIn a March 9, 2019, interview with Briahna Gray, senior politics editor of The Intercept, Ocasio-Cortez talked about her policy agenda such as guaranteed healthcare and a $15 minimum wage.\n\n\"We’ve strayed so far away from what has really made us powerful and just and good and equitable and productive,\" Ocasio-Cortez said. \"And so I think all of these things sound radical compared to where we are, but where we are is not a good thing. And this idea of 10% better from garbage shouldn’t be what we settle for.\"\n\nOcasio-Cortez was saying conditions in the United States are \"not a good thing.\" She did not call any American \"garbage.\" Her words said the country should aim higher.", "lang": "en"}