{"title": "Europeans fleeing to North Africa during second world war? No, photos of Albanian mass exodus to Italy in 1991", "subtitle": "Photos of thousands of people massed on a dock and the ship alongside it have b", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-31887", "url": "https://africacheck.org/fbcheck/europeans-fleeing-to-north-africa-during-second-world-war-no-photos-of-albanian-mass-exodus-to-italy-in-1991/", "vclaim": "Photos of thousands of people massed on a dock and the ship alongside it have been making rounds on social media, with observations on migration.\n\none in black and white with the caption: “These aren't Syrians. They’re Europeans trying to get to North Africa during World War II. So next time you think of closing the borders you might want to check with your grandparents.”\n\nIt’s been shared 384 times and attracted almost two hundred reactions.\n\n“These are not Cubans going to Miami, nor Venezuelans moving to a different country. These are not Syrians or Africans entering to Europe. These are Europeans going to the North of Africa and South America during the Second World War,” read a post with\n\nreveals that the photos were actually taken during a mass exodus of Albanians to Italy\n\nthe Albanian ship Vlora bringing thousands of migrants to the Italian port of Bari after the end of communist rule in eastern Europe.\n\nof the event can be seen on a website of rare historical photos, and\n\ncan be found on\n\nIt’s not the first time photos have been misused. According to a\n\nblog post by Thomas Jones, they’ve also been incorrectly described as showing migrants from Libya or Syria heading to Europe.\n\n“Photographs of the Vlora’s passengers disembarking in Bari have been circulating on the internet this month: first with claims that they show migrants from Libya or Syria heading to Europe now; then, a few days later, with the facts, setting the historical record straight,”\n\n“I was sent them by someone who thought they were Europeans bound for North Africa during the Second World War.”\n\nThe Albanian migration is also\n\na blog on maritime immigration, rescue at sea, and refugee and migrant rights and protections.\n\nIt has also been\n\nOther claims about the photos have been\n\nand found to be false. –", "lang": "en"}