{"title": "Australia’s rate of homelessness rose 14 per cent between 2011 and 2016, the figures for 2019 have not been published", "subtitle": "A meme has been shared hundreds of times on Facebook which claims the rate of homelessness in Australia increased by 14 per cent after Prime Minister Scott Morrison introduced tax cuts in 2019. The claim is misleading; Australia actually saw a 13.7 per cent increase in the rate of homelessness between 2011 and 2016 according government census data; no official figures on the", "author": "factcheck.afp.com", "date": "2019-07-17T07:12:00+02:00", "vclaim_id": "vclaim-id-24584", "url": "https://factcheck.afp.com/australias-rate-homelessness-rose-14-cent-between-2011-and-2016-figures-2019-have-not-been-published", "vclaim": "Australia’s rate of homelessness rose 14 per cent between 2011 and 2016, the figures for 2019 have not been published\n\nA meme has been shared hundreds of times on Facebook which claims the rate of homelessness in Australia increased by 14 per cent after Prime Minister Scott Morrison introduced tax cuts in 2019. The claim is misleading; Australia actually saw a 13.7 per cent increase in the rate of homelessness between 2011 and 2016 according government census data; no official figures on the rate of homelessness in 2019 have been published.\n\nThe meme was published in this Facebook post on July 8, 2019.\n\nIt has been shared more than 400 times after it was shared by an Australia-based Facebook page with more than 15,000 followers.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe meme’s text states: “Morriscum’s coalition legislates $95 Billion tax cut for the rich, rejects lifting Newstart recipients out of poverty. Homelessness soars 14%”.\n\nThe post includes a photo of Australian Prime Minister Scott Morrison next to an image of homeless people in Melbourne taken from this Herald Sun report published on January 17, 2017.\n\nMorrison’s coalition government passed a bill for $158 billion (US$110 billion) of tax cuts in Parliament on July 4, 2019.\n\nThe tax cuts were set to be rolled out in three stages; the final phase, due to commence in 2024, is set to cost $95 billion (US$66 billion), according to this Sydney Morning Herald report published on July 8, 2019.\n\nThe claim in the Facebook post is misleading; Australia saw a 13.7 per cent increase in the rate of homelessness between 2011 and 2016 according to the government’s census; comparable figures for 2019 have not yet been published.\n\nThis press release published by the Australian Bureau of Statistics (ABS) on March 14, 2018, states there was a 13.7 per cent increase in the rate of homelessness between 2011 to 2016.\n\nBelow is a screenshot of the data with the percentage circled in red:\n\nThe ABS recorded 116,427 people as homeless in 2016, up from 102,439 people in 2011. It has not released figures for the number of people recorded as homeless in Australia in 2019.\n\nThe misleading Facebook post also claims Morrison’s coalition government “rejects lifting Newstart recipients out of poverty”.\n\nMorrison told parliament on July 4 that the government had no plans to increase payments through Newstart, a government programme that provides social security payments for unemployed Australians.\n\nIn response to a question on whether an increase in Newstart payments could stimulate consumer demand, economic activity and jobs, Morrison said:\n\n\"At the last election, we put forward very clearly our plans to ensure that we could boost the incomes of Australians. The priority we provided for that was for working Australians, through the delivery of tax relief. That was the priority we set out. The opposition, at that election, did not put forward any plans to increase the rate of Newstart. In fact, they never set out any potential cost that that might impose on the budget. It was not our plan to do that. It was our plan to continue to go through the six-monthly indexation of such payments. That is the process we will continue to follow in relation to those social security payments. So we have no plans to increase social security payments for Newstart beyond what is the normal six-monthly indexation using the measures that are always in place, which is the same policy that was taken to the election by the Labor Party.\"\n\nThis report published by the Canberra Times on July 4, 2019, gave further details about his comments.", "lang": "en"}