{"title": "Fact Check: Did Pakistan PM Read COVID-19 Chart Upside Down?", "subtitle": "The Logical Indian Fact check team investigates the claim that Pakistan PM Imran Khan said the COVID-19 curve was flattening after he read the graph upside down.", "author": "thelogicalindian.com", "date": "2020-05-09T14:10:37+05:30", "vclaim_id": "vclaim-id-48858", "url": "https://thelogicalindian.com/fact-check/pakistan-ians-imran-khan-covid-19-flattening-curve-21001", "vclaim": "The story was also picked up by media portals such as Newsd and Outlook. The report has now been taken down by Outlook.\n\nNews agency Indo-Asian News Service (IANS) published a news report on May 7 titled, \"Imran Khan reads chart upside down, claims COVID curve flattening,\" and claimed that Pakistan Prime Minister Imran Khan stated that the coronavirus curve was flattening after he read the curve upside down.\n\nPakistan PM Imran Khan said the COVID-19 curve was flattening after he read the graph upside down. The claim is false. Keyword search of the story leads to a Pakistani satire website called The Dependent. The article clearly mentions a disclaimer at the bottom of the article which states that the report is a work of satire and is not the truth.\n\nFurther, the website clearly mentions the word 'satire' in bold letters beside every article published in that segment, including the article on the Pakistan PM.\n\nA Twitter account 'Not The Dependent' tweeted a screenshot of the IANS article and wrote, \"Learn to differentiate between satire and actual news reports.\" In the screenshot attached with the tweet, the byline mentioned Aarti Tikoo Singh as the author. Singh is the Foreign and Strategic Affairs Editor at IANS.\n\nShe herself took to the microblogging site to state her error.\n\n \"I mistook satire for serious news,\" the journalist said.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\n Also Read: Fact Check: Is Telecom Department Providing Free Internet Till May 17?", "lang": "en"}