{"title": "Will Labor allow an uncapped number of foreign parents?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-15297", "url": "https://factcheck.aap.com.au/claims/will-labor-allow-an-uncapped-number-of-foreign-parents", "vclaim": "“Under Labor’s new (long-stay parent) visa, there is absolutely no limit to the number of people who can enter the country for up to 10 years.\"\n\nAAP FactCheck examined the claim by Immigration Minister David Coleman there will be no limit to the number of people who can enter Australia for up to 10 years under Labor’s long-stay parent visa policy. [1]\n\nImmigration is once again a key federal election issue linked to population pressures and congestion in Sydney and Melbourne and tough border protection policies from the coalition and Labor. [2]\n\nRegarding visas for family reunions, Labor and the coalition have different policies catering to parents from overseas seeking to join their children who’ve settled in Australia as citizens or residents.\n\nUnder current laws, overseas citizens wanting to visit their children in Australia long-term are admitted under the parent category visa, introduced on May 5, 2017. [3]\n\nAccording to the Department of Home Affairs, the applicant’s Australian child must agree to be their sponsor and they must meet identity, health and character requirements. They must also have health insurance from an Australian provider for the length of their intended stay. [4]\n\nThe coalition’s visa program is capped at 15,000 people per year. It is limited to one set of parents per household and the visa cannot be renewed in Australia. The cost is $5000 for three years and $10,000 for five years. [5] [6]\n\nAccording to Mr Coleman there are currently more than 97,000 people seeking various kinds of permanent parent visas to Australia. [5]\n\nLabor proposes to remove the 15,000 cap on parent visas and allow families to bring two sets of parents to Australia. The cost will be $1250 for a three-year visa and $2500 for a five-year visa. [7]\n\nIn a transcript provided to AAP FactCheck by ALP media, Labor spokesman for Immigration and Border Protection Shayne Neumann told reporters Labor’s long-stay parent visa would be uncapped. Mr Neumann said under Labor’s policy “people can spend up to 10 years” and they can request to renew their visa from within Australia.\n\nBased on Labor’s admission that the visa would be uncapped, AAP FactCheck concludes Mr Coleman’s claim is true.", "lang": "en"}