{"title": "Le vrai du faux. Non, le rappeur Gradur n'est pas mort", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux.&nbsp;Aujourd'hui, on revient sur la fausse annonce de la mort du rappeur Gradur.", "author": "www.francetvinfo.fr", "date": "2018-02-01T16:35:37+01:00", "vclaim_id": "vclaim-id-22138", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-le-rappeur-gradur-n-est-pas-mort_2566793.html", "vclaim": "Le business des fausses morts sur internet a encore frappé. Mardi 30 janvier, des dizaines de messages postés sur Twitter, Facebook et autres Snapchat annoncaient la mort du rappeur Gradur. Tout vient d'un post partagé plus de 5 000 fois sur Facebook. On y lit que le chanteur aurait été \"pris pour cible\" par \"deux hommes\" armés sur \"un scooter\" alors qu'il conduisait une \"Audi de couleur noire\" dans \"le quartier de l'Epeule, à Roubaix (Nord)\". Histoire de rendre le tout plus crédible, le texte évoque une dépêche de l'AFP, des témoignages d'habitants et le récit des proches du rappeur.\n\nC'est faux. Gradur n'est pas mort et ce n'est pas compliqué à démonter. L'article en question a été publié sur actualite.co, un site qui permet de créer de faux articles de presse et de les partager.\n\nCe qui est intéressant dans l'histoire, c'est toute la mécanique qui se met en place lors des fausses morts de personnalités annoncées sur les réseaux sociaux. Très rapidement, après la publication de la rumeur, plusieurs internautes publient des vidéos sur Youtube pour relayer l'annonce, comme celle de trois minutes publiée par un collégien, dans laquelle l'auteur se contente de lire l'article d'actualite.co. Elle a été vue plus de 10 000 fois en quelques heures, soit 100 fois plus que les précédentes vidéos de ce youtubeur.\n\nEn résumé. Les fausses morts de personnalités sont très rentables pour devenir populaire, ce qui est essentiel sur Youtube. Cela peut aussi rapporter de l'argent car les sites qui lancent ces rumeurs sont rétribués grâce à la publicité : plus il y a de visite, plus cela rapporte. Et de ce point vue, les fausses morts de personnalités ont un gros potentiel. Voilà pourquoi des gens très populaires comme Omar Sy ou Samy Naceri sont annoncés morts, puis re-morts, puis re-re-morts en l'espace de quelques mois.\n\nIl y a même, désormais, un site qui s'est spécialisé dans l'anticipation d'annonce de fausses morts de personnalités : il a un stock de centaines de démentis tels que \"Tom Hanks n'est pas mort\", \"Angela Merkel n'est pas morte\", \"Alain Souchon n'est pas mort\" etc. Du coup, dès qu'une rumeur est lancée, hop ! Le démenti remonte immédiatement sur Google. Et, là aussi, grâce à la publicité, cela génère des revenus.", "lang": "fr"}