{"title": "Indonesian President Joko Widodo was offered roasted rats while campaigning in 2014 -- but local media reported he declined", "subtitle": "An image of Indonesian President Joko “Jokowi” Widodo holding two roasted rats on skewers has been shared hundreds of times in multiple posts on Facebook alongside a claim that he consumed rodent meat. The photo has been used in a misleading context; it shows a 2014 incident at a traditional market in North Sulawesi province in which Jokowi was offered roasted rats during a", "author": "factcheck.afp.com", "date": "2020-01-31T06:02:47+01:00", "vclaim_id": "vclaim-id-44835", "url": "https://factcheck.afp.com/indonesian-president-joko-widodo-was-offered-roasted-rats-while-campaigning-2014-local-media", "vclaim": "Indonesian President Joko Widodo was offered roasted rats while campaigning in 2014 -- but local media reported he declined\n\nAn image of Indonesian President Joko “Jokowi” Widodo holding two roasted rats on skewers has been shared hundreds of times in multiple posts on Facebook alongside a claim that he consumed rodent meat. The photo has been used in a misleading context; it shows a 2014 incident at a traditional market in North Sulawesi province in which Jokowi was offered roasted rats during a presidential election campaign, but local media reported he declined.\n\nThe image was published here on Facebook on January 26, 2020.\n\nThe post's Indonesian-language caption translates to English as: “Let’s eat roasted rats guys”.\n\nBelow is a screenshot of the misleading post:\n\nThe same image also appeared on Facebook here, here and here alongside a similar claim. The posts have been shared more than 600 times.\n\nSome Facebook users commented on the posts stating President Widodo had set a bad example as a state leader. Some comments also referenced the new strain of coronavirus which has infected more than 20,000 people in China since the end of 2019, as reported here by AFP. Scientists believe the virus first infected people at a market in the Chinese city of Wuhan that sold wild animals as food.\n\nOne comment, written in a mix of Indonesian and Arabic, translates to English as: “Innalillahi wa innalillahi rojiun\n\n That President is not appropriate at all. Giving bad example to the people. Does he have to contract the corona disease to realise his mistake. We seek refuge with Allah”.\n\n“Innalillahi wa innalillahi rojiun” is an Arabic verse that is recited by Muslims when a calamity strikes.\n\nBelow is a screenshot of the comment:\n\nThe image in the posts has been shared in a misleading context. It shows a 2014 incident at a traditional market in North Sulawesi province in which Jokowi was offered roasted rats during a presidential election campaign, but local media reported he declined.\n\nA reverse image search on Google found the photo published here on Indonesian site Pinter Politik in an article about Jokowi published on January 23, 2019, but the context of the image was not explained.\n\nBelow is a screenshot of the image in the report:\n\nAnother reverse image followed by subsequent keyword search found this report by Indonesian news outlet Detik published on May 10, 2014 about the same incident pictured in the misleading posts.\n\nThe report's Indonesian-language headline translates to English as: “Visiting Beriman Market in Tomohon, Jokowi Stops By Roasted Rat Vendor.”\n\nThe photo in the misleading posts shows the same scene pictured in the Detik.com report from a different angle.\n\nBelow is a screenshot of the Detik.com report:\n\nThe report's first paragraph reads: “Joko Widodo (Jokowi), a presidential candidate backed by the Indonesian Democratic Party of Struggle (PDI-P), visited Manado, North Sulawesi, for ‘political visit’. Jokowi visited Beriman Market, Tomohon, met residents and saw a unique food, roasted rats.”\n\nThe report describes how Jokowi asked a female vendor the price of the roasted rats but declined to eat them.\n\n“Jokowi only held the skewers of the roasted rats. Not long after, he walked away from [the vendor]. Jokowi’s face showed the expression of ‘being squeamish’,” the Detik.com report said.\n\nPasar Beriman or Beriman Market is a traditional market in Tomohon city, in Indonesia’s North Sulawesi province, which sells different animals, such as pythons, rats, cats, bats and dogs, for consumption.\n\nOther Indonesian news outlets also reported Jokowi’s visit to the market in Tomohon on May 10, 2014, such as Kompas here and Liputan 6 here. Both reports said he politely declined the offer to eat the roasted rats.", "lang": "en"}