{"title": "No, esta fotografía no muestra una playa en China", "subtitle": "Una fotografía que muestra una marea humana, supuestamente en una playa de China, ha sido compartida más de 150.000 veces en español desde diciembre de 2018. Muchos usuarios hacen bromas al respecto, otros dicen que la imagen está manipulada y la mayoría se sorprende por la superpoblación. En realidad se trata de una imagen tomada en 2013 en Río de Janeiro, horas antes de una", "author": "factual.afp.com", "date": "2018-07-31T20:39:03+02:00", "vclaim_id": "vclaim-id-19665", "url": "https://factual.afp.com/no-esta-fotografia-no-muestra-una-playa-en-china", "vclaim": "No, esta fotografía no muestra una playa en China\n\nUna fotografía que muestra una marea humana, supuestamente en una playa de China, ha sido compartida más de 150.000 veces en español desde diciembre de 2018. Muchos usuarios hacen bromas al respecto, otros dicen que la imagen está manipulada y la mayoría se sorprende por la superpoblación. En realidad se trata de una imagen tomada en 2013 en Río de Janeiro, horas antes de una misa del papa Francisco.\n\n“Si pierdes un hijo en una playa de China, es mejor hacer uno nuevo”, dicen muchas de las publicaciones, acompañadas con la misma foto, de una playa abarrotada de gente. Esta desinformación fue compartida más de 150.000 veces en total por diversas cuentas, al menos desde 2017. Sin embargo, no es una playa en China, sino la de Copacabana en Brasil. La foto circuló también en portugués y en inglés.\n\nGracias a una búsqueda inversa de la imagen en internet, AFP Factual encontró que había sido tomada en Brasil durante la Jornada Mundial de la Juventud (JMJ), un evento anual que reúne a jóvenes católicos de todo el mundo.\n\nAFP Factual buscó dentro del banco de imágenes de la AFP esta escena y encontró la siguiente, tomada por un fotógrafo de la AFP el 28 de julio de 2013, con una visión también panorámica del evento.\n\nEn el vídeo insertado abajo, se pueden identificar las pequeñas carpas blancas y azules de la playa, así como las pantallas gigantes que transmitían la misma papal.\n\nEntre los comentarios a las entradas compartidas en Facebook, algunos aciertan en que es Río de Janeiro, pero fallan en la fecha: “Esta imagen (...) está editada es de Rock inRío 85’”; “eso no es una playa china… los rolling stones en copacabana Rio de Janeiro Brasil”, escriben, al identificar la playa.\n\nOtro usuario afirma que no es China sino Durban, en Sudáfrica, un día feriado. En otra entrada, un usuario sí acierta: “Eso fue en Rio de Janeiro en una misa o algo parecido del papa” y en la misma otros dicen que la imagen está manipulada de algún modo con el programa Photoshop.\n\nPor tanto, tras comprobar con las imágenes en vídeo y de la AFP del evento, AFP Factual puede concluir que no se trata de una playa china, sino de la brasileña Copacabana, donde cerca de 3 millones de personas asistieron a una misa del papa Francisco en julio de 2013.", "lang": "es"}