{"title": "Fazendas sequestradas pela Polícia Federal no Paraguai não são de líder do MST | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-26337", "url": "https://www.aosfatos.org/noticias/fazendas-sequestradas-pela-policia-federal-no-paraguai-nao-sao-de-lider-do-mst/", "vclaim": "É falsa a informação que a PF (Polícia Federal) apreendeu três fazendas de João Pedro Stédile, coordenador nacional do MST (Movimento dos Trabalhadores Rurais Sem Terra), localizadas no Paraguai, como afirmam publicações que circulam nas redes sociais (veja aqui). As propriedades são, na verdade, do narcotraficante Luiz Carlos Rocha, o “Cabeça Branca”, e foram sequestradas em operação realizada em conjunto pela PF e a Secretaria Nacional Antidrogas do Paraguai em abril deste ano.\n\nDuas das três fotos que acompanham a peça de desinformação são, ainda, de fazendas localizadas no Brasil — uma em Campo Novo dos Parecis (MT), outra em Comodoro (MT). Apenas uma das imagens é de uma das propriedades realmente confiscadas no Paraguai.\n\nAs publicações foram denunciadas por usuários do Facebook, onde foram marcadas com o selo FALSO na ferramenta de verificação da rede social (Diário do Paraná, acumulava, até a manhã desta segunda-feira (12), cerca de 20 mil compartilhamentos.\n\nCircula nas redes sociais uma publicação com três fotos de fazendas e a informação de que se tratam de propriedades de João Pedro Stédile, coordenador nacional do MST, localizadas no Paraguai e apreendidas pela PF. A informação, no entanto é falsa. As fazendas, sequestradas pela polícia em uma operação realizada em abril, são do narcotraficante Luiz Carlos Rocha, conhecido como “Cabeça Branca”.\n\nAlém disso, duas das fotos usadas na publicação sequer são de fazendas no Paraguai. Uma delas mostra a Irmãos Garcia, propriedade dos irmãos Carlos Augusto Sordi Garcia e Diogo Raphael Sordi Garcia em Campo Novo dos Parecis (MT).\n\nOutra imagem retrata propriedade em Comodoro (MT) que pertencia à empresa Fazendas Reunidas Boi Gordo e que, por motivos de falência, foi a leilão em 2017. A mesma foto aparece em reportagem do G1 sobre o pregão.\n\nJá a terceira imagem usada na peça de desinformação aparece em um texto do site Midiamax, do Mato Grosso do Sul, sobre a apreensão no Paraguai das três fazendas de Luiz Carlos da Rocha, preso em julho de 2017 pela PF.\n\nJuntas, as propriedades sequestradas pela PF em operação conjunta com a Senad (Secretaria Nacional Antidrogas) do Paraguai, estão avaliadas em R$ 262,4 milhões, valor semelhante ao citado pela peça de desinformação. Elas também ficam no departamento de Concepción, como diz a peça de desinformação.\n\nO Boatos.org também checou como FALSA essa publicação.\n\nOutro lado. Procurado por Aos Fatos nesta segunda-feira (12), o Diário do Paraná, que veiculou a desinformação, não respondeu até a publicação desta checagem.", "lang": "pt"}