{"title": "Le Sénégal est-il plus endetté que le Burkina Faso et la Côte d’Ivoire ?", "subtitle": "Le candidat déclaré à l’élection présidentielle de février 2019, Pape Diop, a récemment affirmé que le Sénégal est de loin plus endetté que la Côte d’Ivoire et le Burkina Faso. Est-ce vrai ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-27017", "url": "https://fr.africacheck.org/reports/le-senegal-est-il-plus-endette-que-le-burkina-faso-et-la-cote-divoire/", "vclaim": "« Notre niveau d’endettement est à 65 % du PIB [Produit intérieur brut], là où des pays comme le Burkina Faso sont à 32 % et la Côte d’Ivoire à 32% », a-t-il affirmé lors de sa cérémonie d’investiture, dans un article de Seneweb.\n\n\n\nLe niveau d’endettement du Sénégal est-il à 65 % ? Quelle est la situation dans les deux pays qu’il a cités en comparaison ? Un lecteur nous a demandé de vérifier cette déclaration.\n\n\n\nSur quoi se fonde cette comparaison ?\n\nQuelle est la situation de la dette publique dans ces pays ?\n\nQue pèse le service annuel de la dette ?\n\nQue dit le critère de convergence ?\n\nAfrica Check a joint par téléphone le cabinet de Pape Diop, le 29 décembre 2018. Son chargé de communication a promis de répondre, sans suite.La Commission de(UEMOA) a mis en place un cadre de suivi des activités économiques et des finances publiques de ses pays membres dont le Sénégal, la Côte d’Ivoire et le Burkina Faso.Les derniers résultats sont consignés dans led'exécution de la surveillance multilatérale.Comme l’indique Pape Diop, la dette est d’abord évaluée par rapport au PIB du pays membre.Les sommes tirées des budgets de l’Etat et dédiées au remboursement de la dette par an ont augmenté dans les pays membres de l’UEMOA. En 2017, elles ont représenté plus du tiers des recettes totales dans cinq Etats membres.En Côte d’Ivoire, le stock de la dette par rapport au PIB a augmenté de 0, 8 % en 2018, si l’on se fie aux prévisions de la Commission de l’UEMOA.Au Sénégal, la dette publique a été évaluée à 863.17 milliards de FCFA en 2018, selonSelon, la moyenne de la dette dans l’espace monétaire s’est située à 44,1 %, contre 43,8 % en 2016. En outre, elle est caractérisée par une progression de la dette intérieure représentant, dans plusieurs Etats membres, 50 % de la dette totale.En 2019, la Conférence des chefs d’Etat et de gouvernement membres de l’UEMAO a adopté un pacte de convergence, de stabilité, de croissance et de solidarité régulièrement mis à jour. Parmi les quatre critères de premier rang, il y a celui du « ratio de l'encours de la dette intérieure et extérieure rapporté au PIB nominal qui ne doit pas excéder 70 % ».Le Sénégal a réévalué son Produit intérieur brut (PIB) en 2014 à travers un exercice appeléet conduit par l’Agence nationale de la statistique et de la démographie (ANSD). Les changements induits par la rénovation des comptes nationaux ont conduit à un nouveau PIB de 9 775 milliards FCFA en 2014, soit une réévaluation 29,4 % par rapport à son niveau de l’ancienne base 1999 », renseigne l’ANSD.L’UEMOA en a tenu compte, dans ces derniers rapports de suivi des finances publiques.En matière de dette, ''le plus important, c'est la soutenabilité\", selon un économiste. Photo AFP.Selon l’économistecontacté par Africa Check, le volume de la dette rapporté au PIB est « l'indicateur de base unanimement utilisé ». D’après l’enseignant-chercheur, « le plus important est de jauger la soutenabilité de la dette vis-à-vis du plafond communautaire », mais aussi sa « solvabilité », c’est-à-dire son poids dans les finances publiques.Donc, « la dette du Togo par exemple est devenue insoutenable mais sa solvabilité pourrait être soutenable, si son service est bien limité par rapport au budget de l’Etat togolais » a-t-il confié.L’ancien président de l’Assemblée nationale, Pape Diop, a déclaré que le Sénégal, avec un niveau d’endettement de 65 % de son PIB, est plus endetté que la Côte d’Ivoire et le Burkina Faso.Le niveau d’endettement du Sénégal est en deçà de 65 % depuis la rénovation, en 2014, de ses comptes nationaux qui a fait progresser son PIB de près de 30 %.Ainsi, en se basant sur les dernières données de l'UEMOA relatives au ratio dette-PIB, « l'indicateur de base unanimement utilisé », le Sénégal affiche un niveau d'endettement de 48% de son PIB; 43% pour la Côte d'Ivoire et 36% pour le Burkina Faso.Selon l’économiste El hadji Mounirou Ndiaye, l’essentiel se trouve sur la capacité du PIB et du budget à soutenir la dette. Le Sénégal, le Burkina Faso et la Côte d’Ivoire ont des PIB et des budgets différents donc des capacités d’endettement différentes.Par conséquent, la déclaration du candidat Pape Diop peut induire en erreur.Edité par Assane Diagne", "lang": "fr"}