{"title": "Analysis | Sen. Kamala Harris’s claim that an ‘undocumented immigrant is not a criminal’", "subtitle": "We dig into the former California attorney general's talking point on immigration.", "author": "www.washingtonpost.com", "date": "2017-04-26T07:00:09Z", "vclaim_id": "vclaim-id-85420", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/04/26/sen-kamala-harriss-claim-that-an-undocumented-immigrant-is-not-a-criminal/", "vclaim": "This tweet — one of several tweets published during her town hall — caught our attention, and we were curious about the context in which the junior senator from California made this claim. It turned out that Harris used this talking point regularly on the 2016 Senate campaign trail, and she often made the claim to draw a legal distinction in immigration and criminal law (as in the Feb. 16 speech).\n\nIn 2012, the Supreme Court ruled that “as a general rule, it is not a crime for a removable alien to remain present in the United States.” The majority opinion was issued in a lawsuit over a controversial 2010 Arizona law that required local police to determine the immigration status of someone who is detained or arrested, if police had a “reasonable suspicion” that the person was in the country illegally. This was the most controversial provision that opponents of the law said would open up room for rampant racial profiling. The Supreme Court upheld this provision but struck down most others that were challenged.\n\nHarris specifically uses the word “criminals,” referring to people who violated criminal law. That further distinguishes between people who are unlawfully present (and have not been convicted of a crime) and noncitizens who are charged and convicted of criminal offenses (immigration or otherwise). The term “criminal aliens” is used for the latter group of noncitizens.\n\n“If you’re looking at it from the pure legalistic perspective, then she is right to some extent, that simply being here without legal status is not a crime. It doesn’t make you a criminal,” said David Bier, immigration policy expert at the libertarian Cato Institute. “But many undocumented immigrants have committed criminal violations of immigration law, and there’s nothing wrong with pointing that out. There’s no discord between saying that, and that you think that we should provide a pathway to citizenship, in order to allow them to live here without having to break the law.”\n\nOpponents of illegal immigration say Harris’s claim is a distinction without a difference, because you’re still breaking the law — civil or criminal. David Ray, spokesman for the Federation for American Immigration Reform, which supports lower levels of legal and illegal immigration, said: “All illegal aliens have broken the law — that is undisputable. Unlawful border crossings are criminal offenses: misdemeanor for the first offense and a felony for repeat offenders. While overstaying a visa is a civil offense under immigration law, those who do it still break the law and are subject to removal.”\n\nHarris spokesman Tyrone Gayle said: “Senator Harris was referring to the fact that this Administration has painted all undocumented immigrants as criminals, when the reality is the vast majority of undocumented immigrants here are following the law, contributing to our economy and society. Labeling people as criminals solely because of their immigration status is inaccurate, strains the limited resources of local law enforcement, and makes our communities less safe.”\n\nReporter: “And to Senator Harris, I want to make sure that I understand what you said. You said an undocumented immigrant is not a criminal. With total respect to the stories we just heard, if they crossed the border illegally or if they overstayed a visa, are they not breaking the law and thus in violation of the law as criminals? Or are you distinguishing that and some other [inaudible]?” Harris: “Two obvious points. It is a civil violation, it’s not a crime. Period, full stop. And the second point is that there is a whole community that is being vilified because of this misinformed, misdirected term ‘illegal alien.’ And what is happening is you’re seeing then misguided and misinformed policies come from that. And it is not only just unfortunate, it’s irresponsible. It’s irresponsible to paint a whole population of people as rapists and murderers and ‘bad hombres.’ It’s actually ignorant and we can’t afford to run our country that way. So they are not criminals.”\n\nThe act of being in the United States without permission is not a criminal violation of the law, but a civil infraction. That is what Harris is referring to when she says “an undocumented immigrant is not a criminal.” But some undocumented people have violated criminal law in relation to their immigration status — for example, those who illegally entered the country or falsified documents.", "lang": "en"}