{"title": "Cannabis possession still illegal for Canadian minors", "subtitle": "Online posts about cannabis legalization in Canada state that Canadian minors between ages 12 and 17 will now be allowed to carry up to five grams of cannabis. Possession of any amount remains illegal for minors, but those found carrying less than five grams will no longer face criminal charges, just fines.", "author": "factcheck.afp.com", "date": "2018-10-18T23:07:07+02:00", "vclaim_id": "vclaim-id-70118", "url": "https://factcheck.afp.com//cannabis-possession-still-illegal-canadian-minors", "vclaim": "Online posts about cannabis legalization in Canada state that Canadian minors between ages 12 and 17 will now be allowed to carry up to five grams of cannabis. Possession of any amount remains illegal for minors, but those found carrying less than five grams will no longer face criminal charges, just fines.\n\nHidden amid the several hundred pages of the Cannabis Act, the short name for the bill that legalized cannabis in Canada, there is a clause that decriminalizes possession of small amounts of marijuana for minors. Although it is still technically illegal, those between the ages of 12 and 17 will not risk criminal charges if they have less than five grams of cannabis in their possession.\n\nAccording to Caryma Sa’d, a youth lawyer in Toronto who regularly deals with cannabis-related cases, clause 8.1(c) of the act is “a recognition that despite the law, there will be youth who will have cannabis in their possession, so instead of making it criminal, it’s more likely to be dealt with via a fine at the discretion of the officer.” The fine will vary depending on provincial or municipal bylaws. In Quebec, a young person with less than five grams of cannabis in their possession will face a $100 fine, but will not have any charges on their criminal record. Before legalization, possession could lead to a trial in youth court, and result in community service or probation.\n\n“Most people wouldn’t get jail time for possession, but the sentences often were harsher for minors, like one year of community service instead of three months,” Emily Chan, acting executive director of Justice for Children and Youth, a nonprofit, told AFP.\n\nMinors caught with more than five grams, or found sharing cannabis with another minor, will still be charged under the Youth Criminal Justice Act, which covers the prosecution of young people for criminal offences.\n\nIt is still illegal for youth aged 12 to 17 to carry any amount of cannabis, but unlike prior to the Cannabis Act, the offence has been decriminalized.", "lang": "en"}