{"title": "La mujer que aparece en la foto fue agredida en un bar inglés en 2016", "subtitle": "Una imagen de una mujer con heridas en la cara circula desde el 10 de septiembre pasado en redes sociales, asegurando que fue golpeada por “jóvenes K”, simpatizantes del kirchnerismo, durante una protesta registrada ese día en un centro comercial en Buenos Aires, en Argentina. Pero la afirmación es falsa. Reverso pudo comprobar que la foto muestra a una joven agredida en un", "author": "factual.afp.com", "date": "2019-09-18T21:43:32+02:00", "vclaim_id": "vclaim-id-55453", "url": "https://factual.afp.com/la-mujer-que-aparece-en-la-foto-fue-agredida-en-un-bar-ingles-en-2016", "vclaim": "La mujer que aparece en la foto fue agredida en un bar inglés en 2016\n\nUna imagen de una mujer con heridas en la cara circula desde el 10 de septiembre pasado en redes sociales, asegurando que fue golpeada por “jóvenes K”, simpatizantes del kirchnerismo, durante una protesta registrada ese día en un centro comercial en Buenos Aires, en Argentina. Pero la afirmación es falsa. Reverso pudo comprobar que la foto muestra a una joven agredida en un bar inglés en 2016.\n\n“En el Patio Bullrich, un grupo de jóvenes K golpeó brutalmente a una empleada de Awada porque no les quiso donar ropa. Fue en la toma de Grabois. Terrorismo” (sic), dice la publicación, que circuló principalmente entre usuarios de WhatsApp, que lo enviaron al número de Reverso en reiteradas ocasiones para que sea verificada. También se viralizó en Facebook, donde fue compartido más de 7.000 veces (1, 2), y en Twitter.\n\nReverso pudo comprobar mediante una búsqueda inversa de imágenes en Google que la mujer con la herida facial no es argentina y que tampoco trabaja en el Patio Bullrich, ubicado en el barrio de Recoleta, en Buenos Aires.\n\nSegún reportes de varios medios locales como el diario The Sun, Mirror y el portal Express, se trata de una joven llamada Rosie Skitt, que sufrió una agresión en un bar de la ciudad inglesa Sheffield en 2016.\n\nTampoco ocurrió un hecho similar en el Patio Bullrich\n\nLa publicación que se viralizó alude a una manifestación del 10 de septiembre organizada por miembros de la Confederación de Trabajadores de la Economía Popular (CTEP) en el Patio Bullrich -así como en otros centros comerciales de Buenos Aires- para reclamar por la sanción de la llamada ley de emergencia alimentaria, que incrementa las partidas para políticas alimentarias y da discrecionalidad al Poder Ejecutivo para agilizar los procesos de compra.\n\nEl texto viral también menciona a la empresa de indumentaria de la familia de la esposa del presidente argentino, Mauricio Macri, Juliana Awada.\n\nEn la publicación aparece mencionado, como líder de la manifestación, el referente social Juan Grabois, líder del Movimiento de Trabajadores Excluidos (MTE), que forma parte de la CTEP. Grabois aseguró a Reverso por WhatsApp que no integró ni organizó esa protesta; también lo expresó en su cuenta en Twitter. Además, lo confirmaron fuentes de la CTEP.\n\n“Estuvimos principalmente en el bar de la planta baja y después fuimos a recorrer los pisos. Siempre nos mantuvimos cerca de la baranda y nadie se metió en los locales”, dijo un miembro de la CTEP que estuvo presente en el lugar. También aclaró: “En las intervenciones de este tipo no pedimos donaciones, ni que solucionen el problema estructural de la pobreza. No vamos a pedir ropa a Awada, lo hacemos para que se visibilice la protesta”.\n\nAdemás, representantes del Patio Bullrich dijeron a Reverso que la publicación es falsa y que no hubo registro de agresiones al personal, tanto del centro comercial como de sus locatarios, y tampoco contra los clientes presentes. “Hubo cero incidentes”, destacaron.\n\nDe la misma forma se manifestaron desde la empresa de indumentaria Awada, a cuyo local, según la publicación, pertenecía la empleada agredida mencionada en el posteo. “Es falso, no pasó nada”, dijeron a Reverso.\n\nEn conclusión, la mujer que aparece en la fotografía que se hizo viral no es una empleada del centro comercial Patio Bullrich de Buenos Aires que fue golpeada en una protesta. En realidad, es una joven agredida en un bar de Sheffield, Inglaterra, en 2016.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}