{"title": "Are most job-related deaths of police caused by traffic incidents?", "subtitle": "Traffic-related incidents are a leading cause of police deaths, but police also face a risk that is not really comparable to other industries: ambush attacks.", "author": "www.washingtonpost.com", "date": "2016-07-12T07:00:23Z", "vclaim_id": "vclaim-id-84894", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/07/12/are-most-job-related-deaths-of-police-caused-by-traffic-incidents/", "vclaim": "We were curious about the facts underlying the deaths of police officers while on the job. It’s especially timely, given the July 7 deaths of five police officers in Dallas, who were killed by sniper fire from a lone gunman who targeted police officers. Are they more or less likely to be killed in traffic accidents? How do their occupational death rates compare to other industries? And what unique challenges do they face on the job?\n\nThere is no question police officers face potential dangers on their job, including the possibility of ambush attacks out of anger or hate. We explored the facts underlying ambush-style killings of police following the December 2014 assassination-style fatal shootings of two New York police officers, targeted by a gunman who had expressed messages of hate toward government and police on social media.\n\nThe memorial fund found that traffic-related incidents were the leading cause of death for officers in 15 of the past 20 years. According to the fund’s count, 124 law enforcement officers were killed in 2015. Traffic-related incidents were the leading cause, comprising 52 of the deaths. Of the 52, 41 died in automobile or motorcycle crashes and 11 were struck and killed outside their vehicles. Of the total number of officers killed in 2015, 42 were shot and killed.\n\nThe tweets we found also claimed that farmers, truck drivers, fishermen and construction workers have a higher death rate on the job than police. This comes from the 2014 Census of Fatal Occupational Injuries conducted by the Bureau of Labor Statistics, the most recent one available. BLS maintains police data slightly differently and doesn’t encompass off-duty officers in the way that FBI and the memorial fund do. But BLS data show the injury and fatality comparison to other industries.\n\nIn terms of occupational deaths, 104 law enforcement workers were killed on the job in 2014, according to BLS. The 2014 report shows that fewer police officers were killed on the job than a variety of occupational categories. The three industries with the largest number of total fatal occupational injuries were, in order with the highest, construction; transportation and warehousing; and agriculture, forestry, fishing and hunting.\n\nEven using the rate of occupational deaths, these three industries ranked in the top three. And regardless of whether you use the number of officers in the BLS measure, FBI measure or the memorial fund’s measure, police deaths rank lower than these three industries — and many others.\n\nGunfire and vehicle-related incidents are the most likely causes of officer deaths, said Chris Cosgriff, executive director of the Officers Down Memorial Page, which works with the memorial fund and also keeps real-time track of officer deaths. But vehicle deaths tracked by the memorial fund do not necessarily mean that there was no crime involved; they include incidents where officers are intentionally run over by someone committing a crime, or where officers were in a crash during criminal pursuit.\n\nThe overall number of police deaths has decreased in the past two decades. From 2009 to 2015, there was an average of 62 police deaths annually caused by assaults, bombings, stabbings, gunfire and vehicular assault, according to Wonkblog’s calculation of data from the memorial page. Even when you take the 2016 police officer shootings as of July 9, 2016, and project it out to a full year, the 62 average deaths does not change, according to Wonkblog.\n\nData from the FBI and the national nonprofit that tracks police deaths in real time show that, indeed, traffic-related incidents are the leading cause of death among police officers. This has certainly been the case in the past 10 to 15 years. And in those years, the overall number of police deaths has decreased.\n\nBut the traffic-related incidents are not all simply accidents, and it doesn’t mean there wasn’t a crime involved. For example, vehicle-related death can include instances where officers are intentionally struck by offenders. Law enforcement officers, especially local police, still face a high risk of occupational injuries compared to other industries. And while the number and rate of police deaths is lower than in other industries like construction, farming/forestry and transportation operation, police face a risk that is not really comparable to people in those jobs: being targeted in anti-police ambush attacks, like the sniper shootings in Dallas.\n\nWe will not rate this claim, as it does not quite rise to the level of a Geppetto Checkmark, but was worth exploring for our readers. While this claim captures the prevalence of traffic- and vehicle-related incidents that lead to police deaths, it comes with caveats. Keep that in mind the next time you see a similar claim on social media.", "lang": "en"}