{"title": "Obras do Exército em poços artesianos no Nordeste não são do governo Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-13311", "url": "https://www.aosfatos.org/noticias/obras-do-exercito-em-pocos-artesianos-no-nordeste-nao-sao-do-governo-bolsonaro/", "vclaim": "Obras do Exército em poços artesianos no Nordeste não são do governo Bolsonaro\n\nPoços artesianos exibidos em publicações nas redes sociais não foram construídos pelo Exército por determinação do governo de Jair Bolsonaro (PSL). As obras mostradas nos posts analisados por Aos Fatos são de 2013 e 2015, anos da administração Dilma Rousseff (PT).\n\nPara disseminar a desinformação, foram usadas foto da perfuração de um poço na cidade de Caicó (RN) em 2015 e vídeo de uma reportagem do Jornal RNTV de 2013 sobre a inauguração de outro poço artesiano, em São João do Sabugi (RN).\n\nJuntas, as publicações acumulam quase 80 mil compartilhamentos no Facebook, onde foram postadas por perfis pessoais. Elas foram marcadas com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nO Exército Brasileiro conseguiu, ontem, encontrar água ao perfurar um poço em Caicó, no nordeste. A água jorrou com força e foi encontrada em um terreno onde atualmente funciona um complexo de creches cujo abastecimento hídrico é feito por caminhão pipa. O NORDESTE ESTÁ VIRANDO UM MAR, MAIS DE 200 POÇOS ARTESIANOS JÁ FORAM ABERTOS PELO EXÉRCITO, PUBLIQUEM, POIS A MÍDIA NÃO O FAZ!!!\n\nNão são obras do governo de Jair Bolsonaro (PSL) os poços artesianos perfurados pelo Exército na região Nordeste, como sugere uma foto e um vídeo que estão sendo compartilhados nas redes sociais. Além de não terem ligação com o governo atual, as notícias são antigas: uma é de 2013 e a outra de 2015.\n\nA imagem, que mostra um homem fardado olhando para o poço recém-aberto jorrando água, é de 2015. Ela foi tirada pela assessoria de comunicação da Prefeitura de Caicó (RN) e registra o momento em que o 1º BEC (1º Batalhão de Engenharia de Construção) perfura um poço no local do antigo Hospital Milton Marinho. Além dessa foto, outras imagens do momento foram compartilhadas em blogs naquela época:\n\nJá o vídeo que afirma que o Exército abriu o primeiro de 200 poços artesianos movidos a energia solar no Nordeste é de 2013. A notícia diz respeito à inauguração do poço de São João do Sabugi (RN) pelo Comando Militar do Nordeste.\n\nA obra fazia parte de um projeto do Exército Brasileiro, que planejava construir 40 poços em cinco estados: Rio Grande do Norte, Ceará, Piauí, Paraíba e Bahia. O objetivo era desonerar tanto a prefeitura das cidades quanto as populações, fornecendo água com baixo custo de operação e manutenção.", "lang": "pt"}