{"title": "Analysis | Trump falsely claims he tried to stop ‘Send her back!’ chants about Rep. Ilhan Omar", "subtitle": "Trump was the first to say Omar should go back to her country. At the rally, he waited 13 seconds for the chants to die down. Then he kept talking about Omar.", "author": "www.washingtonpost.com", "date": "2019-07-18T19:02:52.567Z", "vclaim_id": "vclaim-id-24426", "url": "https://www.washingtonpost.com/politics/2019/07/18/trump-falsely-claims-he-tried-stop-send-her-back-chants-about-rep-ilhan-omar/", "vclaim": "Trump was attacking Omar by name at the North Carolina rally when the crowd began to chant “Send her back!” He let the chants linger for 13 seconds before resuming his speech. After the chants died down, Trump kept criticizing Omar.\n\nJuly 14: Trump tweets: “So interesting to see ‘Progressive’ Democrat Congresswomen, who originally came from countries whose governments are a complete and total catastrophe, the worst, most corrupt and inept anywhere in the world (if they even have a functioning government at all), now loudly ... and viciously telling the people of the United States, the greatest and most powerful Nation on earth, how our government is to be run. Why don’t they go back and help fix the totally broken and crime infested places from which they came.”\n\nJuly 15: Addressing reporters at the White House, Trump says: “As far as I’m concerned, if you hate our country, if you’re not happy here, you can leave. And that’s what I say all the time. That’s what I said in a tweet, which I guess some people think is controversial. A lot of people love it, by the way. A lot of people love it. But if you’re not happy in the U.S., if you’re complaining all the time, very simply, you can leave.”\n\nA reporter asks Trump, “Does it concern you that many people saw that tweet as racist and that white nationalist groups are finding common cause with you on that point?” The president responds: “It doesn’t concern me because many people agree with me. And all I’m saying: They want to leave, they can leave. Now, it doesn’t say leave forever. It says leave if you want.”\n\nAfter a minute or so, Trump resumes the attack: “Omar minimized the September 11th attacks on our homeland, saying ‘some people did something.’ I don’t think so. Some people did something. Yeah, some people did something, all right. ... Omar laughed that Americans speak of al-Qaeda in a menacing tone and remarked that, ‘You don’t say America with this intensity. You say al-Qaeda. It makes you proud. Al-Qaeda makes you proud.’” (The claim about al-Qaeda is a Four Pinocchio distortion of what Omar actually said in a 2013 interview.)\n\nA few minutes later, Trump again suggests Omar and the other congresswomen leave the United States: “They never have anything good to say. That’s why I say, ‘Hey, if they don’t like it, let them leave, let them leave.’ Right? Let them leave. They’re always telling us how to run and how to do this. How do — you know what, if they don’t love it, tell them to leave it.”\n\nJuly 18: At the White House, a reporter asks Trump about the chant. The president says, “I was not happy with it. I disagreed with it. ... I think I did [try to stop it]. I started speaking very quickly.”\n\nTrump got this ball rolling with his tweets and remarks telling Omar and other lawmakers to “go back” to their countries. Video of the rally shows Trump did not try to stop the “Send her back!” chants about Omar. He stood passively onstage and waited for the chants to die down on their own before resuming his speech. Within seconds, he was back to criticizing Omar. Minutes later, he suggested again that Omar and other critics leave the United States.", "lang": "en"}