{"title": "Caravana de motos foi romaria no Ceará e não um ato de apoio a Bolsonaro", "subtitle": "O vídeo de uma caravana de motos compartilhado nas redes sociais como sendo de uma carreata formada por apoiadores do candidato à Presidência Jair Bolsonaro é falso.As imagens foram gravadas durante a 32ª Moto Rom", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-52208", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/09/24/video-de-motociclistas-e-de-romaria-e-nao-de-ato-em-apoio-a-bolsonaro.htm", "vclaim": "O vídeo de uma caravana de motos compartilhado nas redes sociais como sendo de uma carreata formada por apoiadores do candidato à Presidência Jair Bolsonaro é falso.\n\nAs imagens foram gravadas durante a 32ª Moto Romaria 2018, no dia 16 de setembro, um evento que reuniu milhares de motociclistas em uma caravana no trajeto de 120 km entre Fortaleza e Canindé, no Ceará. Segundo os organizadores, “é um evento único do motociclismo no Ceará, muitos vão pela fé e religiosidade, mas o evento é aberto a todos”.\n\nA gravação foi realizada na BR-020, na entrada de Canindé, na altura do bairro de Boa Vista, quando a caravana chegava em seu destino final. Na gravação, pode-se observar uma bandeira do candidato a deputado federal Robério Monteiro (PDT), que também aparece em um vídeo sobre o evento publicado por Edison Maia, organizador da Moto Romaria, em sua página no Facebook.\n\nOutra filmagem da Moto Romaria 2018 mostra o mesmo padrão do comboio liderado por viaturas da Polícia Rodoviária Federal: um Renault, um Chevrolet e cinco motocicletas em formação.\n\nPara chegar a essa conclusão, a equipe do projeto Comprova examinou comentários do vídeo enganoso e obteve a dica de que teria sido gravado na Moto Romaria do Ceará. Foi feita, então, uma extensa busca por vídeos da Romaria nos anos recentes. Com isso, foi possível realizar uma comparação dessas gravações com as imagens do vídeo verificado para identificar o contexto e a localização originais.\n\nAinda que alguns motociclistas tenham levado bandeiras de candidatos que concorrem nas eleições de outubro, o evento não tem nenhuma motivação política. Trata-se de uma peregrinação de cunho religioso em homenagem a São Francisco.\n\nO Comprova fez contato com organizadores do evento, mas ainda não obteve um posicionamento sobre o caso.\n\nRecentemente, diversas imagens fora de seu contexto original foram disseminadas nas redes sociais como se fossem manifestações a favor de Bolsonaro. O Comprova já desmentiu algumas delas (aqui e aqui).\n\nA postagem enganosa no Facebook com o vídeo das motos já foi compartilhada 161,8 mil vezes, com 4 milhões de visualizações desde o último sábado (22). O vídeo foi disseminado por 142 páginas, grande parte delas apoia abertamente o candidato do PSL.\n\nO material foi verificado pela agência “AFP” e pela “NSC Comunicação”, além de outros integrantes do projeto Comprova: UOL, “O Estado de S.Paulo”, “Jornal do Commercio”, “O Povo” e “Nexo”.", "lang": "pt"}