{"title": "Este vídeo muestra cuervos en la ciudad china de Xining, a más de 1.600 kilómetros de Wuhan", "subtitle": "Un vídeo con cientos de miles de reproducciones en varias redes sociales, publicado en febrero de 2020, afirma mostrar una bandada de cuervos en la ciudad china de Wuhan, centro de la epidemia del nuevo coronavirus. Las imágenes, sin embargo, fueron grabadas en Xining, una ciudad china a más de 1.600 kilómetros al noroeste de Wuhan.", "author": "factual.afp.com", "date": "2020-02-13T09:57:18+01:00", "vclaim_id": "vclaim-id-36363", "url": "https://factual.afp.com/este-video-muestra-cuervos-en-la-ciudad-china-de-xining-mas-de-1600-kilometros-de-wuhan", "vclaim": "Este vídeo muestra cuervos en la ciudad china de Xining, a más de 1.600 kilómetros de Wuhan\n\nUn vídeo con cientos de miles de reproducciones en varias redes sociales, publicado en febrero de 2020, afirma mostrar una bandada de cuervos en la ciudad china de Wuhan, centro de la epidemia del nuevo coronavirus. Las imágenes, sin embargo, fueron grabadas en Xining, una ciudad china a más de 1.600 kilómetros al noroeste de Wuhan.\n\n“Cuervos en Wuhan: ¿La muerte se pasea por las calles de la ciudad fantasma?”, dice una publicación en Facebook del 12 de febrero pasado. Otra se pregunta “qué harán en wuhan en medio de la crisis por el #coronavirus”. Las imágenes fueron subidas también por usuarios de Twitter con mensajes similares.\n\nCaptura de pantalla de la publicación en Twitter, realizada el 14 de febrero de 2020 El balance de la epidemia del nuevo coronavirus alcanza 1.400 muertos y 64.000 contagiados en China, tras haber sido descubierto en la localidad de Wuhan a finales de 2019. La secuencia circuló también en inglés y en portugués. Una búsqueda por palabras clave dio como resultado un tuit publicado el 11 de febrero de 2020. La secuencia es la misma pero tiene el siguiente texto: “Cuervos llenan la carretera de Wusi, en el distrito de Chengxi, ciudad de Xining, provincia de Qinghai. A los cuervos les encantan los animales muertos, la carroña. Parece la película Resident Evil. #coronavirus”. Una búsqueda en Baidu Maps de la localización del vídeo muestra que las imágenes fueron tomadas en este cruce de Xining.\n\nA continuación, dos capturas de pantalla comparando el vídeo de las entradas en redes sociales y la vista a pie de calle de Baidu Maps, con los elementos que permiten identificarlo como el mismo lugar:\n\nOtra búsqueda por palabras clave permitió encontrar partes del vídeo viralizado publicadas en la red Weibo por el medio de comunicación Pear Video el 11 de febrero pasado.\n\nLa leyenda en “chino simplificado” del vídeo se traduciría al español como: “#cuervosanimancallesdeXining# habitantes: una familiar y aterradora pero aún así bonita escena de invierno, del 9 de febrero de 2020. Xining, Qinghai. Un hombre llamado Hua Yi subió un vídeo que muestra a cuervos volando sobre la carretera de Wencheng, que captó la atención de los internautas. Dijo que la escena es habitual desde que se mudó a la zona en septiembre del año pasado y coincidió con el inicio del invierno. Da un poco de miedo pero aún así es maravilloso ver objetos oscuros moverse por la calle en la noche, sobre las 7pm”.\n\nPor tanto, las imágenes que ubican la bandada de cuervos sobrevolando la ciudad china de Wuhan en realidad corresponden a otra localidad del país asiático, Xining, situada a más de 1.600 kilómetros de distancia.", "lang": "es"}