{"title": "BJP, Repeat Offender In Spreading Fake Images: Top 10 Faux Pas", "subtitle": "Top 10 instances when BJP leaders were caught spreading fake images.", "author": "www.boomlive.in", "date": "2017-08-21T18:55:26+05:30", "vclaim_id": "vclaim-id-75571", "url": "https://www.boomlive.in/bjp-repeat-offender-in-spreading-fake-images-top-10-faux-pas/", "vclaim": "Let's face it the Bharatiya Janata Party has a problem, a fake news problem. The party which prides itself on being the most tech-savvy political party in India has repeatedly used old images, fake images and images out of context in building a narrative on social media.\n\nFurthermore, rarely has its shown genuine remorse for posting fake images, deploying its legion of followers to vociferously defend such posts often with twisted end-justifies-means excuses.\n\nThough other parties are not wholly innocent, the BJP outpaces its rivals when it comes to fake images. From targeting the opposition to trumpeting its achievements, we culled out 10 instances where senior BJP ministers, spokespersons and party leaders shared fake images.\n• Power minister Piyush Goyal tweeted a stock photo to highlight the government’s achievement of illuminating 50,000 km of Indian roads with LED lights. When pointed out by Twitter users, Goyal thanked them for \"illuminating facts\". Click here to read more.\n\n2 Fashion designer and BJP Maharashtra Spokesperson, Shaina NC shared an old and unrelated picture of Varnika Kundu, the woman who was allegedly stalked by Haryana BJP chief Subhash Barala’s son Vikas Barala in Chandigarh recently. The photo, which shows Kundu with two men, was first shared by Supreme Court advocate Prashant P Umrao on Twitter . In his tweet, Umrao implied that the men in the photograph are Vikas Barala and Ashish Kumar, a claim the Kundu rubbished when she spoke to Alt News. When called out, Shaina NC claimed her Twitter account had been hacked. Click here to read more.\n\n3. BJP Karnataka IT Cell posted a picture of a severely potholed road in Mumbai claiming it was Bangalore. Luckily for the party, Uttam Kumar Reddy, President of Telangana Pradesh Congress Committee shared the same image and claimed that the road was in Hyderabad. Reddy deleted his tweet when BOOM pointed out the picture was from Mumbai. (Click here to read more)\n\n4. An image from the 2002 riots that took place in Gujarat was used in a ‘Save Bengal’ poster on social media to protest communal riots that rocked West Bengal’s North 24 Parganas district in July. The image was shared by many including BJP spokesperson Nupur Sharma. Click here to read more.\n\n5. BJP’s national information and technology head Amit Malviya shared a 2015 picture from a riot that took place in Nadia district, West Bengal. Malviya did not clarify in his tweet that the picture was not recent but simply used the hashtag ‘Save Bengal’. When called out by BOOM on Twitter, Malviya tweaked it slightly, but still left out the fact that it took place in 2015.\n\n6. Vijeta Malik, a BJP Haryana State Executive member shared a still from a Bhojpuri movie “Aurat Khilona Nahi\". The text that accompanied her post implied it was an actual photo from West Bengal.\n\n7. Bollywood actor and parliamentarian Paresh Rawal shared an image from Iraq implying it to be flood rescue operations conducted by the Indian Army in Kashmir.\n\n8. Anumula Mahesh Kumar, whose Facebook's bio says that he is vice president of BJP SC Morcha in Telangana, shared a horrific photo of a cow being skinned alive. BOOM traced the image to several websites that suggests the image is from China. Click here to read more.\n\n9. National Spokesperson of the BJP Sambit Patra on a news debate held a photoshopped image of the iconic photo captured by Joe Rosenthal of five U.S. Marines and a navy sailor raising an American flag over the Japanese island of Iwo Jima.\n\n10. Minister of State, Heavy Industries and Public Enterprises, Babul Supriyo shared artist’s impressions of a then yet-to-be constructed bus stand in Rajkot, thinking it was the actual bus stand. Click here to read more.", "lang": "en"}