{"title": "Il «fantastico boom» di Calenda", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-12203", "url": "https://pagellapolitica.it/dichiarazioni/8166/il-fantastico-boom-di-calenda", "vclaim": "«Dopo un anno che l'accordo con il Canada [= il Ceta] è concluso, [...] il nostro export agroalimentare ha avuto un fantastico boom» (min. 16'48\")\n\nIl 26 gennaio 2019 Carlo Calenda ha partecipato al congresso fondativo di +Europa a Milano. Nel corso del suo intervento, l’ex ministro ed esponente del Pd ha parlato dell’esecutivo Conte e ha presentato alcuni dei punti centrali su cui si basa l’iniziativa , un appello che sollecita la nascita di una lista unica di partiti e movimenti europeisti in vista delle elezioni europee che si terranno a maggio 2019.\n\nParlando del Ceta, Calenda ha dichiarato che, a un anno dall’entrata in vigore dell’accordo, le esportazioni italiane del settore agroalimentare hanno fatto registrare una grande crescita. Abbiamo verificato i numeri.\n\nIl (Ceta) è un accordo tra l’Unione europea e il Canada entrato in vigore in via provvisoria il 21 settembre 2017. L’accordo è ora in attesa della ratifica da parte dei singoli Stati membri Ue per avere piena attuazione.\n\nL'Unione europea ha fino ad ora applicato, come detto, la maggior parte dell’accordo in via provvisoria. Di conseguenza ha già ridotto alcune tariffe doganali e barriere commerciali con il Canada.\n\nA settembre 2018, in occasione del primo anniversario dall’entrata in vigore del Ceta, la Commissione europea ha condiviso dei dati relativi ai primi dodici mesi di vita dell’accordo. Vediamo se, come ha dichiarato Carlo Calenda, l’export italiano ne ha tratto benefici.\n\nCome sottolinea la stessa Commissione europea è presto per trarre delle conclusioni definitive, ma sembra che i commerci, nel primo anno di vita dell’accordo, abbiano visto un generale trend positivo. In tutta l’Unione europea da ottobre 2017 a giugno 2018 - ultime statistiche disponibili - le esportazioni verso il Canada sono aumentate del 7 per cento su base annua.\n\nAncora secondo le autorità europee, ci sono alcuni settori che hanno fatto segnare risultati particolarmente significativi, a livello comunitario. L’esportazione dall’Ue verso il Canada di macchine e di apparecchi meccanici, ad esempio, è aumentata dell’8 per cento. Le esportazioni dei prodotti farmaceutici sono aumentate del 10 per cento, in linea con la crescita dell’export dei mobili. I cosmetici hanno visto un saldo positivo in aumento dell’11 per cento, così come le calzature (più 8 per cento) e l’abbigliamento (più 11 per cento).\n\nIl 15 gennaio 2019 la Commissione europea ha fornito ha fornito il dato più aggiornato sull’export italiano nel complesso. Tra gennaio e novembre 2018 il valore risulta pari a 427 miliardi di euro, in crescita del 3,5 per cento rispetto allo stesso periodo dell’anno precedente.\n\nIl dato annuale completo più recente è quello del 2017, quando l’export italiano verso il Canada raggiunse - in totale - i 4 miliardi di euro circa (per la precisione 3.929 milioni). Ancora grazie ai numeri del Mise si possono guardare i numeri dei primi dieci mesi del 2018 rispetto allo stesso periodo del 2017 (ricordiamo che il Ceta è in vigore in via provvisoria da settembre 2017): tra gennaio e ottobre dello scorso anno, le esportazioni italiane verso il Canada hanno visto una crescita complessiva pari a circa il 4,7 per cento, passando da 3,2 miliardi di euro nel 2017 a 3,4 miliardi di euro nel 2018.\n\nSi tratta del totale delle esportazioni e non del solo settore agroalimentare, per cui non sono disponibili dati di dettaglio. Per dare un’idea del peso del settore sul totale, un rapporto stilato dall’Ice (l’Agenzia italiana per la promozione all’estero) e relativo al 2016 segnalava che l’export agroalimentare italiano si attestava sui 38,36 miliardi di euro. Sul valore totale dell’export registrato quell’anno (circa 417 miliardi di euro), il settore agroalimentare pesava per circa il 9 per cento.\n\nIl Canada è il 26esimo partner commerciale dell’Italia per volume di scambi, lontanissimo dai primi posti (Germania e Francia con circa 50 miliardi e circa 40 miliardi di export, rispettivamente) e dietro Grecia, Messico e Portogallo.\n\nCarlo Calenda ha dichiarato che, grazie al Ceta, le esportazioni del settore agroalimentare italiano verso il Canada hanno registrato, a un anno dell’entrata in vigore provvisoria dell’accordo, un «fantastico boom». L’ex ministro dello Sviluppo economico ha ragione nel rivendicare il dato positivo, anche se l’espressione usata sembra senz’altro esagerata: l’export italiano verso il Canada vale meno dell’un per cento del totale e l’aumento registrato è del 5 per cento circa per tutti i settori.", "lang": "it"}