{"title": "Man Touching Sonia Gandhi's Feet In Viral Photo Is Not Manmohan Singh", "subtitle": "BOOM found that the 2011 image of the man touching Sonia Gandhi's feet is of a representative associated with the Congress.", "author": "www.boomlive.in", "date": "2020-06-16T19:11:47+05:30", "vclaim_id": "vclaim-id-52901", "url": "https://www.boomlive.in/fake-news/man-touching-sonia-gandhis-feet-in-viral-photo-is-not-manmohan-singh-8503", "vclaim": "An old image of a party representative touching president of Indian National Congress, Sonia Gandhi's feet as a mark of respect, has resurfaced with claims that the former is Dr Manmohan Singh, the erstwhile prime minister of India. The photograph also features Rahul Gandhi and other Congress leaders, who can be seen standing at the background.\n\nThe photograph has been edited to include text which identifies the former prime minister and Sonia Gandhi and states their respective ages. At the bottom of the image, text in Hindi ridicules Dr Manmohan Singh and Sonia Gandhi for their gestures. It further takes a dig at Rahul Gandhi for 'smirking' at the turn of events.\n\nPosts ridicule Singh for seeking 'blessings' from Sonia Gandhi, who is younger to him, by touching her feet (a common Indian tradition).\n\nThe photo was shared गर्व से कहो मैं हिन्दू हु-100 मित्रो को जोड़ो with the caption, ''इसे तमीज नहीं ओर चमचे इसे राजमाता बुलाते है''. (Translation: She has no manners and her minions call her God Mother...'') The archived version of the post is here.The picture has been widely shared on Facebook. Below is a screenshot of the same.\n\nThe edited image was viral last year with the same claim. \n\n\n\nIn 2019, a Facebook group पंडित राम शर्मा - भट्ट ब्राह्मण circulated this picture with the caption, \"संसद में आँख मारने वाला चाहिए..., या चीन से आँख मिलाने वाला .., या पाकिस्तान को आँख दिखाने वाला ..?? तय कर लो....!!''\n\n\n\nThe photograph was viral in 2018 as well.\n\nBOOM did a reverse image search on the photograph and found that the image is available in international stock photographs website, Getty Images. The photograph was shot at the Indian Youth Congress Convention in November, in 2011. The image has been captioned as, \"NEW DELHI, INDIA - NOVEMBER 29: A representative touches the feet of Sonia Gandhi as Congress General Secretary Rahul Gandhi looks on during the Indian Youth Congress's national level convention of Elected Office Bearers in New Delhi on Tuesday. (Photo by Shekhar Yadav/The India Today Group via Getty Images)\"\n\nWe found another picture from the same day on Getty Images in which Dr Manmohan Singh can be seen wearing a blue turban. This picture asserts that the viral picture claiming that Manmohan Singh touching the feet of Sonia Gandhi is fake.", "lang": "en"}