{"title": "Esta playa no está en el Algarve portugués, sino en Turquía y ya era así antes de la crisis de COVID-19", "subtitle": "La imagen de una playa con cabinas aisladas ha sido compartida más 13.000 veces en Facebook asegurando que se trata del Algarve, una región costera en el sur de Portugal. La imagen es real pero corresponde a la playa privada de un resort en la provincia turca de Antalya y la disposición de esas cabinas no tiene relación con las medidas de distanciamiento social para evitar la", "author": "factual.afp.com", "date": "2020-05-24T11:04:32+02:00", "vclaim_id": "vclaim-id-71463", "url": "https://factual.afp.com/esta-playa-no-esta-en-el-algarve-portugues-sino-en-turquia-y-ya-era-asi-antes-de-la-crisis-de-covid", "vclaim": "Esta playa no está en el Algarve portugués, sino en Turquía y ya era así antes de la crisis de COVID-19\n\nLa imagen de una playa con cabinas aisladas ha sido compartida más 13.000 veces en Facebook asegurando que se trata del Algarve, una región costera en el sur de Portugal. La imagen es real pero corresponde a la playa privada de un resort en la provincia turca de Antalya y la disposición de esas cabinas no tiene relación con las medidas de distanciamiento social para evitar la propagación del nuevo coronavirus.\n\n“Playas del Algarve (Portugal) .. ellos sí que piensan en 'grande'.. [sic.]”, dice una publicación en Facebook del pasado 22 de mayo, que ha sido replicada por varios usuarios (1, 2, 3, 4, 5) y compartida alrededor de 13.000 veces desde esa fecha. La publicación tiene una imagen que muestra una playa con unas cabinas con hamacas con una gran distancia entre ellas.\n\nLa foto circula también en Twitter (1, 2), con afirmaciones como: “#Algarve #Portugal Creo que una gran iniciativa ejemplar de cómo organizar la zona turística acorde a la #PandemiaDelCoronavirus. En #España se podría hacer lo mismo y no el jaleo que veo por ahí.....Tomen nota! [sic.]”.\n\nAunque algunas publicaciones no lo dicen explícitamente, pretenden mostrar las medidas de distanciamiento social que se habrían aplicado en las playas de Portugal debido a la pandemia de COVID-19.\n\nPor sus comentarios, varios usuarios creen la afirmación y dicen cosas como: “¡¡¡Eso es una playa 'guay', si señor!!!!!! [sic.]”. Otros usuarios dudan de que la imagen sea en el Algarve portugués, o directamente dicen que es en otro lugar: “Dónde es eso que hemos vivido ahí y no hemos visto? [sic.]”, “Maxx royal kemer, en Turquia, un hotel con praia privada [sic.]”.\n\nLa misma imagen se compartió en publicaciones en árabe (1) que afirman que se trataba de una playa en Italia con precauciones para evitar una nueva propagación del virus.\n\nUna búsqueda inversa de la imagen en Google arrojó varios resultados que asocian la foto con el Kemer Resort de la cadena hotelera Maxx Royal en Turquía. En la página web del hotel puede verse la misma foto de la playa compartida en las publicaciones virales. La playa también está reflejada desde otros ángulos en la página del establecimiento en la web de reservas Booking y en las imágenes de Google Maps que acompañan la descripción del lugar, emplazado en Kiris, en la provincia turca de Antalya.\n\nEl hotel publicó una perspectiva de la playa con cabinas en su cuenta de Instagram en junio de 2019, lo que demuestra que la instalación no es reciente y, por tanto, no tiene relación con las medidas de distanciamiento social que se aplican en diferentes partes del mundo por la crisis del coronavirus que inició en diciembre de 2019 en Wuhan, China.\n\nPor otro lado, el gobierno portugués aplicará, a partir del 6 de junio, fecha en la que reabrirán las playas para el baño en el país, una serie de medidas de precaución para evitar la propagación del virus. Entre ellas, es obligatorio observar una distancia de 3 metros entre sombrillas, toldos o barracas, o de 1,5 metros entre bañistas, pero las reglas no exigen cabinas aisladas como las que muestran las publicaciones virales.\n\nEn conclusión, la imagen que pretende mostrar una playa del Algarve portugués con medidas de distanciamiento social fue registrada en un hotel con playa privada en Turquía y la disposición de las cabinas no tiene ninguna relación con la crisis del coronavirus.", "lang": "es"}