{"title": "No, esta cita en la que Don Quijote de la Mancha advierte a Sancho Panza sobre gente con \"mala idea, sucios y desaliñados\" y que se utiliza para afirmar que Cervantes \"vio venir a los de Podemos\" no es real", "subtitle": "", "author": "maldita.es", "date": "2020-06-25 12:09:16", "vclaim_id": "vclaim-id-55651", "url": "https://maldita.es/malditobulo/2020/06/25/cita-don-quijote-de-la-mancha-cervantes-vio-venir-a-los-de-podemos/", "vclaim": "Nos habéis consultado a través de La Buloteca por una supuesta cita de Miguel de Cervantes en su obra El ingenioso hidalgo Don Quijote de la Mancha (1605 y 1615) en la que el protagonista, según dice la cadena, ya \"vio venir a los de Podemos\" hace \"más de 400 años\". Es un bulo, la cita no está en esta obra.\n\nYA VIÓ DON QUIJOTE VENIR A LOS DE PODEMOS... HACE MÁS DE CUATROCIENTOS AÑOS: Tengo por costumbre querido Sancho que, en viendo el burro venir, ya de lejos me apercibo sin confundirme, de las patadas que pudiera propinarme, por tanto mi fiel escudero fijate en los andares y si viéndolo retorcido y mal encarado vieres que arranca sin compostura, hazte a un lado, que de estos con mala idea, sucios y desaliñados mejor no tener contacto. Y hay que tener cuidado con tal calaña, que de ser menester utilizan a las más tiernas criaturas y hasta pretenden adoctrinarlas y que salgan de su mala hueste con títeres y cabalgatas. Y cuidado amigo Sancho que son los mismos que luego cobran de berberiscos y de otros que más allá someten a sus pueblos y ello, tanto mal vestidos cuando procede el buen hábito, como vestidos de la más cursi casta, cuando no es tan menester. ¡¡¡¡¡¡ Grande CERVANTES !!!!!!!????????????????\n\nHemos consultado la obra en la Biblioteca Virtual Miguel de Cervantes, en concreto, esta edición digital basada en la edición de 1911-1913 de Ediciones de la Lectura. La supuesta cita de Cervantes, que circula al menos desde 2016, no está ni en la primera parte de la obra ni en la segunda.\n\nTampoco la hemos encontrado en otras ediciones online del famoso libro, como en esta versión publicada por la Consejería de Educación de Castilla y León, ni en esta de la Revista de Literatura Española Medieval y del Renacimiento (LEMIR) de 2015, ni en esta publicada por Luarna Ediciones.\n\nHemos hecho una búsqueda de la cita completa y también por palabras clave del texto. Por ejemplo, las palabras \"calaña\", \"títeres\", \"cabalgata\", \"berberiscos\", \"desaliñados\" y \"cursi\" no están en toda la obra. Tampoco hemos encontrado la expresión \"querido Sancho\" y ni siquiera la palabra \"burro\" aparece. La palabra \"casta\" sí que está en el Quijote, pero no dentro del texto que se ha viralizado.\n\nDe hecho, la palabra \"cursi\" que se utiliza en el texto no se introdujo en el castellano hasta el siglo XIX, como indica su búsqueda en el Corpus del Nuevo Diccionario Histórico del Español (CNDHE) de la Real Academia Española (RAE), mientras que el Quijote es una obra del siglo XVII.\n\nEmilio Martínez Mata, catedrático de la Universidad de Oviedo que ha centrado su investigación en la literatura del siglo XVIII y en la del Siglo de Oro, en especial Cervantes, nos dice que \"ese texto no es de Cervantes\".\n\nSegún José Manuel Lucía Megías, catedrático de la Universidad Complutense de Madrid (UCM) en Filología Románica y experto en Miguel de Cervantes, el texto es \"una burda imitación del lenguaje de los Siglos de Oro\". Lucía Megías apunta que la palabra \"calaña\" entró en el Diccionario por primera vez en 1729 y, además, con una acepción diferente a la que se le atribuye en el texto.*\n\nPrimera fecha de publicación de este artículo: 25/06/2020\n\n*Este artículo se ha actualizado el 26/06/2020 para incluir la respuesta del catedrático José Manuel Lucía Megías.", "lang": "es"}