{"title": "Fake News: 500-lbs Woman Did NOT Kill World's Oldest Tortoise By Sitting On It | Lead Stories", "subtitle": "Was 47-year old Margaret Sanders arrested on Saint Helena for killing the world&#039;s oldest tortoise by sitting on it with...", "author": "leadstories.com", "date": "2018-05-18T15:01:28-07:00", "vclaim_id": "vclaim-id-7100", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-500-lbs-woman-kills-worlds-oldest-tortoise-by-accidentally-sitting-on-it.html", "vclaim": "Was 47-year old Margaret Sanders arrested on Saint Helena for killing the world's oldest tortoise by sitting on it with her 500 (or 520) pound weight? No, that's not true: the story was invented by a website that makes up stories about fake crimes and bizarre sex acts for entertainment purposes. It did not happen.\n\nThe story originated from an article published on May 18, 2018 by World News Daily Report titled \"500-lbs woman kills world's oldest tortoise by accidentally sitting on it\" (archived here) which opened:\n\nA woman was arrested this morning on the Atlantic island of Saint Helena for accidentally causing the death of the oldest known animal in the world, a 185-year old tortoise named Jonathan. The famous Seychelles giant tortoise lived on the grounds of Plantation House, the official residence of the island's Governor, and belonged to the government of Saint Helena since 1882. According to the Saint Helena Police Service, 47-year old Margaret Sanders was visiting Plantation House with her family when her legs began to hurt and she needed to rest. The 520-lbs woman began looking for a place to sit down, and unfortunately confused the venerable animal with a decorative bench and decided to sit on it. Ms. Sanders' weight was too important for the tortoise's carapace and it immediately began cracking up, crushing the animal underneath.\n\nThe woman in the picture is 49-year-old Linda Ann Jenns from Kent who killed a jogger with her car but claimed to be too fat for prison:\n\n'Too fat for prison': the 30-stone woman who killed jogger when she jumped red light He told the court: \"She is grossly overweight, morbidly obese and since the incident has put on even more weight. She is a person for whom a prison sentence would be extraordinarily difficult and I don't think I exaggerate when I say she might not get through it.\"\n\nAccording to specialized natural science publication The Sun tortoise Jonathan was doing fine as of a few days ago:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Alabama Man Did NOT Cheat On His Wife With A Goat\n• Fake News: Lottery Winner NOT Arrested For Dumping $200,000 of Manure On Ex-boss' Lawn\n• Fake News: Zambian Man NOT Arrested After Boasting He Lost 280 Pounds On 'Cannibal Diet'\n• Fake News: Doctor Did NOT Get Arm Stuck For 8 Hours During Prostate Exam\n• Fake News: NO Confessed Pedophile Arrested In Walmart While Making Love To Baby Doll", "lang": "en"}