{"title": "Fake News: Rashida Tlaib NOT Overheard Saying \"We Will Bring Jihhaad to America\" | Lead Stories", "subtitle": "Was Rashida Tlaib overheard saying she would bring &quot;Jihhaad&quot; (not &quot;jihad&quot;, important difference...) to America? No, that&#039;s not true. The...", "author": "leadstories.com", "date": "2019-08-21T16:52:11-07:00", "vclaim_id": "vclaim-id-19240", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-rashida-tlaib-overheard-we-will-bring-jihhaad-to-america.html", "vclaim": "Was Rashida Tlaib overheard saying she would bring \"Jihhaad\" (not \"jihad\", important difference...) to America? No, that's not true. The story was published by a liberal satire website that tries to fool Trump supporters and Republicans into sharing made up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators (or a liberal from Maine) via the ad revenue generated with the content which is probably not what they expected or wanted.\n\nThe story originated from an article published by Taters Gonna Tate on August 18, 2019 titled \"Rashida Tlaib Overheard: 'We Will Bring Jihhaad to America'\" (archived here) which opened:\n\nMichigan Representative Rashida Tlaib was allegedly overheard by a White House page saying she had plans to commit treason in the most blatant way possible. Senate Page, Will D. Portcha, was doing his rounds yesterday morning when he passed by Tlaib's office where she was in the midst of conversation on the telephone. He says she was in \"an extremely excited state, ranting and raving\" and that \"she seemed to have an agenda.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nBesides a ton of satire disclaimers on the page and the category it was posted under (\"Satire and/or Conservative Fan Fiction\") readers could have spotted several other hints that make it clear the story is not true.\n• The Senate page is named \" Will D. Portcha\", as in will-deport-you...\n• None The article is illustrated with a a photo of some kind of exotic dish, with a caption that reads: \"Jihhaad is an imaginary curry dish. In this context, this whole story makes sense.\"\n• None And indeed, the rest of the story can be understood as Tlaib preparing to set up a food delivery business.\n\nBut despite this several people seem to have fallen for the story after it was posted into several Conservative Facebook groups, judging by the comments:\n\nThe site Taters Gonna Tate is part of the \"America's Last Line of Defense\" network of satire websites run byself-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes tatersgonnatate.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about tatersgonnatate.com before, here are our most recent articles that mention the site:\n• Fake News: Muslamian Council Named ICE Did NOT Say 'If Pork Isn't Banned, We'll Have To Leave America'\n• Fake News: Rashida Tlaib NOT Under Investigation For Election Fraud For Making Sure Her Name Was A Voting Option\n• Fake News: Alexandria Ocasio-Cortez Did NOT Say 'We Pay Soldiers Too Much'\n• Fake News: Trump Administration Did NOT Start Deportation Proceedings Against AOC and Omar", "lang": "en"}