{"title": "Es falso que un grupo criminal esté enfocado en matar niños en Jalisco y otros estados", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-30961", "url": "https://www.animalpolitico.com/elsabueso/muerte-menores-noticia-falsa-jalisco/", "vclaim": "Una publicación que asegura existe una matanza de niños en Jalisco y otros estados de la república está causando alarma, sin embargo las autoridades desmienten el hecho.\n\nUna “alerta máxima” circula en redes sociales. Se trata de una publicación que afirma que existe una “manada de bestias asesinas” en Jalisco, Chihuahua, Morelos y otros estados de República, que “está matando niños solo por matarlos”.\n\nEl mensaje ha sido compartido en la página de Facebook “La voz del pueblo Ocotlán Jalisco” y ya ha sido compartida más de 43 mil veces, causando temor entre la población, que incluso ha manifestado en los comentarios que buscará la manera de armarse para proteger a sus hijos.\n\nEl mensaje solicita al gobernador del estado (sin especificar a quién se refiere), enviar más vigilancia y pide a los padres “tomar todas las precauciones posibles”.\n\nLa publicación es acompañada de la imagen de un grupo de niños caminando entre nubes al pie de unas escaleras, donde se encuentra la imagen religiosa de Jesús y un moño negro. Esto lo hace más emotivo para los cibernautas. Sin embargo esto es falso.\n\nLa Fiscalía del Estado de Morelos, dijo a Animal Político que esta publicación “es totalmente falsa, se dio conocimiento a dependencias encargadas de seguridad pública y de la propia federación y no existe al momento ninguna denuncia”.\n\nFuentes oficiales de la Fiscalía del Estado de Chihuahua también desmintieron el hecho “no tenemos denuncias ni investigaciones relacionadas con algún grupo delictivo que se dedique a matar niños ni adolescentes en el Estado de Chihuahua”.\n\nLa Fiscalía del Estado de Jalisco confirmó a Animal Político que esta información es falsa, pues no existen reportes ni denuncias sobre estos hechos.\n\nEste mensaje circula en redes sociales al menos desde hace un año y ha vuelto a tomar visibilidad con el inicio del ciclo escolar 2019-2020. Sin embargo, se trata de una alarma falsa, pues no existe evidencia de que exista un grupo delictivo dedicado a matar niños sin alguna razón aparente.", "lang": "es"}