{"title": "Medvedev Vows To Raise Minimum Wage, But Will It Make A Difference?", "subtitle": "The government is only planning to do what it should have done 15 years ago as dictated by current law. Even so, it is far from clear that a raise in the minimum wage will put a dent in Russia's rising rate of poverty, especially among the working poor.", "author": "www.polygraph.info", "date": "May 17, 2017", "vclaim_id": "vclaim-id-2081", "url": "https://www.polygraph.info/a/russia-medvedev-minimum-wage-/28492856.html", "vclaim": "The norm that the minimum wage in the country should not be lower than the living wage first appeared in Russia’s Labor Code in February 2002, two years into Vladimir Putin’s first presidential term. Crucially, however, the code also states that the “timeline and manner” the minimum wage is to be raised will be established by a federal law. Fifteen years later, however, and the government, with the same man at the helm, has failed to present lawmakers with this legislation for approval.\n\nThis foot dragging is due in part to feuding between the social and economic factions within the Russian government, according to Chairman of the State Duma Committee for Social Issues Yaroslav Nilov. “The financial bloc is always interested in saving money. However, as we see, when the president puts down his foot money can be found immediately.”\n\nThe living wage also serves to designate the “official” poverty line in Russia. It is set by the government every three months based on a consumer basket of goods calculated using data from the state statistics service, Rosstat. So, let’s see how things add up. The current monthly minimum wage in Russia is 7,500 rubles ($131). In July it is scheduled to increase to 7,800 rubles ($136). The current living wage in Russia for an able-bodied individual is 10,466 rubles ($183) per month. That sum is 39 percent higher than the current minimum wage.\n\nThe gap between the minimum wage and the poverty line is something that has dogged Russia during its modern era since the downfall of the Soviet Union. Some 19.5 million people in Russia, or 13.5 percent of the overall population lived below the poverty line in 2016, according to Rosstat data. That's a ten-year high. (GRAPH) Moreover, nearly five million people, or 7 percent of the able-bodied population, earn the official monthly minimum wage. This was disclosed in March by Deputy Prime Minister for Social Affairs Olga Golodets, who added that “poverty among the working population in Russia was a unique phenomenon.”\n\nOddly enough, even if the minimum wage were to be raised at least to the level of the living wage, as Medvedev has vowed to do, it may have no impact on overall poverty in Russia. It will only help someone, now receiving the minimum wage, if he or she manages to hang on to their job, explained Vladimir Gimpelson, director of Moscow’s Center for Labor Market Studies in an interview with RFE/RL’s Russian Service. And the chances it will lead to any rise in productivity is unlikely, said Gimpelson. Given that fact, employers may be tempted to merely move workers from full-time to part-time status. That switch would legally extricate companies from paying the minimum wage.\n\nAnother way to get around it, is to simply for employers to fire their workers, or create such intolerable conditions at the workplace, that employees leave themselves, explained Gimpelson, who noted the number of workers at large and medium-sized enterprises in Russia (about 80 percent of the Russian economy) continues to fall.\n\nVasiliy Koltashov, of the Institute for Globalization and Social Trends, agrees many workers may be shifted involuntarily to part-time work if the minimum wage is raised. In Russia’s hardest-hit regions and industries, where pay is already historically low, an increase in the minimum wage could even lead to higher unemployment and more “grey economy” activity, added Gimpelson.\n\nRaising the minimum wage is unlikely to put a dent in the number of poor households in Russia, the majority of which are families with children, since the social or children benefits are rarely indexed in line with the minimum wage level, noted Tatyana Maleva, director of Moscow’s Institute for Social Analysis and Forecasting.\n\nNevertheless, the minimum wage could be raised quicker than in two years, as noted by Medvedev, and not gradually, as called for now by law, but all at once. It wouldn’t be surprising if such a decision were made ahead of the next presidential elections, scheduled for the spring of 2018. The prominent Russian business daily Vedomosti said such a move would be a spectacular pre-election maneuver with little cost incurred to the budget.\n\nPutin himself recently remarked (May 12) that the government had in fact discussed a one-time raise of the minimum wage to the living wage. If he were to follow through, President Putin would merely be enacting legislation that should have been passed 15 years ago. But that is something he is unlikely to explain to voters.", "lang": "en"}