{"title": "Come stanno andando i numeri degli sbarchi?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-10189", "url": "https://pagellapolitica.it/dichiarazioni/7954/come-stanno-andando-i-numeri-degli-sbarchi", "vclaim": "In un’intervista con del 5 novembre, il ministro dell’Interno Marco Minniti ha detto che gli sbarchi di migranti sulle coste italiane sono calati di un terzo rispetto al 2016. Ha aggiunto anche diverse altre cifre, ricostruendo l’andamento degli sbarchi negli ultimi mesi.\n\n“Il 5 di luglio il dato era +19%, e ricordo che c’era giustamente tensione”, ha precisato Minniti. “Si parlava di 250 mila persone pronte a partire. Da luglio a oggi sono circa il 50% in meno. Il mese di ottobre era il più delicato: l’anno scorso sono arrivate 27.384 persone, il picco più alto. Quest’anno sono state 5.984, meno 78%”.\n\nI dati ufficiali cui si riferisce Minniti sono quelli forniti dal suo stesso ministero e raccolto dal Dipartimento per le Libertà civili e l'Immigrazione. I dati più aggiornati sono relativi al 6 novembre e parlano di un calo del 29,58% nell’arco del 2017: finora sono sbarcati 113.957 migranti, a fronte di un totale di 161.823 nello stesso periodo del 2016.\n\nI dati più aggiornati per un paragone, in questo caso, si riferiscono al 5 novembre e il totale dei migranti sbarcati in Italia nel 2017 risulta di 114.004 persone. Come si vede, la differenza con il dato del ministero (113.957) è minima, di una cinquantina di unità. Più o meno lo stesso numero del ministero è fornito anche per quanto riguarda lo stesso periodo del 2016, quando gli arrivi registrati dall’Unhcr erano stati 160.501. La variazione è del 28,95%, poco meno della percentuale governativa (29,58% al 6 novembre).\n\nA ottobre 2017, il mese citato dal ministro come “delicato” - dato che nel 2016 era stato quello con più sbarchi - gli arrivi sono invece stati 5.984 a fronte dei 27.384 dello scorso anno. Il calo è del 79% su base mensile. Valutando dunque il solo periodo da luglio a ottobre si ha un totale di 27.643 migranti nel 2017 e 89.205 nel 2016: un calo vicino al 70%. Se invece si calcola anche il mese di giugno, quando gli sbarchi erano ancora a un livello simile a quello del 2016, il calo è superiore al 50%.\n\nMinniti cita il 5 luglio come data cruciale proprio perché tra la fine di giugno e l’inizio di luglio di quest’anno ci furono numerosi sbarchi da migliaia di persone: in particolare il 29 giugno arrivarono in un solo giorno 4.441 migranti. Riferendosi a quel periodo il ministro ha successivamente detto durante una Festa dell’Unità a Pesaro, suscitando anche diverse critiche, di aver “temuto per la tenuta democratica del Paese”.\n\nLe conseguenze di quella situazione sono state due: innanzitutto il Ministero dell’Interno ha stilato un codice di condotta per le Ong da rispettare qualora volessero compiere salvataggi di migranti in mare; in secondo luogo Minniti è stato in Libia per stringere accordi con i sindaci locali, con lo scopo di impedire ai trafficanti di organizzare i barconi che portano i migranti in Italia.\n\nEntrambe queste operazioni sono state criticate, sia da alcune Ong, perché il codice contrastava con il loro regolamento etico, sia dal Consiglio d’Europa per gli accordi con i sindaci libici.", "lang": "it"}