{"title": "Nein – CDU-Verband verteilt keine Messer an Geflüchtete", "subtitle": "", "author": "correctiv.org", "date": "2018-10-18T08:40:35+00:00", "vclaim_id": "vclaim-id-39390", "url": "https://correctiv.org/fakten-check/2018/10/18/nein-cdu-verband-verteilt-keine-messer-an-gefluechtete-2/", "vclaim": "Das ist falsch. Die Küchenmesser werden von der CDU nicht explizit an Geflüchtete verteilt. Die Messer werden als Wahlwerbegeschenke schon seit den 90er Jahren verschenkt.\n\nDie Webseite Anonymousnews schreibt: „Gratis-Messer für Merkels Gäste: Die CDU verteilt im Hessen-Wahlkampf jetzt die passenden Werkzeuge für den nächsten Mord an einem Deutschen. Das Messer mit CDU-Aufdruck könnte demnächst auch in Ihrem Bauch stecken.” Der Artikel wurde auch auf dem Blog Noack Finsterwalde geteilt.\n\nAls Beweis zieht Anonymousnews einen Tweet des Twitteraccounts BI & REP Info vom 14. Oktober 2018 heran. Auf einem Foto von einem vermutlichen Wahlstand sind Flyer des Vorsitzenden der CDU Marburg, Dirk Bamberger, zu sehen. Neben den Flyern liegen scheinbar CDU-Werbegeschenke: Kugelschreiber und kleine Küchenmesser.\n\nAuf seiner Facebook-Seite äußerte sich der CDU-Politiker Dirk Bamberger bereits zu den Vorwürfen. CORRECTIV.Faktencheck hat mit Bamberger gesprochen, um mehr über die Hintergründe der Wahlkampfaktion zu erfahren.\n\n„Kneibchen” werden schon seit Jahren an Interessierte verteilt\n\nDie kleinen Küchenmesser werden tatsächlich an den Wahlwerbeständen der CDU Marburg verteilt. Im Moment ist der Anlass die Landtagswahl in Hessen. Aber die Messer – im Hessischen sagt man „Kneibchen” – gebe es an den Infoständen der CDU schon seit den 90er-Jahren.\n\nDie Kneibchen würden dabei nicht an bestimmte Bevölkerungsgruppen verteilt: „Die vielen ehrenamtlichen CDU Mitglieder an unseren Wahlständen verteilen Give-Aways an alle interessierten Bürgerinnen und Bürger”, sagt Bamberger. Die Wahlkämpfer täten dies „ohne Ansicht der politischen Einstellung oder Hautfarbe der Menschen, die ihnen am Stand begegnen.”\n\nSolche Küchenmesser würden laut Bamberger immer wieder in Wahlkämpfen verteilt, auch in Niedersachsen und Nordrhein-Westfalen.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}