{"title": "Winston Churchill disse que \"os fascistas do futuro chamarão a si mesmos de antifascistas\" #boato", "subtitle": "Boato - Ex-Primeiro ministro do Reino Unido, Winston Churchill, disse que \"fascistas do futuro\" se chamarão de \"antifascistas\".", "author": "www.boatos.org", "date": "2020-06-01T13:42:27+00:00", "vclaim_id": "vclaim-id-44723", "url": "https://www.boatos.org/mundo/winston-churchill-diz-fascistas-futuro-chamarao-antifascistas.html", "vclaim": "Torcidas organizadas convocaram manifestações, neste domingo, dia 31 de maio de 2020, em prol da democracia brasileira e contra o fascismo. Grupos de esquerda e movimentos sociais também se uniram ao movimento e protestos foram registrados na capital paulista e também no Rio de Janeiro.\n\nNo mesmo dia, grupos pró-Bolsonaro também resolveram sair às ruas. Não funcionou. Em São Paulo, os protestos acabaram em confronto entre os dois grupos. O movimento pró-democracia acabou reprimido com violência pela polícia. No Rio, também houve princípio de confusão.\n\nEm meio a esse contexto, uma história começou a circular nas redes sociais. Por conta da frases antifascistas do movimento pró-democracia, algumas pessoas recuperaram uma suposta frase dita por um ex-Primeiro ministro do Reino Unido. Segundo a publicação, Winston Churchill teria dito que “os fascistas do futuro, se chamarão a si mesmos de antifascistas”. Confira:\n\nA publicação, é claro, viralizou nas redes sociais e foi amplamente compartilhada por pessoas contra o movimento antifascista. Mas será que essa história de que Winston Churchill teria dito que fascistas do futuro vão se intitular antifascistas é real? A resposta é não!\n\nVamos aos detalhes! Para começo de história, a publicação apresenta diversas características de fake news na internet. Ela é vaga, alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, frases falsas atribuídas a grandes nomes da História são recorrentes na internet. A equipe do Boatos.org já desmentiu inúmeras delas, como a que indicava que Shakespeare teria dito que sempre se sentia feliz, pois não esperava nada de ninguém. Também a que apontava que Gandhi teria dito a um professor da Universidade de Oxford que cada um escolhe o que não tem e, por fim, a que indicava que Bill Gates teria dito que um vendedor de jornais era o homem mais rico do mundo.\n\nResolvemos, então, procurar pela tal frase supostamente dita por Winston Churchill, mas não encontramos nada que pudesse embasar a história. Pelo contrário, encontramos desmentidos sobre o assunto.\n\nEm 2018, um site que se dedica a organizar informações sobre a vida de Winston Churchill fez uma publicação após o governador do Texas, Gregg Abbott, compartilhar a mesma frase atribuída ao ex-Primeiro ministro do Reino Unido. Pesquisadores pontuaram que Churchill criticava os extremismos políticos e que a frase nunca foi dita por ele.\n\nJá o site de fact-checking Snopes destacou que o nome de Churchill começou a aparecer junto da frase em 2010, mas que nenhum registro oficial do ex-Primeiro ministro mostra a frase. Por fim, a frase já foi atribuída falsamente a outras pessoas. Em 2018, a citação chegou a ser atribuída erroneamente ao ex-escritor José Saramago.\n\nEm resumo: a história que diz que Winston Churchill teria dito que “os fascistas do futuro chamarão a si mesmos de antifascistas” é falsa! Além da frase já ter sido atribuída, erroneamente, a outras pessoas, nenhum registro oficial de Winston Churchill mostra a frase como sendo dita por ele. Ou seja, a história não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}