{"title": "Das Foto von Markus Söder ist manipuliert", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein Foto zeigt den bayerischen Ministerpräsidenten Markus Söder, der ein Lebkuchenherz mit der Aufschrift «Der Islam ist Bestandteil Bayerns» hält. Das Bild wird in sozialen Medien verbreitet. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-19211", "url": "https://www.presseportal.de/pm/133833/4355623", "vclaim": "Das Foto von Markus Söder ist manipuliert\n\nEin Foto zeigt den bayerischen Ministerpräsidenten Markus Söder, der ein Lebkuchenherz mit der Aufschrift «Der Islam ist Bestandteil Bayerns» hält. Das Bild wird in sozialen Medien verbreitet. (http://dpaq.de/Sym4p)\n\nFAKTEN: Das Original stammt vom Fotografen Marco Orlando Pichler und wurde für den Bayerischen Rundfunk aufgenommen. In dem Original-Foto hält Markus Söder ein Lebkuchenherz mit der Aufschrift «Dahoam is Dahoam». Es entstand im Zusammenhang mit der Fernsehserie «Dahoam is Dahoam», in der Söder sich selbst spielte. Ausgestrahlt wurde die Folge am 20. Januar 2015 (http://dpaq.de/xQR4Y). Söder twitterte zum Ausstrahlungstermin ein ähnliches Foto: http://dpaq.de/nGJwI\n\nFür die Manipulation wurde das Original-Foto beschnitten und gespiegelt. Die Original-Schrift des Lebkuchenherzens ist in der Fälschung mit braunen Flächen überlagert und der neue Text in der Schriftart «Shout out» von Comicraft darüber gelegt. Die Manipulationen lassen sich besonders gut an Farbunterschieden und Rändern an bearbeiteten Stellen erkennen - besonders am linken Revers Söders und in der Mitte des Lebkuchenherzens. Zudem sind noch Teile der Original-Schrift zu erkennen.\n\nSeite des BR zu «Dahoam is Dahoam» mit Söder: http://dpaq.de/xQR4Y (archiviert: http://dpaq.de/QMM7d)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}