{"title": "Hamburger Verkehrsverbund duldet kein Schwarzfahren", "subtitle": "dpa-Faktencheck - Hamburg (ots) - In den sozialen Netzwerken wird erneut ein vier Jahre alter Artikel von «PI News» geteilt. In diesem wird behauptet, dass «Asylanten» in der Hansestadt Hamburg «offiziell schwarzfahren» dürften. BEWERTUNG: ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-33000", "url": "https://www.presseportal.de/pm/133833/4350889", "vclaim": "In den sozialen Netzwerken wird erneut ein vier Jahre alter Artikel von «PI News» geteilt. In diesem wird behauptet, dass «Asylanten» in der Hansestadt Hamburg «offiziell schwarzfahren» dürften.\n\nBEWERTUNG: Die Behauptung ist falsch. Schwarzfahren ist beim Hamburger Verkehrsverbund (HVV) nie erlaubt gewesen.\n\nFAKTEN: «PI News» zitiert einen am 3. August 2015 online erschien Artikel der «BILD». Darin wird sich auf ein internes Schreiben des HVV bezogen, der «aus Angst vor schlechter Presse» seine Fahrkartenkontrolleure angewiesen habe, bei Flüchtlingen, die ohne Ticket angetroffen werden, ein Auge zuzudrücken. (http://dpaq.de/oK9Dg)\n\nBereits im August 2015 schlug das Thema bei der Hamburgischen Bürgerschaft Wellen. Auf eine Anfrage, die der CDU-Abgeordnete Dennis Thering (CDU) am 3. August stellte, antwortete der Senat am 11. August: «Es bestehen keine Sonderregelungen für Asylbewerber, die den HVV nutzen.» (http://dpaq.de/xyyyh)\n\nDie Antwort des Senats auf wird auf Grundlage von Auskünften des HVV getroffen: «In der internen E-Mail des HVV wurde um eine Behandlung mit Augenmaß gebeten, wie sie etwa auch für Touristen Anwendung findet. Dabei gilt dieses Augenmaß nur für Fahrgäste mit gültigen Fahrkarten.»\n\nIn Hamburg registrierte Flüchtlinge bekommen mittlerweile bei der Erstregistrierung eine HVV-Mobilitätskarte ausgehändigt. Diese gilt ab dem Ausstellungstag in der Regel drei Monate lang für beliebig viele Fahrten im Bereich Hamburg AB. Die Kosten von monatlich 29,40 Euro bei Erwachsenen werden automatisch vom sogenannten Taschengeld (http://dpaq.de/VOYlC) abgezogen. (http://dpaq.de/B7NfM)\n\nAußerdem ist das Foto im Artikel von «PI News» und in den über Facebook verbreiteten Beiträgen irreführend. Es entstand nicht in Hamburg. Sondern wurde bei einer Erkundungstour mit Flüchtlingen und Asylsuchenden im Dresdner Stadtteil Gorbitz (Sachsen) gemacht. (http://dpaq.de/q0ih7)\n\nBericht in der Online-Ausgabe der BILD: http://dpaq.de/oK9Dg (archiviert: http://dpaq.de/dPB3V)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}