{"title": "Bullrich: “El delito en manos de extranjeros (...) llega al 20% de las personas que están detenidas”", "subtitle": "Del total de detenidos a lo largo del país, sólo un 6% son extranjeros. La cifra alcanza el número mencionado por Bullrich si sólo se contabiliza a los", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-25193", "url": "https://chequeado.com/ultimas-noticias/bullrich-el-delito-en-manos-de-extranjeros-llega-al-20-de-las-personas-que-estan-detenidas/", "vclaim": "Del total de detenidos a lo largo del país, sólo un 6% son extranjeros. La cifra alcanza el número mencionado por Bullrich si sólo se contabiliza a los presos en cárceles federales.\n\n“El aumento del delito en manos de extranjeros es importante, llegando al 20% de las personas que están detenidas, condenadas o procesadas”, señaló la ministra de Seguridad de la Nación, Patricia Bullrich, en una entrevista en Radio Mitre, y agregó que la mayor parte de ellos están en prisión por violación a la llamada “ley de drogas”.\n\nLa afirmación sobre el porcentaje señalado es engañosa. Los extranjeros representan un 6% del total de detenidos en el país. Se llega al 20% si sólo se contabiliza a los detenidos en cárceles federales. En cuanto a la evolución, la proporción de extranjeros detenidos en las cárceles de todo el país no viene creciendo: se mantiene estable desde hace más de diez años.\n\nSegún información oficial, en la Argentina (ya sea en las cárceles federales como en las provinciales) hay más de 85 mil personas detenidas. De ese total, un 6% son extranjeros (4.943). Los datos son de 2017 y los publica el Sistema Nacional de Estadísticas de Ejecución de la Pena (SNEEP), del Ministerio de Justicia de la Nación, que recopila todos los años la información de las personas que se encuentran detenidas en las cárceles de todo el país.\n\nSi sólo se tiene en cuenta a las personas detenidas en cárceles del Servicio Penitenciario Federal (SPF), la estadística coincide con los dichos de Bullrich. Según el SNEEP, en 2017 había casi 11.500 presos en cárceles federales. De ese total, un 20% eran extranjeros (2.429).\n\nEsto sucede porque gran parte de los extranjeros “se encuentran detenidos por infracción a la ley de drogas 23.737 y, pese a la desfederalización del delito en algunas jurisdicciones, el grueso de los detenidos permanece” en la jurisdicción federal, señala un informe de la Procuración Penitenciaria de la Nación.\n\nDesde el Ministerio de Seguridad señalaron a Chequeado que el dato mencionado por Bullrich surge de los informes semanales que publica el Servicio Penitenciario Federal. De acuerdo con esta fuente, a fines de 2018 el 20% de los detenidos en cárceles federales eran extranjeros, es decir la misma cifra que daba el SNEEP para 2017. Pero esto no contabiliza a los presos alojados en cárceles provinciales, en las que también hay extranjeros.\n\nSi bien en muchos casos la Justicia detiene a personas que aún no tienen una condena, en la población extranjera esto es más frecuente. Los datos de 2017 muestran que entre los argentinos el 55,2% de los detenidos ya contaba con una condena, y el resto se encontraba en prisión preventiva. En el caso de los extranjeros, sólo un 41% tenía condena. El resto, casi el 60%, se encontraba detenido sin una sentencia judicial que demostrara su culpabilidad.\n\n“Hay una parte de los extranjeros en prisión que no vivían en la Argentina al ser detenidos, y por lo tanto no tienen donde esperar el juicio. Pero probablemente también se le esté dictando más prisión preventiva a migrantes que viven en el país por suponer que pueden fugarse”, señaló a este medio María Inés Pacecca, antropóloga, investigadora de la Universidad de Buenos Aires (UBA) y responsable del área de investigación de la Comisión Argentina para Refugiados y Migrantes (CAREF).\n\nBullrich señaló en la entrevista que el delito en manos de inmigrantes viene en aumento. Sin embargo, ese 6% que representan los extranjeros sobre el total de detenidos en el país no viene creciendo en los últimos años. La proporción se mantiene estable desde hace más de una década. “En todo el período, la relación entre privados de libertad argentinos y extranjeros tuvo muy poca variación. Entre el 94% y el 96% de los detenidos fueron argentinos”, afirma un informe del Ministerio de Justicia que analizó el período 2002-2016 sobre las cárceles del país. Lo mismo ocurre en las cárceles federales: en la última década la proporción ha variado entre el 19 y el 22 por ciento.\n\n“Las estadísticas cualitativas indicaban que un alto porcentaje de los presos extranjeros a nivel federal no residían en la Argentina, ni lo habían hecho antes. Fueron detenidos en fronteras intentando ingresar. En esta clase de delitos, en la mayoría de los países, suele haber sobrerrepresentación de extranjeros dado el carácter transnacional del delito y las redes detrás del mismo”, explicó a Chequeado Pablo Ceriani Cernadas, director de la Especialización en Migración, Asilo y Derechos Humanos de la Universidad Nacional de Lanús y ex-vicepresidente del Comité de la ONU sobre Trabajadores Migrantes y sus Familias.\n\nEfectivamente, una encuesta realizada por la PPN en 2014 entre los extranjeros en prisión mostraba que el 55% no vivía en la Argentina al momento de su detención. “Un tema es cuál es la tasa de criminalidad de una sociedad y otra cuestión es la tasa de delitos cometidos por personas que no son parte de la sociedad y que fueron detenidos en una frontera en el marco de un delito internacional”, concluyó el especialista.\n\nBullrich hizo hincapié en que gran parte del aumento de los delitos de extranjeros se daba en delitos vinculados al narcotráfico. Sin embargo, en los últimos cinco años el porcentaje de detenidos por violación a la “ley de drogas” que son extranjeros no creció de manera constante. Entre 2013 y 2017 todos los años hubo una variación inversa. En 2013 del total de detenidos por drogas el 19,5% eran extranjeros; en 2014 esa cifra bajó al 16,9; en 2015 subió al 17,8%; en 2016 volvió a bajar al 14,3% y en 2017 subió al 16,6% del total.\n\nEsta nota surgió de un pedido de nuestros lectores en Chequeo Colectivo.", "lang": "es"}