{"title": "To zdjęcie jest z 1998 roku i pokazuje chorych na polio w Sierra Leone", "subtitle": "Na Facebooku pojawiło się zdjęcie, na którym widać dzieci z różnymi deformacjami kończyn wraz z stwierdzeniem, że tak wyglądają efekty prób szczepionek na Afrykańczykach. Twierdzenie to jednak jest fałszywe. Zdjęcie pochodzi z 1998 r. i zostało zrobione w Sierra Leone, kraju w zachodniej Afryce. W rzeczywistości na zdjęciu widać nieszczepione dzieci, które zachorowały na polio.", "author": "sprawdzam.afp.com", "date": "2020-07-08T07:36:20+02:00", "vclaim_id": "vclaim-id-49484", "url": "https://sprawdzam.afp.com/zdjecie-jest-z-1998-roku-i-pokazuje-chorych-na-polio-w-sierra-leone", "vclaim": "To zdjęcie jest z 1998 roku i pokazuje chorych na polio w Sierra Leone\n\nNa Facebooku pojawiło się zdjęcie, na którym widać dzieci z różnymi deformacjami kończyn wraz z stwierdzeniem, że tak wyglądają efekty prób szczepionek na Afrykańczykach. Twierdzenie to jednak jest fałszywe. Zdjęcie pochodzi z 1998 r. i zostało zrobione w Sierra Leone, kraju w zachodniej Afryce. W rzeczywistości na zdjęciu widać nieszczepione dzieci, które zachorowały na polio.\n\n„Tak wyglądają efekty testów szczepień na Afrykańczykach. I nikt nawet za to nie odpowiedział. Zachowajcie swoje szczepionki dla siebie” - czytamy w tekście nad zdjęciem.\n\nGrafika była również udostępniana za granicą m.in. wśród anglojęzycznych użytkowników.\n\nJednak twierdzenie, że zdjęcie pokazuje efekty testów szczepień na Afrykańczykach jest fałszywe.\n\nDzięki odwróconemu wyszukiwaniu w Google’u udało nam się odnaleźć zdjęcie, na którym widać podobnie ubrane dzieci do tych z udostępnianej grafiki. Tytuł to „Walka z polio”.\n\nKolekcja zdjęć została opublikowana przez francuskiego fotografa Jean-Marca Giboux. Ten powiedział dziennikarzom AFP, że jest autorem zdjęcia, które użytkownicy udostępniają w mediach społecznościowych.\n\n- Dokumentowałem szczepienia przeciwko polio dla Światowej Organizacji Zdrowia (WHO). Dzieci przedstawione na zdjęciu to ofiary polio - pisał Giboux w mailu do AFP 7 lipca. Fotograf dodał, że jego fotoreportaż pochodzi z Freetown, stolicy Sierra Leone. - Z powodu wojny domowej, która toczyła się wtedy w Sierra Leone, brakowało miejsca, w którym można byłoby wykonać operację pozwalającą tym dzieciom dojść do zdrowia. Dzieci nie były szczepione, dorastały borykając się z późnymi następstwami choroby - dodał Giboux.\n\nWHO potwierdziła 7 lipca w mailu do AFP, że ​​Giboux miał podpisaną umowę z organizacją, kiedy pracował nad fotoreportażem. Niektóre prace Giboux dotyczące polio można obejrzeć w jego fotogalerii.\n\nChoroba Heinego-Medina, znana powszechnie jako polio, jest zakaźną chorobą wirusową, która może atakować układ nerwowy i powodować porażenie. Według WHO choroba „dotyka głównie dzieci w wieku poniżej 5 lat”.\n\nW powstrzymaniu choroby na świecie kluczową rolę odegrały szczepionki. Jednak nie wszędzie jest ona powszechnie dostępna, dzieci żyjące w Sierra Leone nadal chorują na tą chorobę.", "lang": "pl"}