{"title": "FICHE D’INFO – Franc CFA, interrogations, incertitudes, réponses…", "subtitle": "Pourquoi ne peut-on pas échanger le Franc CFA en Europe ? La question, posée par un internaute à Africa Check, s’ajoute aux multiples interrogations d’Africains vivant ou séjournant en Europe et qui ont le Franc CFA comme monnaie dans leurs pays respectifs. Africa Check a interrogé des experts pour en savoir plus.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-14826", "url": "https://fr.africacheck.org/factsheets/fiche-dinfo-franc-cfa-interrogations-incertitudes-reponses/", "vclaim": "Un Africain avec la ferme volonté d’envoyer son courrier en Afrique se présente à « La Poste » en France avec un billet de 2.000 Francs CFA. Refus catégorique des agents de l’institution financière qui arguent : « c’est seul l’Euro qui a cours en France ».\n\n\n\n On voit le même monsieur sur une autre vidéo, cette fois devant ce qui ressemble à un guichet de la compagnie aérienne Air France, voulant également effectuer une transaction avec des billets de CFA. Nouveau refus.\n\n\n\n Mais pourquoi donc les commerces en France refusent de prendre le franc CFA ?\n\nLe franc CFA n’a pas cours légal en Europe\n\n\n\n « Il est en effet bien connu qu'on ne peut échanger des Francs CFA en Europe. Tout simplement parce que cette monnaie n'y a pas cours légal », explique à Africa Check Fanny Pigeaud, auteur avec Ndongo Samba Sylla de « L'arme invisible de la Françafrique, une histoire du franc CFA ».\n\n\n\n Interrogé par Africa Check, le Professeur Ahmadou Aly Mbaye Professeur d’Economie à la Faculté des Sciences économiques et de Gestion de l’Université Cheikh Anta Diop de Dakar, estime aussi que « quand on parle de monnaie, on parle de cours légal ».\n\n\n\n « Toute monnaie a cours légal quelque part, par exemple le Dollar a cours légal aux Etats Unis, le Franc CFA n’a pas cours légal en France », indique-t-il.\n\n\n\n « Autrefois, les francs CFA pouvaient être échangés aux guichets de la Banque de France. Ce n'est plus le cas depuis 1993 », poursuit Fanny Pigeaud.\n\n\n\nDr Cheikh Ahmed Bamba Diagne, directeur scientifique du Laboratoire de Recherches Economiques et Monétaires (LAREM), apporte sa contribution avec des illustrations : « Je vous donne un exemple simple, la Livre Sterling, monnaie de la Grande de Bretagne, qui est aussi une devise cotée dans les pays du Commonwealth ne peut pas s’échanger dans notre économie ».\n\n\n\n « Allez dans une boutique Wari ou Orange Money et tendez de la Livre ou du Dollar. En Europe, aussi, c’est la même chose. Pourquoi prendre une monnaie que l’on ne connait pas ? (s)'il n’y a pas les moyens matériels de contrôler le billet et (si on ) doit supporter un coût pour (le) convertir », étaye-t-il.\n\n\n\n C’est tout l’intérêt des comptes d’opérations, renchérit l’enseignant chercheur à l’Université de Dakar. « Si vous voulez acheter même en Corée du Sud des produits comme Samsung, LG ou Hyundai, vous n’allez pas vous déplacez avec de la liquidité, c’est une opération entre banque commerciale et banque centrale pas entre particulier, le système financier est organisé partout dans le monde. Nous avons une parité fixe avec l’Euro, c’est un choix », explique-t-il.\n\n\n\n Selon le site www.boursedescredits.com, « le cours légal désigne la valeur reconnue par l'État de la monnaie officielle en circulation ».\n\n\n\n « Par exemple, poursuit le site, dans les pays de la zone euro, personne ne peut refuser des euros, ni exiger de se faire payer dans une autre devise. S'il s'agit de billets ou de pièces, ils auront légalement cours partout dans cette zone. S'il s'agit de chèques, les conditions peuvent être très différentes d'un pays à l'autre, mais les virements peuvent et doivent être effectués en euros ».\n\n\n\n Le site précise que « dans certains pays dont la monnaie est faible, certaines monnaies fortes n'ont pas de cours légal, mais leur usage est très fréquent, comme l'euro ou le dollar».\n\n Selon le site, « le cours légal désigne la valeur reconnue par l'État de la monnaie officielle en circulation ».« Par exemple, poursuit le site, dans les pays de la zone euro, personne ne peut refuser des euros, ni exiger de se faire payer dans une autre devise. S'il s'agit de billets ou de pièces, ils auront légalement cours partout dans cette zone. S'il s'agit de chèques, les conditions peuvent être très différentes d'un pays à l'autre, mais les virements peuvent et doivent être effectués en euros ».Le site précise que « dans certains pays dont la monnaie est faible, certaines monnaies fortes n'ont pas de cours légal, mais leur usage est très fréquent, comme l'euro ou le dollar».\n\n\n\n Pour le Professeur Ahmadou Aly Mbaye, « l’un des problèmes avec le franc CFA est qu'il est rigide ».\n\n\n\n « On a dévalué (le Franc CFA) qu’une seule fois alors que l’évolution de la conjoncture peut justifier qu’on dévalue même si c’est difficile », préconise-t-il.\n\n\n\n Selon ce Professeur d’Economie, « il faut que les pays se battent pour garder constante la valeur de leurs monnaies ». On considère ce manque de constance comme « un inconvénient qui s’applique à tous les régimes de change fixe », souligne-t-il.\n\n\n\n « C’est plus facile de laisser la monnaie flotter mais le risque est que dans ce cas, les pays sont plus vulnérables aux chocs extérieurs », laisse-t-il entendre.\n\n\n\n « La monnaie est un instrument d’échange grâce auquel l’achat immédiat de tous biens et services est possible sans coûts de transactions ni coûts de recherche. C’est un phénomène social qui se base sur la confiance. Si une devise est une unité monétaire acceptée par un pays étranger, la monnaie est une unité monétaire acceptée à l’intérieur du pays », explique Docteur Cheikh Ahmed Bamba Diagne, directeur Scientifique du Laboratoire de Recherches Economiques et Monétaires (LAREM).\n\n\n\n « Nous n’avons pas les mêmes institutions monétaires. Nous avons, dans la zone UEMOA, une Banque Centrale des Etats de l’Afrique de l’Ouest (BCEAO). Alors que dans la zone CEMAC on a une Banque des Etats de l’Afrique Centrale (BEAC) », rappelle Dr Cheikh Ahmed Bamba Diagne.\n\n\n\n « Le mot \"Central\" veut dire centralisation des réserves de changes et les pays de l’UEMOA ont un seul compte d’opération, ce qui a justifié que, pendant les onze années de la crise ivoirienne, notre monnaie est restée stable avec une inflation maîtrisée », soutient Dr Diagne.\n\n\n\n Par contre, souligne-t-il, « dans la zone CEMAC chaque pays garde ses réserves de changes, c’est pour cela que la Centrafrique a tous les problèmes pour s’en sortir sur le plan économique et avec la baisse des ressources pétrolières dans les pays qui en sont producteurs, en 2016 - 2017, certains mêmes pensaient à la dévaluation de leur F CFA ».\n\n\n\n « Le fait que ces deux Francs CFA ne soient pas convertibles est une décision des pays de la zone CEMAC qui avaient constaté que les transferts des migrants étaient presque dans un sens et avantageait la zone UEMOA », explique à Africa Check, Dr Diagne.\n\n\n\n Cette distinction s'explique par « la centralisation des réserves en zone UEMOA » ce qui fait d’elle une communauté, alors que « chaque pays a son compte d’opération dans la zone CEMAC » ce qui fait d’elle une coopération.\n\n\n\n Après la publication de cet article, notre attention a été attirée – la journaliste \n\n Après la publication de cet article, notre attention a été attirée – la journaliste Fanny Pigeaud et l'économiste Mady Cissé – sur une erreur qui nous a fait dire, en citant l’économiste Cheikh Ahmed Bamba Diagne, que dans la zone CEMAC chaque pays garde ses réserves de changes et que chaque pays a son compte d’opération. En réalité tout comme la BCEAO, la BEAC, qui est la banque centrale des pays de la zone CEMAC, centralise les réserves de change et a un seul compte d’opération au Trésor français.\n\n\n\nPour plus d’informations sur le Franc CFA, relisez notre précédente fiche d’information sur le sujet.\n\n\n\nEdité par Samba Dialimpa Badji", "lang": "fr"}