{"title": "Barack Obama apoiou neto de terrorista numa candidatura ao Congresso americano?", "subtitle": "É neto de um terrorista palestiniano que orquestrou um ataque que matou 12 civis nos Jogos Olímpicos de Munique. Foi candidato ao Congresso americano, na Califórnia, e contou com o apoio do antigo presidente dos Estados Unidos. Claro está: a Internet pegou fogo, e continua a registar reacendimentos, mas será que hámatéria de preocupação ou Ammar Campa-Najjar e Obama estão apenas a ser alvo de um ataque político que também põe em causa a vida pessoal e os princípios éticos e morais dos dois?", "author": "poligrafo.sapo.pt", "date": "2019-04-28T21:30:40+01:00", "vclaim_id": "vclaim-id-13979", "url": "https://poligrafo.sapo.pt/fact-check/barack-obama-apoiou-neto-de-terrorista-numa-candidatura-ao-congresso-americano", "vclaim": "A resposta é sim, Barack Obama, antigo presidente dos Estados Unidos, apoiou a candidatura ao Congresso de um homem que éneto de um terrorista palestiniano. A informação tem sido viral nos últimos dias nas redes sociais, mas surgiu inicialmente em outubro do ano passado, através de um tweet: “Ó meu Deus, Obama apoia Ammar Campa-Najjar, que está a concorrer para o Congresso na Califórnia. Ele é o neto de um terrorista palestiniano que organizou o ataque que matou 12 judeus durante os Jogos Olímpicos de Munique.”\n\nO avô de Campa-Najjar era Muhammad Youssef al-Najjar, membro da organização terrorista palestiniana Black September, tendo sido, de acordo com o jornal israelita Haaretz, “um dos mentores” de um ataque terrorista no qual 11 atletas israelitas foram assassinados nos Jogos Olímpicos de Munique, em 1972. Como resposta, as forças de Israel acabaram por matar al-Najjar e a esposa.\n\nEm primeiro lugar, importa referir que Ammar Campa-Najjar, o neto, foi apoiado por Obama porque pertence ao Partido Democrata, e porque já tinha trabalhado na administração do antigo presidente. Em segundo lugar, há que não esquecer que o democrata candidato ao congresso, quando trabalhava com Obama, passou em dois testes de verificação do FBI sem apontar qualquer ameaça à segurança nacional. Em terceiro lugar, e mais importante de tudo: Ammar demarca-se da história do avô e garante não compreender qualquer forma de violência nos dias de hoje.\n\nA vida de Campa-Najjar saltou para a esfera pública pela primeira vez através das páginas do jornal israelita Haaretz, em fevereiro do ano passado. O artigo destaca que a vida do candidato divergiu muito da das gerações anteriores. Nunca conheceu o avô, que morreu 16 anos antes de ter nascido, o pai é palestiniano, a mãe mexicano-americana, e Ammar nasceu em San Diego, já nos Estados Unidos: “Sou orgulhoso de ser um americano com origens diversificadas, assim como muitos americanos que têm as suas raízes em diferentes partes do mundo. (…)Como cidadão americano a viver no século XXI, nunca vou conseguir entender ou perdoar as ações e as motivações do meu avô.”\n\nUma coisa é certa: ninguém deve pagar por aquilo que outros fazem de forma autodeterminada. Porém, nem sempre a teoria corresponde àprática, e este é o exemplo disso. Durante a campanha eleitoral na corrida ao Congresso, em outubro de 2018, várias fontes partidárias da oposição, o Partido Republicano, utilizaram o contexto familiar de Campa-Najjar noticiado uns meses antes para o descredibilizar. Aliás, Duncan Hunter, o republicano na corrida ao Congresso, disse em público que Ammar é “um risco para a segurança nacional”. Logo depois, começaram a surgir dezenas de publicações no Facebook e no Twitter a atacar não só o democrata, como também o ex-presidente Obama.\n\nInacreditavelmente para muitos, o arremesso político teve efeito. Em novembro de 2018, Duncan Hunter foi reeleito para o Congresso, apesar de ter sido acusado pelo júri federal de fraude no financiamento da campanha.\n\nO site de verificação de notícias Snopes avança que, agora, o ressurgimento das ações contra Campa-Najjar nas redes sociais também não é uma coincidência. É que o americano anunciou há pouco tempo que quer concorrer contra Hunter na eleição de 2020.", "lang": "pt"}