{"title": "Coronavírus: veja correntes com informações falsas que circulam no WhatsApp", "subtitle": "Antes de repassar qualquer mensagem, confira os boatos sobre o vírus e a doença enviados ao Estadão Verifica (11-99263-7900)", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-50525", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/coronavirus-veja-correntes-com-informacoes-falsas-que-circulam-no-whatsapp/", "vclaim": "Em tempos de pandemia do novo coronavírus, a desinformação sobre a doença se espalha de forma viral no WhatsApp e nas redes sociais. Antes de repassar qualquer mensagem, confira abaixo uma lista de correntes com informações falsas sobre o vírus e a doença enviadas ao WhatsApp do (11-99263-7900).\n\nRecebeu uma mensagem que ainda não foi verificada? Você também pode identificar conteúdo enganoso seguindo essas dicas:\n• Ainda não existe remédio que cure a doença do coronavírus. Não acredite em mensagens que prometem cura milagrosa\n• As recomendações para se proteger do contágio incluem medidas simples de higiene; não siga conselhos diferentes dos divulgados pelos órgãos oficiais de saúde\n• Não repasse mensagens alarmistas ou com informações vagas, que não indicam local e data precisos\n• Verifique se a notícia que você recebeu pelo WhatsApp foi publicada em veículos profissionais de imprensa ou por órgãos oficiais (secretarias municipal e estadual da Saúde, Ministério da Saúde, Organização Mundial da Saúde)\n\n“O vírus é fraco e não resiste ao calor. Temperaturas de 26 ou 27° C já matam o dito cujo. (…) Conselhos: beber água quente ou chás quentes para matar o vírus.”\n\nNão é verdade. Segundo as evidências observadas pela OMS, o novo coronavírus pode ser transmitido em todas as áreas, até mesmo as com clima quente e úmido. Dessa forma, tomar bebidas ou banhos quentes ou usar secadores de ar quente nas mãos não são formas efetivas de proteção. O jeito é constantemente lavar as mãos com água e sabão ou desinfetar as mãos com álcool em gel.\n\n“Por favor, use o máximo de * vitamina C natural possível * para fortalecer seu sistema imunológico. (…) É importante ter maior conhecimento da doença: o professor Chen Horin, CEO do Hospital Militar de Pequim, disse: “Fatias de limão em um copo de água morna podem salvar sua vida”.”\n\nEsse é um boato antigo — já havia sido espalhado antes, com a mentira de que água com limão cura câncer. A receita também não combate o novo coronavírus; como dito anteriormente, ainda não foram desenvolvidos medicamentos para combater a doença.\n\nAté agora, a melhor forma comprovada de prevenção é a higiene adequada das mãos. Nem a OMS nem o Ministério da Saúde recomendam o uso de vitamina C para evitar a infecção. Como ocorre com qualquer substância, o consumo excessivo de vitamina C não é benéfico e pode causar sintomas como diarreia, náuseas e cólicas abdominais.\n\n“Não quero assustar ninguém, mas o coronavírus se espalhará irreversivelmente em breve. E a principal forma de se infectar será através das notas de dinheiro. Portanto, colete todas as suas notas com luvas e coloque-as em um envelope plástico selado.”\n\nA OMS recomenda lavar as mãos com água e sabão ou usar álcool em gel após mexer em notas de dinheiro, especialmente antes de comer — são regras básicas de higiene. Mas não há nenhum alerta de que notas de dinheiro sejam a principal forma de contágio do novo coronavírus. Segundo a Fiocruz, as investigações sobre a transmissão ainda estão em andamento, mas até agora a disseminação é de pessoa para pessoa.\n\n“* Operação xeque-mate, * Nos últimos dias, a China bateu muitos recordes, ganhou absolutamente tudo, US$ 20 bilhões nas primeiras notícias e comprou cerca de 30% das ações de empresas pertencentes ao Ocidente na China.”\n\nA corrente acima alega que a pandemia de coronavírus é uma jogada da China para obter ganhos econômicos. Mas a teoria da conspiração não tem pé nem cabeça. Primeiramente, não há nenhum indício que o SARS-CoV-2 (nome oficial do coronavírus) tenha sido criado em laboratório. Em segundo lugar, as bolsas da Ásia, incluindo as da China, vêm apresentando queda em reação ao avanço da pandemia.\n\n“O coronavírus é ‘uma arma ofensiva de guerra biológica, vírus geneticamente modificado desenhado por científicos humanos”, conforme os análisis deste vírus feito nos laboratórios, com propriedades de ganancia de função, pelo qual o governo chinês originalmente tratou de ocultar-o.”\n\nEssa é outra versão da teoria da conspiração anterior. Como já foi dito, as propriedades do novo coronavírus não condizem com características de organismos criados em laboratórios; além disso, a maioria dos países abandonou seus programas de armas biológicas em razão de sua baixa eficiência.\n\n“Se você quer mesmo fazer uma assepsia completa das suas mãos e dos seus braços, você tem que utilizar, por incrível que pareça, o vinagre. Porque o vinagre é um ácido acético, ele sim mata.”\n\nA alegação acima é feita em um vídeo que circulou amplamente no WhatsApp, que recomenda que não se use álcool em gel para limpeza das mãos. Mas é tudo falso. Tanto a OMS quanto o Ministério da Saúde aconselham utilizar álcool em gel ou água e sabão para limpar as mãos. O vinagre não tem eficiência comprovada para “matar” o SARS-CoV-2.\n\nOutras recomendações da OMS para evitar contágio: manter distância de 1 metro de pessoas que estão tossindo ou espirrando; evitar tocar olhos, nariz e boca; cobrir o nariz e a boca com o cotovelo quando espirrar; procurar o serviço médico se apresentar dificuldade de respirar, febre e tosse.\n\npandemia del nuevo coronavirus desinformación sobre la enfermedad se disemina de forma viral por WhatsApp y por las redes sociales. Antes de reenviar cualquier mensaje, consulte la siguiente lista de cadenas enviadas con información falsa sobre el virus y la enfermedad al WhatsApp de Estadão Verifica (11-99263-7900).\n• None Verifique si la noticia que recibió por WhatsApp fue publicada en medios profesionales de prensa o por órganos oficiales (secretarías municipales y estaduales de Salud, Ministerio de Salud, Organización Mundial de la Salud).\n\n“El virus es débil y no es resistente al calor. Temperaturas de 26ºC o 27ºC ya matan al susodicho. (…) Consejos: beber agua caliente o tés calientes para matar al virus.”\n\nSegún las evidencias observadas por la OMS , el nuevo coronavirus puede transmitirse en todas las regiones, hasta en zonas con clima caliente y húmedo. Por lo tanto, tomar bebidas o baños calientes o usar secadores de aire caliente en las manos no son formas efectivas de protección. La forma es lavarse constantemente las manos con agua y jabón o desinfectar las manos con alcohol en gel.\n\nEste es un rumor antiguo. Ya había sido propagado con la mentira de que el agua con limón cura el cáncer. La receta tampoco combate al nuevo coronavirus. Como se dijo anteriormente, todavía no se han desarrollado medicamentos para combatir la enfermedad.\n\nLa OMS recomienda lavarse las manos con agua y jabón o usar alcohol en gel luego de manipular billetes, especialmente antes de comer. Son reglas básicas de higiene. Pero no hay ningún alerta de que el papel moneda sea la principal forma de contagio del nuevo coronavirus. Según la Fundación Fiocruz\n\n“El coronavirus es un arma ofensiva de guerra biológica, un virus genéticamente modificado creado por científicos humanos, conforme los análisis de este virus hecho en los laboratorios, con propiedades de ganancia en función, por lo cual el gobierno chino inicialmente trató de ocultarlo.”\n\nLa declaración anterior se grabó en un video que circuló ampliamente por WhatsApp. En el mismo se recomienda no usar alcohol en gel para la limpieza de las manos. Pero todo es falso. Tanto la OMS como el Ministerio de Salud aconsejan utilizar alcohol en gel o agua y jabón para limpiarse las manos. El vinagre no posee eficiencia comprobada para “matar” al SARS-CoV-2.", "lang": "pt"}