{"title": "CIA não classificou Foro de São Paulo como grupo terrorista milionário", "subtitle": "Não se espante se algum parente vier alertar que o Brasil abriga uma das organizações terroristas mais ricas do mundo.A suposta lista da CIA (Agência Central de Inteligência dos EUA) que circula pelo", "author": "www.bol.uol.com.br", "date": "24/03/2021 00h40", "vclaim_id": "vclaim-id-42157", "url": "https://www.bol.uol.com.br/noticias/2019/12/15/cia-nao-classificou-foro-de-sao-paulo-como-grupo-terrorista-milionario.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nNão se espante se algum parente vier alertar que o Brasil abriga uma das organizações terroristas mais ricas do mundo.\n\nA suposta lista da CIA (Agência Central de Inteligência dos EUA) que circula pelo WhatsApp sobre o Foro de São Paulo não é verdadeira.\n\nDe acordo com a corrente, a organização de partidos de esquerda da América Latina ocupa o terceiro lugar entre as organizações terroristas mais ricas do planeta. Na tabela, o Foro de São Paulo tem um caixa de US$ 600 milhões, equivalente a quase R$ 2,5 bilhões.\n\nA CIA (polícia secreta americana) divulga lista das mais perigosas e ricas organização terroristas do mundo. Sabe quem aparece em terceiro lugar??\", questiona a corrente junto à tabela. \"Terroristas mandam no Brasil! Olavo [de Carvalho] tem razão! Fora Foro de SP! Fora PT!!\n\nSegundo a corrente, em primeiro lugar estaria o Estado Islâmico (US$ 2 bilhões) e em segundo, o Hamas (US$ 1 bilhão).\n\nNão há qualquer menção ao Foro de São Paulo nas listas de grupos terroristas organizadas pela CIA, seja na de grupos que operam em seus países, seja nos que operam em outras nações.\n\nA agência, aliás, não cita nenhum grupo terrorista de origem ou em operação no Brasil.\n\nNa América Latina, estão listados os partidos colombianos ELN (Exército de Libertação Nacional) e Farc (antes as Forças Armadas Revolucionárias da Colômbia; hoje, Força Alternativa Revolucionária do Comum) e o grupo guerrilheiro peruano Sendero Luminoso.\n\nTambém não há qualquer citação ao Foro de São Paulo nas outras áreas do portal da agência de inteligência norte-americana.\n\nForo de São Paulo é um grupo político\n\nO Foro de São Paulo realmente existe, mas é um grupo político de esquerda, sem qualquer ligação oficial com atentados terroristas.\n\nEle surgiu por meio de uma iniciativa do PT em 1990. A primeira reunião foi realizada em São Paulo sob o nome \"Encontro de Partidos e Organizações de Esquerda da América Latina e do Caribe\", com a presença de 48 partidos latino-americanos de esquerda, dos quais sete eram brasileiros (além do PT, havia PDT, PCB, PCdoB, PPS e PSB e o grupo MR-8, que integrou a luta armada durante a ditadura militar).\n\nTodos os encontros desde então foram feitos legalmente (o último ocorreu em julho deste ano Caracas, na Venezuela).\n\nNa sua carta de compromisso, a \"Declaração de São Paulo\", o grupo fala em reestruturar o socialismo e combater o imperialismo capitalista, mas também se compromete a respeitar a vontade soberana de cada povo — sem qualquer endosso a atentados terroristas.\n\nHoje, o Foro opera com mais de cem partidos e nem a ELN nem a Farc são signatários. Dos brasileiros, só o PSB deixou o grupo.\n\nA corrente é compartilhada em especial por grupos de apoio ao presidente Jair Bolsonaro (sem partido) e, consequentemente, críticos à esquerda. Não à toa, a denominação do Foro de São Paulo como grupo criminoso já foi feita pelo próprio presidente em seu discurso na ONU (Organização das Nações Unidas), em setembro deste ano.", "lang": "pt"}