{"title": "FALSE: 4-year-old boy 'kidnapped' in Rockwell", "subtitle": "The viral post is a recycled tale. It replicates an old story about child abduction in theme parks and malls.", "author": "rappler.com", "date": "Feb 20, 2019 10:00 AM PHT", "vclaim_id": "vclaim-id-42325", "url": "https://rappler.com/newsbreak/fact-check/false-4-year-old-boy-kidnapped-rockwell", "vclaim": "In a lengthy post that initially went viral in 2012 and which continues to get reposted on Facebook, a supposed friend of the child’s mother recounted how the kid went missing inside the mall.\n\nThe boy supposedly asked for permission to go to the men's toilet but never came out again, causing his mother to alert mall security. What follows is a 750-word description of how a friend tried to help find the boy and how the abductors supposedly drugged him while he was in the toilet, then tried to take him in a van, cut his hair, and then let him don a girl's clothes.\n\nThe post includes a disclaimer that says the one who posted the story was merely passing on a text message relayed to him or her by a friend or a relative.\n\nFacebook page Useful Info reposted this tale in 2013. This post remains active until today and continues to be shared. It was also reposted by various Facebook users, many of whom commented they were scared for their own kids. The latest version that Rappler tracked was one posted on February 4, 2019.\n\nIn a post dated January 25, 2019 on its official Facebook page, Rockwell refuted the claim by reiterating a 2013 post which strongly denied the incident. Mall authorities said they had investigated the matter and their investigation yielded negative results.\n\nSnopes explained the chances of children being abducted. \"Rarely will kidnappers go through such elaborate procedures as the ones hinted at here: luring a child outside where he can be quickly bundled into an automobile is far more effective and less risky than trying to smuggle one out the exit of a crowded public space,\" Snopes said.\n\nWhile posts like these may have been circulated with good intentions to serve as a warning to the public, alarming people with false stories could trigger unnecessary panic and fear, most especially among parents. – Glenda Marie Castro/Rappler.com", "lang": "en"}