{"title": "Michetti: “La última sequía fue la peor que tuvimos en 50 años”", "subtitle": "Distintas fuentes oficiales y alternativas coinciden en que esta sequía es la peor o la segunda peor de las últimas décadas.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-19617", "url": "https://chequeado.com/ultimas-noticias/michetti-la-ultima-sequia-fue-la-peor-que-tuvimos-en-50-anos/", "vclaim": "Distintas fuentes oficiales y alternativas coinciden en que esta sequía es la peor o la segunda peor de las últimas décadas.\n\nLa vicepresidenta de la Nación, Gabriela Michetti, participó el sábado último de la 132° Exposición de la Sociedad Rural Argentina (SRA) y dio un discurso en representación del presidente, Mauricio Macri, de viaje en Sudáfrica. Allí, Michetti destacó: “Ustedes son los que año a año demuestran que sí se puede (…) Lo vimos en la última sequía, la peor que tuvimos en 50 años, y que afectó a productores, industrias, al comercio y a todas la economía argentina”. ¿Qué dicen las fuentes?\n\nEl diagnóstico que dio la Vicepresidenta coincide con una frase anterior del Presidente y con un análisis de la Bolsa de Comercio de Rosario. Según afirmaron a fines de marzo último, “por la extensión geográfica y por la duración de este bloqueo seco, se puede decir que es la peor sequía que sufrió la Argentina en los últimos 50 años”.\n\nSegún un informe del Servicio Meteorológico Nacional, para la región núcleo que comprende a Buenos Aires, Córdoba, Entre Ríos, La Pampa y Santa Fe, el semestre entre octubre 2017 y marzo 2018 quedó tipificado como el más seco de toda serie que comienza en 1961.\n\nA fines de mayo último, la Bolsa de Comercio de Rosario calculó que eran más de 30 millones de toneladas las que se resignaron: 20 millones de soja y 10,5 millones de maíz. “Sin esa mercadería, la Argentina resignó un ingreso de divisas del exterior por exportaciones de US$ 8 mil millones. Ello equivale a cerca del 14% del total exportado por Argentina en 2017 (U$S 58.428 millones) y el 30% de las divisas que entraron en 2017 por ventas al exterior de granos, harinas y aceites (el principal rubro de exportación de nuestro país)”, añade el informe.\n\nSobre las pérdidas de esta sequía, las cifras del Instituto de Estudios Económicos y Negociaciones Internacionales de la Sociedad Rural Argentina (SRA) brindadas a este medio también muestran que durante la campaña 2017/18 se resignaron exportaciones por US$ 7,5 mil millones como causa, principalmente,, del efecto de la sequía.\n\nEsteban Copati, jefe de Estimaciones Agrícolas de la Bolsa de Cereales de Buenos Aires, explicó a Chequeado que efectivamente “fue una de la sequías más importantes de los últimos años climáticamente”, pero que “en términos de producción se vio atenuada”. En este sentido, sostuvo que en términos productivos “la sequía de 2008/09 tuvo un impacto mayor, aunque esta es muy fuerte”.\n\n¿Por qué el impacto en la producción de esta sequía fue menor? Según Copati, además de ciertos fenómenos climáticos, influyó que durante los últimos dos años -luego de la quita de las retenciones– se expandió la producción de maíz y trigo, que tienen mejores consecuencias en el suelo que la soja.\n\nCristian Russo, ingeniero agrónomo y jefe de la Guía Estratégica para el Agro (GEA) que elabora los informes de la Bolsa de Comercio de Rosario, explicó a Chequeado que la sequía de 2008/09 y la última de 2017/18 fueron “ambas muy malas”, aunque también muy distintas. Según él, la anterior sequía fue muy centralizada en Buenos Aires y cuando comenzó la cosecha ya faltaba agua, mientras que la actual abarcó a toda la región central (Buenos Aires, Córdoba, Entre Ríos y Santa Fe) y empezó con problemas de inundaciones, pero rápidamente cambió el panorama a un faltante de agua.\n\nAsí, si se comparan las expectativas iniciales con la producción final de cada cosecha, el efecto en la producción fue un poco más importante en la cosecha de 2008/09. Al ver los datos de la Bolsa de Comercio de Rosario, en la última sequía se produjo un 75% del maíz esperado inicialmente y un 63% de la soja que se preveía se iba a producir, mientras que en la campaña 2008/09 se produjo un 72% del maíz esperado y un 62% de las expectativas iniciales.\n\nDesde la SRA, sostuvieron que, después de la sequía de 2008/09 (donde se perdieron 30 millones de toneladas), la actual sequía se presenta como la segunda más importante de los últimos 30 años con 27 millones de toneladas.\n\nAnte esta complejidad, Russo aseguró que las estimaciones sobre los efectos en la producción todavía son datos parciales y que todavía falta tiempo para terminar de analizar esta campaña. Según sostuvo, a fin de año, cuando ya estén todos los datos de la comercialización de los productos del sector agropecuario, se podrá comparar la producción de ambas campañas debidamente.", "lang": "es"}