{"title": "Di Battista e le leggi velocissime", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-16937", "url": "https://pagellapolitica.it/dichiarazioni/7294/di-battista-e-le-leggi-velocissime", "vclaim": "\"Per approvare la riforma Fornero ci hanno messo 19 giorni, per il lodo Alfano 20 giorni, per la legge Boccadutri [...] ci hanno messo 20 giorni tra Camera e Senato\". (Min. 06:15)\n\nApprovare le leggi in Italia è troppo complicato: è una delle critiche che vengono fatte - da anni - all’attuale procedimento legislativo. Il governo Renzi lo ha modificato profondamente con la riforma costituzionale, Alessandro Di Battista del M5S sostiene che la riforma vada rifiutata e, parlando a un comizio a Vetralla (Viterbo), ricorda che in alcuni casi il procedimento legislativo è stato molto più spedito. Avrà ragione?\n\nIl governo Monti si insediò il 16 novembre 2011, venti giorni prima dell’approvazione del “Salva Italia”. La rapidità con cui si arrivò alla riforma pensionistica fu possibile, tecnicamente, con il ricorso al decreto-legge: cioè con un provvedimento del governo che, appunto, ha forza di legge ed è valido da subito, ma deve essere convertito dalle Camere entro 60 giorni, pena la sua decadenza.\n\nIl decreto-legge è regolato dall’articolo 77 della Costituzione e vi si può fare ricorso - almeno in linea teorica - solo “in casi straordinari di necessità e di urgenza”. Il “Salva Italia” venne convertito in via definitiva dalle Camere nei tempi previsti e pubblicato sulla il 27 dicembre 2011. Si può dire che la riforma Fornero sia effettivamente stata varata in venti giorni, più o meno come dice Di Battista, anche se poi i tempi tecnici per l’approvazione del decreto legge da parte delle Camere hanno richiesto altre tre settimane circa.\n\nMa se la sua vita fu breve, quanto ci volle per approvarla? Per il cosiddetto “lodo Alfano” si seguì il procedimento di una legge ordinaria: il governo presentò un disegno di legge, che fu esaminato nella commissione parlamentare di riferimento, per essere poi discusso e approvato da entrambe le Camere e pubblicato sulla .\n\nla pagina istituzionale dedicata al provvedimento, queste tappe si svolsero in un lasso di tempo molto breve. Il disegno di legge venne presentato il 2 luglio 2008; esaminato nelle commissioni Affari costituzionali e Giustizia e approvato il 9 luglio; discusso e votato alla Camera tra 9 e 10 luglio; discusso e approvato definitivamente dal Senato, prima in commissione e poi in aula, tra il 14 e il 22 luglio. Riassumendo, tra la presentazione del disegno di legge (2 luglio) e l’approvazione definitiva (22 luglio, voto in Senato) passarono venti giorni, come dichiarato da Di Battista.\n\nIl suo iter legislativo era cominciato diversi mesi prima: il disegno di legge - questa volta di iniziativa parlamentare - fu presentato alla Camera nel dicembre 2014. Rimase sospeso in commissione parecchio tempo (da marzo a luglio) e venne approvato dall’aula della Camera il 9 settembre 2015. Il giorno successivo, 10 settembre, passò quindi al Senato, dove venne esaminato in commissione Affari costituzionali tra il 17 settembre e il 9 ottobre. Il voto definitivo in Senato, come si è detto, arrivò il 14 ottobre, dunque oltre un mese dopo l’approvazione della Camera e a dieci mesi dalla prima presentazione del testo.\n\nAnche se le fasi finali dell’iter parlamentare furono rapide - altro motivo di protesta da parte del M5S - il tempo trascorso dalla presentazione del provvedimento alla sua approvazione definitiva sono molto differenti rispetto agli altri due, e parecchio superiori ai venti giorni.\n\nSia nel caso del lodo Alfano che in quello della legge Boccadutri si tratta di tempi comunque molto rapidi per la media dei disegni di legge nell’attuale legislatura. Questo è evidente dalle statistiche relative, riportate in una scheda sul sito del Senato, che considerano i giorni che intercorrono tra il primo esame nelle due Camere e l’approvazione, e di cui riassumiamo i dati nel grafico sottostante.\n\nL’esponente del Movimento 5 Stelle parla di tre provvedimenti approvati da governi diversi (Berlusconi, Monti e Renzi) su varie materie (finanziamento ai partiti, processo penale e pensioni) e con un iter parzialmente differente (decreto legge o disegno di legge di iniziativa parlamentare/governativa). Nonostante questo, nel caso della riforma Fornero e del lodo Alfano la genesi del provvedimento può ragionevolmente essere confinata nei venti giorni di cui parla Di Battista. Nel caso della legge Boccadutri, però, i tempi furono più lunghi, e anche nell’interpretazione più restrittiva possibile delle parole di Di Battista - cioè il tempo tra l’approvazione alla Camera e quella al Senato - ci volle oltre un mese, e non venti giorni come dichiarato dal deputato. “C’eri quasi” per Alessandro Di Battista.", "lang": "it"}