{"title": "Texas state booklet misleads women on abortions and their risk of breast cancer", "subtitle": "An informed consent booklet published by the state of Texas creates a misleading impression about abortions and the risk of breast cancer.", "author": "www.washingtonpost.com", "date": "2016-12-14T08:00:24Z", "vclaim_id": "vclaim-id-85179", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/12/14/texas-state-booklet-misleads-women-on-abortions-and-their-risk-of-breast-cancer/", "vclaim": "A reader pointed us to this blurb, included under the heading “Breast Cancer Risk,” in a section about the risks of getting an abortion. According to this booklet, there is research showing that having an abortion “will not provide” women the “increased protection against breast cancer.” What does the research say?\n\nIn the 1990s, several case-control studies supporting this link were published. Case-control studies are used to determine whether a certain risk factor is associated with a disease or medical condition. It takes a group of people who have the medical condition (“case”), and another group of people who are similar in age and gender but don’t have that condition (“control”), and tries to find a variable that led to the medical condition.\n\nResearch generally backs up the first two sentences: “Your pregnancy history affects your chances of getting breast cancer. If you give birth to your baby, you are less likely to develop breast cancer in the future.” There are many risk factors for breast cancer, including ones that relate to a woman’s pregnancy history. (Breast-feeding and exercise are also associated with decreased risk of breast cancer.)\n\nA 2016 study by the International Society of Oncology and Biomarkers described it this way: The longer it takes between your first menstrual period and your first pregnancy, the greater risk you face of getting breast cancer. And part of the reason that more women have breast cancer now is that girls are getting their periods earlier (because they have more protein and fat in their diets), and women are having babies later (because they are working and delaying childbirth). Those women who are delaying childbirth also may have had abortions.\n\nThe next claim in the booklet is misleading: “Research indicates that having an abortion will not provide you this increased protection against breast cancer.” Having a baby does provide increased protection against breast cancer, but it doesn’t mean that having an abortion affects your risk one way or another.\n\nA third study found that women in India who have a non-vegetarian diet or had more years of education faced a greater risk of breast cancer. Educated women are more aware of detecting breast cancer, or are married later and have their first children later in life (possibly having abortions to delay childbirth), the study says.\n\nThis booklet lists “Breast Cancer Risk” as one of the risks of abortion, and claims that abortion “will not provide” a woman with “this increased protection against breast cancer.” It is easy to glance over this section and come away with an impression that getting an abortion could put a woman at more risk of getting breast cancer.\n\nBut research overwhelmingly shows that abortion is not associated with a woman’s risk of getting breast cancer. Further, the citations in this booklet point to research from a disputed methodology to find such an association, or cite studies that explicitly say there is no association between abortion and protection against breast cancer.\n\nBut this section in the booklet doesn’t tell the women how much her risk of getting breast cancer can be affected by how old she is when she delivers her first baby. Instead, it makes it seem as though getting an abortion is the deciding risk factor. Further, this is a government report that purports to give a woman all the information she needs to know about her pregnancy, yet cherry-picks information to create a misleading impression. Those factors tipped us to Three Pinocchios.", "lang": "en"}