{"title": "Macri: “Se cambia en serio cuando la droga no llega a los barrios porque la incautamos y quemamos como nunca antes”", "subtitle": "Macri: “Se cambia en serio cuando la droga no llega a los barrios porque la incautamos y quemamos como nunca antes”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20162", "url": "https://chequeado.com/ultimas-noticias/mauricio-macri-se-cambia-en-serio-cuando-la-droga-no-llega-a-los-barrios-porque-la-incautamos-y-quemamos-como-nunca-antes/", "vclaim": "Durante la apertura de sesiones ordinarias del Congreso, el presidente, Mauricio Macri, se refirió a la política de drogas y lucha contra el narcotráfico. En su discurso, dijo que creció la incautación y destrucción de drogas y que eso genera una menor disponibilidad de sustancias ilícitas en los barrios. Sin embargo, esto es engañoso: según los datos oficiales, las incautaciones efectivamente aumentaron, pero eso no significó menor consumo ni que sea más difícil acceder a las drogas.\n\nSegún los datos del Ministerio de Seguridad de la Nación, la incautación de cocaína efectivamente creció un 102% entre 2016 y 2017. En el mismo período, las incautaciones de marihuana crecieron un 9% y las de drogas sintéticas, un 28%. Si se analizan los datos de 2018, también se observa un crecimiento de los decomisos de marihuana y cocaína, pero se redujo la cantidad de dosis de drogas sintéticas incautadas. Estos últimos datos son provisorios, ya que aún falta sumar a tres provincias, precisaron desde el área de Estadísticas de Seguridad.\n\nDesde hace una década se registra un nuevo récord anual de incautaciones de drogas. Sin embargo, un incremento sostenido en las incautaciones no necesariamente se tradujo en una menor disponibilidad de sustancias y acceso a las drogas en los barrios. Un estudio de 2018 del Observatorio Argentino de Drogas (SEDRONAR) muestra que entre 2010 y 2017, el consumo de marihuana creció en todos los grupos de edad, tanto en varones como en mujeres; en el mismo período, el de cocaína se triplicó entre adolescentes.\n\nEn su discurso, el Presidente se focalizó casi exclusivamente en el control de la oferta de drogas, omitiendo aspectos centrales de la reducción de la demanda, como la prevención, la intervención temprana, el tratamiento, la atención, la recuperación, la rehabilitación y la reinserción social promovidos por la Organización de Naciones Unidas en 2016.\n\nFinalmente, a pesar del aumento de las incautaciones, según indican los datos del SEDRONAR, entre 2010 y 2017 (último año disponible) también aumentó la cantidad de personas que recibieron ofertas de drogas y el porcentaje de personas que considera fácil acceder al consumo de sustancias.", "lang": "es"}