{"title": "US and Experts Dismiss Lavrov claim that Japan’s Missile Defense Infringes on Russian Security", "subtitle": "The U.S.-made missile defense system Japan wants to deploy does not and cannot threaten Russia. It is meant to protect Japan from North Korean attacks.", "author": "www.polygraph.info", "date": "March 26, 2018", "vclaim_id": "vclaim-id-9704", "url": "https://www.polygraph.info/a/russia-objects-to-japan-missile-system/29120339.html", "vclaim": "During his press conference in Tokyo on March 21, Lavrov said Japan’s decision to deploy U.S.-made missile defense systems infringes on Russia’s security. He accused Japan of actively deploying elements of the U.S. global missile defense system.\n\nJapan plans to deploy the Aegis Ashore systems to protect itself from attacks by North Korea, which test-fired a missile over Japan and threatened to use nuclear weapons to “sink” the country after Tokyo denounced Pyongyang’s latest nuclear test in 2017. The two batteries are expected to become operational by 2023 and would cost approximately $2 billion.\n\n​Russian officials, however, claim the system has an offensive capability and undermines Russia’s nuclear deterrent. They are concerned that, despite Japan’s assertions to the contrary, the U.S. may operate and use the system as a global missile defense component to deny Russia a second-strike capability against the U.S. in case of a U.S. or allied attack on Russia.\n\nBoth points, in fact, lack merit and conceal other likely reasons for Russia’s objections.\n\nOn the first point, U.S. officials have previously stated that the system is designed for tactical defense. For instance, responding to Russia’s objection to the deployment of U.S. Aegis Ashore systems in eastern Europe, former U.S. Principal Deputy Secretary for Policy at the Department of Defense Brian McKeon explained as much. “[The Aegis Ashore system] may look a lot like the system on a cruiser, but it lacks essential elements for launching a land-attack missile, including software, fire control hardware, and additional support equipment,” he said.​\n\nAccording to the U.S. Bureau of Arms Control, the system is “only capable of launching defensive interceptor missiles,” as its vertical launch platform differs from the sea-based Mark 41 VLS platform installed on sea-based Aegis systems that do have an offensive capability.\n\nOn the second point, experts say the systems would not undermine Russia’s nuclear deterrent given the ranges of missiles involved. Moreover, Russia’s existing strategic missiles would not only reach but could easily overwhelm U.S. missile defenses if launched in large quantities.\n\nMichael Elleman, a senior fellow for missile defense at the International Institute for Strategic Studies (IISS), concurs.\n\n“Aegis Ashore in Japan (or Europe) is not capable of intercepting Russian or Chinese strategic missiles. It is not a threat,” he told Polygraph.info.\n\nMoreover, Russia is developing new nuclear weapon systems, which Putin unveiled in his address to parliament on March 1, to reinforce Russia’s second-strike capability.\n\nThis begs the question of why Russia objects to the deployment, given its acceptance of the Japan’s sea-based Aegis systems that can employ offensive weapons. According to experts, Russia is, in fact, more concerned about a growing arms race in the region, China’s response to the militarization of the region, and the enhanced operational capabilities of the U.S. and its Asian allies.", "lang": "en"}