{"title": "#Spots Scioli: “La Argentina necesitaba que a nadie le falte su jubilación”", "subtitle": "El porcentaje de personas en edad de jubilarse que recibe el beneficio será en 2015 del 97 por ciento. Luego de una caída entre 2010 y 2014, la cobertura", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8292", "url": "https://chequeado.com/ultimas-noticias/spots-scioli-la-argentina-necesitaba-que-a-nadie-le-falte-su-jubilacion/", "vclaim": "El porcentaje de personas en edad de jubilarse que recibe el beneficio será en 2015 del 97 por ciento. Luego de una caída entre 2010 y 2014, la cobertura volvió a crecer en el último año.\n\nEl candidato presidencial del Frente para la Victoria (FpV), Daniel Scioli, destaca en uno de sus spots el aumento de la cobertura jubilatoria en la última década. “La Argentina necesitaba (…) que a nadie le falte su jubilación”, afirma la pieza audiovisual del actual gobernador de la Provincia de Buenos Aires.\n\nEl porcentaje de personas en edad de jubilarse que recibe el beneficio (lo que se entiende como “cobertura previsional”) será en 2015 del 97 por ciento. Luego de una caída entre 2010 y 2014, la cobertura volvió a crecer en el último año.\n\nEste año, la tasa de cobertura de la Argentina alcanzará al 97% de las personas en condiciones de jubilarse, según datos estimados de la ANSES. En 2003 ese porcentaje era del 66,1 por ciento.\n\nEsta cobertura incluye a los beneficiarios del Sistema Integrado Previsional Argentino (SIPA), a los que reciben una jubilación de las Cajas provinciales (como Córdoba y Santa Fe), a los que perciben pensiones nacionales contributivas por vejez y a aquellos beneficiarios de cajas provinciales que fueron transferidas a la Nación durante la década del 90.\n\nRubén Lo Vuolo, director del Centro Interdisciplinario para el Estudio de Políticas Públicas (CIEPP), coincidió en este chequeo con la alta cobertura alcanzada, y observó que “esto se logró gracias a las moratorias, es decir un plan especial para incluir a personas que no alcanzaban los requisitos para jubilarse”.\n\nEste tipo de medidas se produjeron en 2004 y 2006, y provocaron que, entre diciembre de 2003 y el mismo mes de 2014, más de dos millones de jubilados accedieran a este beneficio (ver datos).\n\nEl mayor aumento de la cobertura jubilatoria se dio entre 2003 y 2007: en los cuatro años de gobierno de Néstor Kirchner pasó de 66% a 92% (26 puntos porcentuales), mientras que en las dos gestiones de Cristina Fernández de Kirchner creció de 93% a 97% (cuatro puntos porcentuales).\n\nSin embargo, a partir de 2010 la tasa de cobertura comenzó a disminuir. Así lo había anticipado a Chequeado Claudia Dannani, investigadora especializada en Política Social de la Universidad Nacional de General Sarmiento y del Instituto Gino Germani de la Universidad de Buenos Aires (UBA): “Si no se hacen modificaciones al sistema o no se abre una nueva moratoria, la cobertura va a empezar a disminuir, de hecho ya se observan las primeras bajas en la cobertura”.\n\nEsta tendencia a la baja se registró hasta 2014, cuando la cobertura previsional acumuló cuatro años de caída y alcanzaba al 93% de la población en edad de recibir el beneficio. Ese año, sin embargo, el Congreso nacional sancionó una nueva Ley de moratoria previsional que provocó que la cobertura volviera a incrementarse hasta llegar al 97%, el porcentaje más alto de la serie 2000-2015.", "lang": "es"}