{"title": "Did U.S. Sen. Lindsey Graham Once Say a Crime Isn't Required for Impeachment?", "subtitle": "U.S. Sen. Lindsey Graham also argued a \"high crime\" was simply an important person hurting someone of low means.", "author": "www.snopes.com", "date": "2019-09-30T11:28:00+00:00", "vclaim_id": "vclaim-id-39649", "url": "https://www.snopes.com/fact-check/lindsey-graham-crime-impeach/", "vclaim": "An old quote supposedly uttered by U.S. Sen. Lindsey Graham about the requirements for presidential impeachment is frequently shared on social media in response to the South Carolina lawmaker’s staunch defense of President Donald Trump:\n\nYou don’t even have to be convicted of a crime to lose your job in this constitutional republic if this body determines that your conduct as a public official is clearly out of bounds in your role. Impeachment is not about punishment. Impeachment is about cleansing the office. Impeachment is about restoring honor and integrity to the office.\n\nThis is a genuine quote from Graham.\n\nGraham was one of 13 U.S. House Republicans from the judiciary committee who served as a “manager” (similar to a prosecutor) during the impeachment trial of then-President Bill Clinton. As Graham made his case for Clinton’s impeachment on Jan. 16, 1999, the South Carolina lawmaker explained his thoughts on what constituted a “high crime” and argued that a president’s being convicted of a crime was not required for impeachment.\n\nThe viral quote can be heard in the following clip from C-Span:\n\nGraham hit on a few other relevant topics during this speech. For instance, Graham talked about what he believed constituted a “high crime”:\n\nGraham also acknowledged the gravity of Clinton’s impeachment trial, noting that all presidents to come after Clinton would be held to the same standards:\n\nI think we’re putting a burden on the presidency and we should consider it that way. That if you determine that the conduct in the crimes in this case are high crimes you need to do so knowing that you’re placing a burden on every future occupant of that office and the office itself. So do so cautiously. Because one branch of the government should never put a burden on another branch of the government that’s not fair and they can’t bear. Ladies and gentlemen of the Senate, if you decided from the conduct of this president to henceforth any officeholder who occupies the office of president will have this burden to bear, Let me tell you what it is: Don’t lie under oath to a federal grand jury when many in the country are begging you not to. Can the occupant bear that burden?\n\nThe Index Journal of South Carolina collected a few more quotes from Graham’s speech in an article published on Jan. 17, 1999:\n\nSun, Jan 17, 1999 – Page 2 · The Index-Journal (Greenwood, South Carolina) · Newspapers.com\n\n The full video of Graham’s comments can be viewed below:", "lang": "en"}