{"title": "Citizenship Amendment Bill Clears LS Hurdle: All You Need To Know", "subtitle": "With 311 votes in favour, the Citizenship Amendment Bill passed Lok Sabha in the wee hours of Tuesday after a 7-hour marathon debate", "author": "www.boomlive.in", "date": "2019-12-10T12:05:13+05:30", "vclaim_id": "vclaim-id-84764", "url": "https://www.boomlive.in/politics/citizenship-amendment-bill-clears-ls-hurdle-all-you-need-to-know-6243", "vclaim": "On Thursday December 12, President Ram Nath Kovind assented the Citizenship (Amendment) Bill, 2019 (CAB), thus making it into an Act. The Bill at 12:05 A.M. on December 10, the Lok Sabha passed the contentious Bill with 311 votes in favour and 80 votes against, with the Rajya Sabha passing the Bill on December 11, with 125 votes in favour, and 99 against. \n\n\n\nThe bill was introduced earlier on Monday by Union Home Affairs Minister Amit Shah. The bill has seen stiff resistance from the opposition and from civil society, since the proposed bill intends on changing citizenship laws from 1955, and makes way for the granting of Indian citizenship on religious grounds. According to the bill, refugees facing religious persecution belonging to six religious minorities from Pakistan, Bangladesh and Afghanistan would not only be considered illegal immigrants, but they would also get expedited access to Indian citizenship.\n\n\"This bill is not even .001% against the minorities of this country\", said Shah, as he introduced this bill on the floor of the House. The ensuing seven-hour debate on the bill saw its fair share of disorder, with the ideologies of a variety of independence-era figures - Savarkar, Ambedkar, Gandhi and Jinnah - being invoked, comparisons with fascism being made, with AIMIM MP from Hyderabad - Assaddudin Owaisi - even tearing a copy of the CAB on the floor of the House.\n\nThe passage of the bill was hailed by the prime minister and other members of government.\n\nMembers of the Congress-led United Progressive Alliance, the Trinamool Congress, the Aam Aadmi Party, the Telangana Rashtriya Samiti and the Left Front opposed the passage of the bill, and did so in Rajya Sabha as well. The Bharatiya Janata Party (BJP)-led National Democratic Alliance and some unaffiliated regional parties, such as the YSR Congress of Andhra Pradesh, the Biju Janta Dal of Odhisha and AIADMK of Tamil Nadu supported the bill. In an interesting turn of events, now Congress-ally and erstwhile partner of the BJP, the Shiv Sena, voted in favour of the passage of the bill in Lok Sabha and walked out in Rajya Sabha. The government counted on the support of these parties to get the bill through the Rajya Sabha, where the BJP only has 83 of the 250 seats in the House.\n\nThe bill was scheduled to be introduced, debated upon and passed by the Lok Sabha on December 9 itself, according to the business listed by the House. While the bill was introduced in Parliament in February 2016, it lapsed upon the expiration of the 16th Lok Sabha in May this year. The bill was cleared by the Union Cabinet the week before that.\n\nBOOM breaks down all you need to know about the bill.\n\nWhat is this bill about?\n\nThe Bill aims to grant refugees from Pakistan, Bangladesh and Afghanistan from the following six religious groups, better access to Indian citizenship through naturalisation:\n\nThe provisions would be extended to these groups who have come to India fleeing religious persecution, and would not be considered illegal immigrants if they entered India on or before December 31, 2014. Should the bill become an act, these groups would be able to get Indian citizenship faster in six years instead of twelve years for foreigners to receive citizenship through naturalisation.\n\nThe objective of statement and reason of the bill states:\n\n\"The constitutions of Pakistan, Afghanistan and Bangladesh provide for a specific state religion. As a result, many persons belonging to Hindu, Sikh, Buddhist, Jain, Parsi and Christian communities have faced persecution on grounds of religion in those countries. Some of them also have fears about such persecution in their day-to-day life where right to practice, profess and propagate their religion has been obstructed and restricted. Many such persons have fled to India to seek shelter and continued to stay in India even if their travel documents have expired or they have incomplete or no documents.\"\n\nOpponents of the bill are saying that constitutionally, one cannot discriminate on the basis of religion before the law, under Articles 14 and 15 of the Constitution due to the selective mention of major non-Muslim religions. Criticism is also coming in for mentioning Islamic-majority neighbours by name, and that a true bill for the welfare of a persecuted people would not see the source or religion of such refugees, as mentioned in Parliament and raised through various amendments to the bill; eventually to be voted down. \n\n\n\n\n\nThe bill will be extended to all parts of India, except to the tribal areas of Assam, Meghalaya, Mizoram and Tripura under the sixth schedule of the Constitution and to those areas requiring an inner line permit, keeping the concerns of the tribal populations into account. Shah also told the Lok Sabha that Manipur would be excluded from the provisions of the CAB. With this accommodation, virtually all of the North-East, barring a few regions in Assam and Tripura, would be excluded from the CAB. \n\n\n\nThe bill also aims to tighten governmental control on the Overseas Citizenship of India (OCI) program, with provisions to cancel the OCI cards of foreigners who violate provisions of the Citizenship Act. However, the bill makes provisions for such foreigners to receive a chance to represent themselves in such an event.\n\nThe CAB and NRC in conjunction\n\n\n\nThe CAB compliments the exercise carried out by Ministry of Home Affairs in Assam - namely updating the National Registry of Citizens (NRC) - which concluded on the August 31. The NRC tabulated a list of Indian citizens who could show that they had legal evidence through official recognised documents of their Indian citizenry before March 24, 1971. The culmination of this exercise saw many Hindus being among the 19 lakh persons excluded from the NRC, and thus being declared foreigners. The CAB is being projected to ensure they remain Indian citizens. Assam is expected to release a count of the number of Bengali Hindus excluded from the NRC. \n\n\n\nThe CAB may also compliment the NRC exercise in the future, as Shah said that an NRC exercise would be carried out across India by 2024 to expel illegal immigrants, and the CAB could play a crucial role in influencing such decisions. But how far back in time would such exercises go? Or what documents would citizens need to show to trace their citizenry to their cutoffs dates? These questions would be answered with more details when the country-wide NRC process becomes effective. \n\n\n\nJust how many refugees are there in India?\n\nThe central government has time and again maintained that it has no official data on the presence of refugees in India, citing the difficulty in maintaining such a count.\n\nIn Rajya Sabha, on February 13, 2019, then Minister of State for Home Affairs, Kiren Rijiju gave the House the following written response:\n\nA similar response was given by the Minister to Rajya Sabha on December 12, 2018, stating that it was not possible to keep tab on the number of illegal migrants and refugees in India since they enter the country in a \"clandestine and surreptitious manner.\" This response can be read here.\n\nThe United Nations High Commission For Refugees, however, puts the number of 'people of concern' in India in 2018 at 2,07,848 of which:\n\nThe government has also told Rajya Sabha on July 10, 2019, that a total of 2,447 legal immigrants of persons from the above six communities from Pakistan, Bangladesh and Afghanistan have been granted citizenship. This can be read here.\n\nThe text of the bill can be found here.", "lang": "en"}