{"title": "'Contagion' Film Scene Shared As Mass Burial Of Coronavirus Victims", "subtitle": "The image is a screenshot taken from the 2011 movie's trailer, and went viral after it was posted to Facebook recently.", "author": "www.boomlive.in", "date": "2020-02-27T15:00:03+05:30", "vclaim_id": "vclaim-id-38163", "url": "https://www.boomlive.in/world/contagion-film-scene-shared-as-mass-burial-of-coronavirus-victims-7032", "vclaim": "A photo has been shared hundreds of times in multiple Chinese-language posts on Facebook and Twitter which claim it shows a mass burial ground for \"virus victims\". The posts were published after the novel coronavirus, COVID-19, spread to dozens of countries after it was first detected in the Chinese city of Wuhan in December 2019. The claim is false; the image is a screenshot taken from the trailer of the 2011 movie Contagion.\n\nThis photo has been shared nearly 300 times after being posted to Facebook on February 25.\n\nPart of the simplified Chinese-language caption translates to English as: \"This is a mass burial ground for tens of thousands of virus victims. The cremation furnace running 24 hours a day cannot meet demand due to the large number of bodies.\"\n\nAs of February 26, COVID-19 has killed more than 2,600 people and infected almost 80,000 others, mostly in China, according to this AFP report.\n\nBelow is a screenshot of the misleading post:\n\nThe photo was also shared here, here, here and here on Facebook, and here on Twitter alongside an identical claim.\n\nThe claim is false; the photo is a screenshot taken from a 2011 movie trailer.\n\nALSO READ: Did Sulphur Dioxide Levels Rise In Wuhan Post Coronavirus Outbreak?\n\nThe photo in the misleading posts can be seen at the two-minute 17-second mark of the YouTube video.\n\nALSO READ: Old Video Shared As Chaos in Chinese Supermarkets Due To Coronavirus\n\nBelow is a screenshot comparison between the photo in the misleading posts (L) and a keyframe from the YouTube video (R):\n\nContagion is a 2011 movie starring Matt Damon, Kate Winslet and Jude Law. Movie database IMDb describes the film as: \"Healthcare professionals, government officials and everyday people find themselves in the midst of a worldwide epidemic as the CDC works to find a cure.\"", "lang": "en"}