{"title": "Fake Images Attributed to Ravish Kumar Go Viral Yet Again", "subtitle": "After receiving a string of death threats and abusive phone calls, two fake images ascribed to Ravish Kumar- one against and one in his favour- are yet again doing the the rounds on social media, SM Hoax Slayer reported.", "author": "www.thequint.com", "date": "2018-05-31T19:59:22+05:30", "vclaim_id": "vclaim-id-7675", "url": "https://www.thequint.com/news/india/fake-images-attributed-to-ravish-kumar", "vclaim": "Some may see NDTV's Ravish Kumar as a leading rational voice in Indian journalism, but the news anchor has been on the receiving end of a targeted social media attack for sometime now. After receiving a string of death threats and abusive phone calls, two fake images ascribed to him – one against and one in his favour – are yet again doing the the rounds on social media, SM Hoax Slayer reported. “If you wish to support and raise your voice for Ravish Kumar against BJP’s goons who have threatened to kill him, kindly call on 8130270300,” one of the fake posters read. Ravish Kumar Threatened by Trolls Over Fake Quote on Rape Case\n\nNetizens have also fallen for the fake image and shared it on their Twitter and Facebook profiles. However, when contacted by SMHoaxSlayer, Kumar clarified that he made no such statement. The fact-checker tried contacting the person but his phone was cut off without any name or message, the report added.\n\nThe second image posted by Hindustan Supports Modi on Facebook translates to, “A 14 Lane highway will increase theft and will result in cutting of thousands of trees, will increase pollution,” attributing it to the journalist. The second image which has approx 6,700 shares since 29 May has the following reaction to the fake quote – “This man is a disgrace under name of a journalist. Whether the government does something or not, his job is just to criticize.” According to SM Hoax Slayer, the post itself didn’t mention any credible link to back his claims.\n\nIn a show aired by NDTV on 25 May, Kumar said that he has been getting threatening and abusive phone calls day and night. Kumar also alleged that he has been inundated with abusive texts on WhatsApp, targeting not just him but also his family. “Electricity has reached every village, but how will the poor pay the bill? He will have to take a loan for it and then hang himself,” this statement was ascribed to Kumar in a post along with his picture on a Facebook page named Yogi Adityanath Ki Sena on 3 March, Alt News reported. The said page has more than 3 lakh followers, the report added. However, Alt News reached out to Kumar who denied any truth in these statements ascribed to him. Webqoof: 10-Yr-Old Video Passed Off as Attack on Church by BJP/RSS\n\nAccording to an image used by Facebook page named Deshhit Ki Baat, journalist Ravish Kumar called the rape of 11-year old Gita (name changed) as consensual sex, Alt News reported. “Is it not time to show intolerance towards him? (translated),” was the caption accompanying the post. The page has around 75,000 followers, the report added. According to Alt News, the post was shared at least 8,000 times from the date of posting ie. 29 April 2018. However, Kumar clarified his stance on the alleged statement on his Facebook page. There are various rumours being spread in my name with regard to the Ghazipur rape case. What is being circulated on social media are not my words and can never be. IT cell is making this (fake message) viral to provoke people against me. You can see a sample of this, and also of the abuse. Then think what could be the motive of this political culture. Ravish Kumar’s clarification on his Facebook page,as reported by Alt News Kumar is the second journalist in recent times to receive death threats and abuse in the wake of fake news about them, specially fake quotes attributed to them. Recently, journalist Rana Ayyub had hate spewed at her after a fake quote attributed to her went viral on social media.", "lang": "en"}