{"title": "Have more council houses been built in the last seven years than under Labour?", "subtitle": "Technically more council houses have been built since 2010 than during the 13 years of Labour but most new social houses aren’t council houses.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2747", "url": "https://fullfact.org/economy/council-houses-labour/", "vclaim": "Have more council houses been built in the last seven years than under Labour?\n\nTechnically more council houses have been built since 2010 than during the 13 years of Labour but most new social houses aren’t council houses.\n\nHousing associations are private non-profit organisations, which have built the vast majority of low cost social housing since the mid-1990s. Local authorities build comparatively few houses these days.\n\nTaken together, we can see that more social housing was actually built during the previous Labour government than since then.\n\nDuring the Labour governments of 1997-2010 local authorities built just under 3,000 homes in England. During the Coalition and Conservative governments of 2010-2017 they built just fewer than 11,000.\n\nUnder Labour, housing associations and local authorities built about 251,000 homes in England. Since then, they’ve built roughly 186,000 homes.\n\nOn average, housing associations and local authorities have built around 26,500 houses each year since 2010. The Labour government had a lower average, building about 19,000 homes per year.\n\nThese figures are based on the number of homes completed, rather than starting to be built. Houses completed early in the life of one government will have been started under the previous one, and it can take time before a new housing policy is introduced and has an impact on building. That said, counting completions gives us a better sense than housing starts of the number of homes being made available to live in.\n\nHousing is devolved to Scotland, Wales and Northern Ireland, so the UK government is only responsible for housing in England.", "lang": "en"}