{"title": "Carrió: “Scioli pagó por publicidad oficial $1.500 millones [en 2015]”", "subtitle": "La Provincia de Buenos Aires duplicó el año último los montos para publicidad y alcanzó el número mencionado por Carrió, pero también lo hizo la Ciu", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9158", "url": "https://chequeado.com/ultimas-noticias/carrio-scioli-pago-por-publicidad-oficial-1-500-millones-en-2015/", "vclaim": "La Provincia de Buenos Aires duplicó el año último los montos para publicidad y alcanzó el número mencionado por Carrió, pero también lo hizo la Ciudad de Buenos Aires, el otro distrito gobernado por un candidato presidencial.\n\nLa diputada nacional por la Coalición Cívica Elisa Carrió habló en el programa “A dos voces” de TN y señaló que su denuncia contra el ex gobernador de la provincia de Buenos Aires Daniel Scioli tuvo muy poca repercusión mediática porque éste “pagó por publicidad oficial $1.500 millones” en el último año. “Significa que le pagó a mucha gente y a muchos medios, y que los medios le deben mucho a Scioli”, agregó Carrió.\n\nDesde el equipo de Prensa de la diputada explicaron a Chequeado que los datos provienen de la Contaduría General de la Provincia, y afirmaron que es la sumatoria de los gastos en publicidad de las principales dependencias bonaerenses, como la Secretaría General de la Gobernación, la Jefatura de Gabinete de Ministros, ARBA, Lotería y Casinos, el Instituto Obra Médico Asistencial (IOMA), el Instituto de Previsión Social (IPS), la Administración de Justicia[a] y el Ministerio Público Fiscal.\n\nLa suma de los gastos de publicidad de estas dependencias para 2015 llegó a 1.278 millones de pesos. Sin embargo, el Banco Provincia tenía presupuestados $209 millones para publicidad, con los que se alcanza la cifra de Carrió, aunque no se publicaron los gastos finales de esta entidad.\n\nSi se consideran años anteriores, los datos muestran que el desembolso total de la Provincia en este rubro en 2015 se duplicó con respecto a 2014 (por encima de cualquier cálculo de inflación para ese año), y se trata del aumento más importante al menos desde 2011 (ver datos).\n\nWalter Martello, ex diputado bonaerense por la Coalición Cívica que investigó el gasto provincial en pauta oficial, explicó a Chequeado que el Grupo Provincia (Bapro) “es uno de los principales auspiciantes del Gobierno bonaerense”, pero aclaró que “lo que finalmente gasta de pauta no está publicado en la Contaduría General y sus gastos son inhallables”.\n\nSin embargo, la Provincia no es el único distrito que aumentó los gastos destinados a publicidad oficial durante 2015, año de elecciones presidenciales. En la Ciudad Autónoma de Buenos Aires (CABA), gobernada entonces por el presidente Mauricio Macri, la partida para este fin también casi se duplicó (aumentó 94%), al pasar de $ 620 millones a 1.200 millones de pesos. En ambos distritos la proporción del presupuesto destinada a publicidad sigue una tendencia común: aumenta durante los años electorales, en particular de cargos ejecutivos (ver acá).\n\nEn el caso de Nación, la Jefatura de Gabinete de Ministros solo presenta información sobre pauta oficial hasta el primer semestre de 2013, pero se pueden completar esos datos con los obtenidos por la ONG Poder Ciudadano y la Fundación LED. Según estos números, el aumento del gasto publicitario del Gobierno nacional en cada uno de los últimos tres años estuvo cerca del 35 por ciento.\n\nOtra forma de calcular el peso de la publicidad es tener en cuenta los montos en relación con la población de cada distrito. Así, en 2015 la CABA se ubicó en el primer lugar, con $393 por cada habitante, seguido por la PBA con $77 y luego por la Nación ($55).\n\nMartín Becerra, profesor de la Universidad Nacional de Quilmes (UNQ), señaló a este medio que se trata de montos importantes, aunque resaltó que la Ciudad de forma transparente, y las provincias de Buenos Aires y Santa Fe con algunas dificultades, otorgan información del gasto en publicidad, “a diferencia de otras jurisdicciones que tienen un manejo más opaco y no brindan datos sobre el tema”.\n\nLa Argentina no cuenta con una ley nacional que establezca criterios para el reparto de la publicidad oficial. Rosario Pavese, ex directora de Instituciones Políticas y Gobierno de Poder Ciudadano y actual funcionaria porteña, destacó en este chequeo la necesidad de reglas para que “no haya discriminación por línea editorial, que sea publicidad oficial y no propaganda política, y que haya una planificación y rendición de cuentas”.\n\nEl aumento de publicidad oficial durante las elecciones “distorsiona la competencia electoral, ya que aumenta la presencia oficialista y resta la posibilidad a los otros candidatos de ser igualmente conocidos”, sostuvo Becerra, y concluyó que, “incluso en distritos que ceden minutos gratuitos en los medios, esto no se compensa de ninguna manera”.\n\nEste chequeo contó con la colaboración de Ignacio de Pablo (@ndepablo).", "lang": "es"}