{"title": "Does the road toll cost Australians $30 billion per year?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-14565", "url": "https://factcheck.aap.com.au/claims/does-the-road-toll-cost-australians-30-billion-per-year", "vclaim": "“In reality, the road toll costs us $30 billion per year, which everyone has to pay for.”\n\nHarold Scruby, Pedestrian Council of Australia, calling for new on-the-spot fines for dangerously distracted pedestrians. November 29, 2018.\n\nIn lobbying for a new $200 on-the-spot fine for pedestrians who are distracted while crossing roads, the Pedestrian Council of Australia (PCA) told news.com.au the road toll costs Australians $30 billion each year [1].\n\nAAP FactCheck examined the figure council president Harold Scruby relied upon as justification for seeking this additional revenue from pedestrians.\n\nThe road toll is an official tally of road-related fatalities. The Centre for Road Safety – the NSW government agency with responsibility for keeping state road toll statistics – only includes fatal traffic incidents in its road toll [2], while statistics on non-fatal road trauma are collected separately [3]. A similar methodology is applied in Queensland [4] and other jurisdictions.\n\nThe most recent, holistic economic analysis of road trauma is not limited to the cost of road fatalities alone. The Cost of Road Trauma in Australia report published in September 2017 [5] was commissioned by the industry group, Australian Automobile Association (AAA), and conducted by Economic Connections (ECON). The analysis was based on 2015 data, and included the cost of road fatalities and all injuries. In the summary of findings, the report says: “ECON finds that for the 2015 calendar year the total cost of road trauma was $29.7 billion”.\n\nIn its campaign for new pedestrian fines, the PCA has rounded this figure up to the nearest billion.\n\nHowever, a problem arises because Mr Scruby presented this figure as the annual cost of the “road toll” – implying it related to road fatalities only.\n\nIt is AAP FactCheck’s position that the $30 billion quoted by Mr Scruby in the news.com.au article is not misleading in itself, but it’s not accurate to frame it as the cost of the “road toll”. Had the figure been attributed to annual road trauma, it would have been correct.\n\nThe PCA’s further contention that “everyone has to pay for” the cost of the road toll would be understood by readers to be a reference to taxpayers.", "lang": "en"}