{"title": "No, this photo does not show Islamic State group members in eastern Sri Lanka", "subtitle": "A photo of a group of men wearing t-shirts with “ISIS” written on them has been widely circulated on Facebook alongside a claim that the people pictured are members of the Islamic State group in eastern Sri Lanka. The claim is false; the photo was taken in India in 2014.", "author": "factcheck.afp.com", "date": "2019-05-08T07:33:57+02:00", "vclaim_id": "vclaim-id-84182", "url": "https://factcheck.afp.com/no-photo-does-not-show-islamic-state-group-members-eastern-sri-lanka", "vclaim": "No, this photo does not show Islamic State group members in eastern Sri Lanka\n\nA photo of a group of men wearing t-shirts with “ISIS” written on them has been widely circulated on Facebook alongside a claim that the people pictured are members of the Islamic State group in eastern Sri Lanka. The claim is false; the photo was taken in India in 2014.\n\nThe photograph and misleading claim have been posted repeatedly on social media, for example here on Facebook on May 2, 2019, where it has been shared more than 1,000 times.\n\nThe image shows a group of men wearing black shirts with “ISIS” written on them.\n\nThe misleading post’s Sinhala language caption translates to English as: “Kathankudy ISIS group, take this group into custody.”\n\nISIS is a reference to the Islamic State of Iraq and Syria, another name for the Islamic State group. Kattankudy is a town in the east of Sri Lanka.\n\nThe Islamic State group has claimed suicide bombings carried out on Easter Sunday April 22, 2019 in Sri Lanka that left more than 250 people dead. Here is an AFP story on the attacks and their aftermath.\n\nBelow is a screenshot of the misleading post:\n\nA Google reverse image search found that the photograph was published here on April 4, 2014 in the Indian newspaper The Hindu.\n\nBelow is the screenshot of the report in The Hindu:\n\nThe report says that a group of 26 young Muslim men from the town of Thondi in the southern state of Tamil Nadu in India posed for the photograph.\n\nThe report says: \"After one of them posted the photograph on Facebook, which went viral, the police swung into action but found none of them had any direct or indirect link with the ISIS, which was battling the governments of Iraq and Syria, or any other fundamentalist Muslim outfit.\"\n\nThe original photo has since been removed from Facebook, the report says.\n\nThe same image was re-published in the Hindu here on April 6, 2014 in an article which says the person who supplied the t-shirts with “ISIS” written on them was arrested.\n\nMultiple other news websites in India published the same story, for example here and here.\n\nThe photo in the misleading Facebook post directly corresponded with this Google user image tagged at a mosque named Beach Masjid in the town of Thondi in Tamil Nadu.\n\nBelow is a screenshot of the photo on Google Maps:\n\nThe doorway, windows, floor tiles and Arabic writing in the Google Maps user's photo directly correspond with the mosque seen in the photo in the misleading Facebook post.\n\nIslamic State group was not banned in India at the time of the incident, but it was outlawed by the Indian government in December 2014 as reported here.", "lang": "en"}