{"title": "[] #Verificamos: É falso que, após lei, argentinos só poderão comer ‘ração controlada pelo governo’", "subtitle": "Circula pelas redes sociais uma imagem que diz que o governo da Argentina teria realizado um golpe e implantado uma “lei de desapropriação alimentar”. Segundo a publicação, com a suposta lei os argentinos só poderão comer “ração controlada pelo governo”. A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-06-15T17:02:35-03:00", "vclaim_id": "vclaim-id-52812", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/15/verificamos-lei-argentinos-comida-governo/", "vclaim": "Circula pelas redes sociais uma imagem que diz que o governo da Argentina teria realizado um golpe e implantado uma “lei de desapropriação alimentar”. Segundo a publicação, com a suposta lei os argentinos só poderão comer “ração controlada pelo governo”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Bolsonaro avisou! E argentinos se fuderam. Governo Comunista aproveitou a pandemia deu o golpe e implantou Lei de Desapropriação Alimentar. Agora os argentinos só vão comer ração controlada pelo governo presos no cercado. Quem furar a fila ou reclamar vai em cana ou vai morrer. ACORDA BRASIL. Os comunistas estão em nossa porta”.\n\n Texto publicado no Facebook que, até o dia 15 de junho de 2020, tinha sido compartilhado por cerca de 440 pessoas\n\nA informação analisada pela Lupa é falsa. Não existe qualquer lei implementada na Argentina com o nome de “Lei de Desapropriação Alimentar”, ou que decida pelo controle total da alimentação dos argentinos por parte do governo.\n\nA informação falsa se baseia na decisão do presidente Alberto Fernandéz de estatizar o Grupo Vicentin, uma das maiores empresas agrícolas do país, mas que passa por um processo de falência. Um projeto de lei deve ser enviado ao Congresso do país. Contudo, nenhum dos 11 artigos desse projeto prevê a produção de “ração controlada” pelo governo, ou a estatização de qualquer outra empresa do ramo.\n\nNa última terça-feira, Fernandéz anunciou sua intenção de estatizar o Grupo Vicentin. A empresa, uma das maiores do país, já estava em recuperação judicial desde fevereiro, com dívidas de cerca de US$ 1,5 bilhão (o equivalente a R$ 7,5 bilhões). De acordo com o governo, a emergência em assumir o controle temporário da gestão se daria pela necessidade de garantir a estabilização do emprego dos funcionários contratados e dos 2.600 produtores subsidiados. Há, porém, críticas de opositores do governo, que vêem a medida como uma forma do governo controlar preços de produtos agrícolas.\n\nO processo acontece em duas partes: primeiro, o governo decretou uma intervenção na administração da companhia na última segunda-feira (8), por meio de um Decreto de Necessidade de Urgência. Esse processo deve durar 60 dias. Paralelamente, o governo busca aprovação de um projeto de lei que torna a Vicentin uma empresa “de utilidade pública” e “sujeita à expropriação”.\n\nCom a sanção da lei, os ativos da empresa seriam transferidos a um Fundo Fiduciário administrado pela YPF Agro, uma divisão da petroleira estatal que vende agroquímicos e fertilizantes. Durante o anúncio, Fernandéz disse que a expropriação é estratégica no processo de obtenção de “soberania alimentar” da Argentina.\n\nA Lupa verificou outra peça de desinformação que vinculava de forma errada um vídeo de um comício político de 2019 como se fosse sobre uma manifestação contrária ao projeto de estatização. Protestos contrários à decisão do governo foram registrados próximos à sede da empresa, no município de Avellaneda, Santa Fé, a 700 km de Buenos Aires.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}