{"title": "Estas fotografías no han sido tomadas en España o Francia, sino en un curso de educación sexual en Canadá", "subtitle": "Las imágenes se compartieron en redes en 2014 por una asociación católica francesa para denunciar la teoría de género en las aulas del país", "author": "www.newtral.es", "date": "17 enero 2020", "vclaim_id": "vclaim-id-43933", "url": "https://www.newtral.es/estas-fotografias-no-han-sido-tomadas-en-espana-o-francia-sino-en-un-curso-de-educacion-sexual-en-canada/20200117/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación en redes sociales si estas imágenes en la que aparece una mujer replicando distintas posiciones sexuales frente a una clase ha ocurrido en España. Las fotografías fueron difundidas en 2014 por la asociación católica francesa Civitas con el titulo de “¡Fotos escandalosas de educación sexual cómo se enseñan en nuestras escuelas públicas!”. Pero entonces ya eran un bulo. Según explicó inicialmente la web verificadora web Debunkers De Hoax, y recogieron después periódicos como Le Monde o Le Figaro, estas no se habían tomado en el país galo, sino en Canadá. estas no se habían tomado en el país galo, sino en Canadá.\n\nLas imágenes pertenecen a un curso de educación sexual llevado a cabo en Canadá. Esto se sabe porque la mujer que aparece imitando posiciones sexuales se trata de Carlyle Jansen, conferencista sobre sexualidad y enfermedades de transmisión sexual. Y existen registros de algunas de sus conferencias, como la charla TED de 2011 que dio en Toronto sobre redefinir la relaciones.\n\nEl artículo de Le Figaro también precisa que Jansen es propietaria de un sexshop en Toronto y el de Le Monde que da conferencias sobre sexualidad a estudiantes mayores de edad. Un artículo de The Star, un periódico de Toronto, también resalta que es regularmente invitada a escuelas para hablar de sexualidad a adolescentes. «Los adolescentes nos dicen ‘está bien, nos hablan todo el tiempo de las ETS, estamos hartos, nosotros lo que queremos saber es cómo tener placer'», explicó Jansen al diario.\n\nAunque la web de Civitas modificó su publicación original en la que explicaba que se trataban de imágenes en Francia, admiten que estas imágenes son de Canadá y “no eliminan el problema”: “ilustran los excesos a los que conducen estos cursos de educación sexual”.\n• “Civitas denuncia la educación sexual en la escuela en Francia difundiendo fotos tomadas en Canadá”, Huffington Post, 17 de febrero 2014\n• “La impactante evidencia de lo que está sucediendo en las escuelas públicas”, Civitas, 10 de febrero de 2014", "lang": "es"}