{"title": "Santilli: “[No hay] un gobierno que haya avanzado como nosotros en el cumplimiento de la ley de Basura Cero”", "subtitle": "<img class=\" size-full wp-image-3191\" src=\"http://new.chequeado.com/wp-content/uploads/2012/07/basura_cero.jpg\" width=\"490\" height=\"220\" /><br /><br /><spa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6786", "url": "https://chequeado.com/ultimas-noticias/santilli-no-hay-un-gobierno-que-haya-avanzado-como-nosotros-en-el-cumplimiento-de-la-ley-de-basura-cero/", "vclaim": "El ministro de Ambiente y Espacio Público porteño, Diego Santilli, defendió la gestión del Gobierno de la Ciudad en el tema de la basura y dijo, en una , que “no hay un gobierno que haya avanzado como nosotros en el cumplimiento de la ley de Basura Cero”. Los datos disponibles no parecen darle la razón.\n\nLa se aprobó en 2005 y fijó metas de reducción de los envíos de residuos a los rellenos sanitario del CEAMSE en base a los niveles enviados en 2004. Los objetivos eran disminuir en un 30% la cantidad de basura para el año 2010, en un 50% para el 2012 y en un 75% para el 2016.\n\nEn el año 2004, la Ciudad envió 1,5 millones de toneladas. En 2008, primer año de la gestión de Maurico Macri como jefe de Gobierno, el total fue de 1,84 millones. En 2011, llegó a 2,28 millones, es decir un aumento del 24% desde el 2008. En el período anterior (2004-2007) la suba fue de un 10%, por lo que el envio de basura aumentó más durante la gestión de este gobierno que en los anteriores.\n\n\n\nFuente: Elaboración de Chequeado.com en base a datos del CEAMSE.\n\nEl porcentaje que representa la basura de la Ciudad sobre el total de los residuos municipales recibidos por el CEAMSE también aumentó: pasó del 37% en 2009 al 40% en 2011.\n\nLuego de varios conflictos con la Provincia de Buenos Aires sobre el precio y sobre el hecho de que la Ciudad le envíe sus residuos, dos legisladores provinciales del Frente para la Victoria presentaron un para prohibir que la basura se traslade entre jurisdicciones, lo que obligaría a la Ciudad a encontrar soluciones dentro de su territorio.\n\nA nivel nacional, la Argentina produce alrededor de 14 millones de toneladas de basura por año. Uno de los que más basura produce son los Estados Unidos: 230 millones de toneladas anuales, o 734 kilos por habitante, más del doble de los 350 kilos por habitante de la Argentina. Los países europeos tienen tasa más bajas: Alemania, por ejemplo, produce 48 millones de toneladas (585 kilos por habitante), y España, 26 millones (554 kilos per capita).\n\n“La cantidad de desechos generados por un país está relacionada con su tasa de urbanización, los patrones de consumo, los ingresos de los hogares y los estilos de vida”, la Organización para la Cooperación y el Desarrollo Económico (OCDE) en su sección sobre desechos municipales.\n\nLo que cambia también es el porcentaje que se recicla. Mientras en la Argentina se procesa un bajo de su basura, en los Estados Unidos llega al 34 por ciento.", "lang": "es"}