{"title": "Ukrainian soldiers have not died after having an American Covid-19 vaccine", "subtitle": "Six members of the Ukrainian military have died of Covid-19 so far, but that wasn’t anything to do with a vaccine.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-73702", "url": "https://fullfact.org/online/ukraine-soldiers-covid-vaccine/", "vclaim": "Ukrainian soldiers have not died after having an American Covid-19 vaccine\n\nA Facebook page has shared a status and several images claiming that four Ukrainian servicemen and one other person have died while taking part in a Covid-19 vaccine and medication trial.\n\nThere is no evidence this is the case, and Ukraine’s Armed Forces Medical Service Corps has refuted the claims.\n\nThe website that first seemed to report this claim is called “Lugansk Media Centre”. The website consists of statements from sources such as the “Lugansk People’s Republic People’s Militia press service” and the “Lugansk People’s Republic Healthcare ministry”.\n\nLuhansk is a region of Ukraine, which declared itself independent after the 2014 uprising. The Foreign & Commonwealth Office advises against travel there because of “ongoing clashes between Ukrainian armed forces and Russian-backed armed separatists”.\n\nThe article claims that: “The total of 15 volunteers were exposed to the vaccine and medication produced by Americal [sic] virologists in the Kharkov region. Eight of the volunteers were soon transferred to intensive care units, three were put on ventilation.”\n\nNone of this is true. Ukrainian fact checking website Stop Fake was told by head of Ukraine’s Armed Forces Medical Service Corps media relations Oleksiy Mazepa, that the story is fake.\n\nMr Mazepa also told fact checkers at AFP: “There are no tests with our soldiers. This is obvious fake news. This is the way Russian propaganda works.”\n\nAccording to Ukraine’s military, as of 21 August, there had been 1,365 Covid-19 cases in the military, and of those there were six deaths.", "lang": "en"}