{"title": "É #FAKE que ministro interino da Saúde ordenou que não conste mais 'suspeita de Covid-19' nos atestados de óbito", "subtitle": "Imagem nas redes sociais atribui declaração a general Eduardo Pazuello. Pasta diz que mensagem é fake. Nota técnica orienta a notificar como suspeita de Covid-19 se ainda não houver exame positivo. Além disso, casos com teste ainda não concluído constam como 'óbitos em investigação' nos dados divulgados, segundo o órgão.", "author": "g1.globo.com", "date": "2020-06-09T20:31:34.139Z", "vclaim_id": "vclaim-id-83602", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/09/e-fake-que-ministro-interino-da-saude-ordenou-que-nao-conste-mais-suspeita-de-covid-19-nos-atestados-de-obito.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que atribui ao ministro interino da Saúde, Eduardo Pazuello, a seguinte afirmação: \"Atestados de óbito não poderão mais notificar suspeita de Covid-19. Terão que fazer a contraprova e constar apenas com o devido resultado positivo. A farra vai acabar\". A mensagem é #FAKE.\n\nO Ministério da Saúde informa, em nota, que a publicação é fake. \"O ministro interino da Saúde, Eduardo Pazzuelo, não manifestou essa declaração e não possui contas em redes sociais. O perfil com a mensagem é 'fake' e a pasta tem solicitado à plataforma a exclusão de vários perfis falsos em nome do ministro.\"\n\n\"Sobre a notificação de óbitos, informamos que são incluídos nos números oficiais os casos em que o resultado do teste foi positivo. Os casos de pacientes que vieram a óbito e o resultado do teste ainda não foi concluído, constam como óbitos em investigação nos dados divulgados pela pasta\", diz a nota.\n\nNão houve nenhuma mudança tal como propalada na mensagem falsa anunciada pelo governo federal. A nota técnica \"Orientações para o preenchimento da Declaração de Óbito no contexto da Covid-19\", aliás, afirma que \"se, no momento do preenchimento da declaração, a causa da morte ainda não estiver confirmada para Covid-19, mas houver suspeição, o médico deverá registrar o termo 'suspeita de Covid-19'\".\n\nA nota diz ainda que \"a recomendação para preenchimento 'suspeita de Covid-19' é internacional e tem por objetivo captar todos os óbitos possíveis pela doença\".\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}