{"title": "Non, cette vidéo ne montre pas le pape François demandant \"pardon aux Noirs\"", "subtitle": "Une vidéo partagée plusieurs milliers de fois sur les réseaux sociaux depuis le 29 mars prétend montrer le pape François s’agenouiller pour “demander pardon aux noirs”. Mais ces célèbres images n’ont rien à voir avec une demande de pardon: elles datent d’avril 2019, quand le souverain pontife s’était agenouillé et avait baisé les pieds du président du Sud-Soudan et d’un chef", "author": "factuel.afp.com", "date": "2020-04-02T18:25:44+02:00", "vclaim_id": "vclaim-id-63317", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-le-pape-francois-demandant-pardon-aux-noirs", "vclaim": "Non, cette vidéo ne montre pas le pape François demandant \"pardon aux Noirs\"\n\nUne vidéo partagée plusieurs milliers de fois sur les réseaux sociaux depuis le 29 mars prétend montrer le pape François s’agenouiller pour “demander pardon aux noirs”. Mais ces célèbres images n’ont rien à voir avec une demande de pardon: elles datent d’avril 2019, quand le souverain pontife s’était agenouillé et avait baisé les pieds du président du Sud-Soudan et d’un chef rebelle rival pour leur demander d’oeuvrer pour la paix dans leur pays.\n\nSur cette vidéo, on voit le pape François s’approcher de trois hommes noirs alignés, habillés en costume. Le pape s’agenouille devant eux, à tour de rôle, et leur baise les pieds. Puis il fait de même avec la seule femme, vêtue d'une robe multicolore, qui apparaît dans cette vidéo d'environ une minute et demie.\n\nL’auteur de la publication, partagée plus de 2.200 fois sur Facebook, affirme: “Cette image vas faire le tour du monde le pape vient de demander pardon à tous les noir réuni autour de lui”.\n\nLa même vidéo a été reprise un peu partout en Afrique (1, 2, 3).\n\n“Le pape demande pardon aux africains, le mal que les occidentaux nous ont fait” (sic), affirme une publication. “Il est temps que le monde entier demande pardon à l'Afrique et surtout aux NOIRS”, lance une autre, partagée près de 600 fois.\n\nDe nombreux internautes semblent croire à ces affirmations.\n\nMais un autre met en garde:\n\nUne recherche à partir de l’outil InVid-WeVerify* fait en effet apparaître cette séquence dans de nombreuses publications sur Google, remontant dans leur grande majorité à avril 2019.\n\nCe geste inhabituel et hautement symbolique de la part du souverain pontife avait fait grand bruit.\n\nLes 10 et 11 avril 2019, le pape François avait reçu au Vatican Salva Kiir, président du Sud-Soudan, et son rival, le chef rebelle Riek Machar, ainsi que les plus hautes autorités civiles et ecclésiastiques sud-soudanaises pour \"une retraite spirituelle\" pour la paix dans ce pays créé en 2011.\n\nKiir et Machar avaient signé quelques mois plus tôt à Addis Abeba un accord de paix prévoyant un partage du pouvoir et visant à mettre un terme à plus de cinq ans d'une guerre civile qui avait fait plus de 380.000 morts et déplacé plus de quatre millions de personnes.\n\nA l’issue de cette retraite, le pape avait exprimé l'espoir que \"les hostilités cesseront enfin et que l'armistice sera respectée\".\n\n\"Vous avez commencé un processus, qu'il se termine bien. Il y aura des luttes entre vous, mais qu'elle restent dans le bureau; devant le peuple, unissez-vous les mains !\", avait-il lancé après une prière commune, avant de s'agenouiller devant Salva Kiir et Riek Machar pour leur embrasser les pieds.\n\nIl avait fait de même devant Rebecca Nyandeng De Mabior, la dame en robe colorée, qui était l'une des trois vice-présidents du pays invités au Vatican, comme le montre les images ci-dessous diffusées par l'AFP.\n\nMême si le Vatican a déjà demandé pardon aux Africains pour la responsabilité des catholiques dans l’esclavage ou pour le rôle de certains membres de l'Eglise catholique dans le génocide rwandais, ce geste fort du Pape François n’a rien à voir avec une demande de pardon.", "lang": "fr"}