{"title": "FACT CHECK: Does This Photo Show The Vietnam Veterans Memorial Defaced In Recent DC Protests?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-08T22:40:59.000Z", "vclaim_id": "vclaim-id-45234", "url": "http://checkyourfact.com/2020/06/08/fact-check-photo-vietnam-veterans-memorial-defaced-george-floyd-protests-washington/", "vclaim": "An image shared on Facebook purportedly shows the Vietnam Veterans Memorial covered in graffiti from riots following George Floyd’s death.\n\nThe photo, taken in 2016, actually shows the vandalism of a Los Angeles replica of the Vietnam Veterans Memorial. A spokesperson for the National Mall and Memorial Parks confirmed that the Vietnam Veterans Memorial in Washington has not been vandalized.\n\nThe image, purportedly taken after recent protests in Washington, shows what appears to be the Vietnam Veterans Memorial marred by graffiti, with the caption claiming, “Rioters deface Vietnam War Memorial.” Facebook users shared the photo amid protests and riots occurring in major U.S. cities following the death of Floyd, a black man who died in Minneapolis police custody after an officer knelt on his neck for over eight minutes, according to video of the incident.\n\nThe caption’s claim is inaccurate, however. (RELATED: Does This Video Show Protesters Breaking Into The White House?)\n\nThrough a reverse image search, the Daily Caller discovered that the image dates back to 2016. The graffiti resembles that in similar photos from media reports about a painted replica of the Vietnam Veterans Memorial in Los Angeles being vandalized that year. The man who vandalized the replica was sentenced to four years in state prison, according to the Los Angeles Times.\n\n“There has been no graffiti or vandalism of any kind to the Vietnam Veterans Memorial or its grounds,” Mike Litterst, chief of communications for the National Mall and Memorial Parks, said in an email to the Caller.\n\nOther monuments, including the Lincoln Memorial and the World War II Memorial, sustained some damage during D.C. protests following Floyd’s death, CNN reported. The graffiti on those monuments has since been removed, according to Litterst.\n\nThis isn’t the first time social media users have shared photos that they claim show damage from protesters. The Caller previously debunked a fake photo of the Lincoln Memorial covered in graffiti and missing a chunk from the statue’s head.", "lang": "en"}