{"title": "O que é #FATO ou #FAKE na polêmica propaganda em favor do governador do Piauí, Wellington Dias, nas redes", "subtitle": "Veja a checagem das postagens de influenciadores sobre as gestões do petista, candidato à reeleição.", "author": "g1.globo.com", "date": "2018-08-27T21:44:58.753Z", "vclaim_id": "vclaim-id-81614", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/08/27/o-que-e-fato-ou-fake-na-polemica-propaganda-em-favor-do-governador-do-piaui-wellington-dias-nas-redes.ghtml", "vclaim": "Uma série de postagens elogiosas e com pedidos de votos para o governador do Piauí, Wellington Dias, candidato à reeleição pelo PT, viralizou no Twitter no domingo (26). As postagens são o primeiro caso suspeito de propaganda eleitoral ilegal na internet neste ano. O caso veio à tona a partir de postagens da usuária @pppholanda. Ela participava de um grupo que foi organizado por uma empresa e recebia dinheiro para postar conteúdos “de esquerda”.\n\nContudo, ela não concordou com a defesa apenas de candidatos petistas. Após receber orientações para escrever mensagens elogiosas a Gleisi Hoffmann, Luiz Marinho e Wellington Dias, ela resolveu romper com o grupo. O estopim foi o pedido de apoio ao governador do Piauí, que concorre ao quarto mandato nesta eleição.\n\n#NÃOÉBEMASSIM: O Piauí é apenas o quinto estado com a maior potência instalada de geração eólica no país e o terceiro com a maior geração verificada, segundo o mais recente Boletim Mensal de Geração Eólica do Operador Nacional do Sistema Elétrico, referente ao mês de junho. O estado lidera apenas o quesito fator de capacidade, que é a proporção entre a capacidade máxima de produção das usinas e o que é efetivamente produzido em um determinado período de tempo. O fator de capacidade médio do Piauí é de 62,5%, segundo o relatório.\n\n#FATO: Houve um ampliação do Pronatec no estado durante o governo de Wellington Dias após a criação do programa em 2011. O edital nº 2 de 2018, publicado em fevereiro pela Secretaria estadual de Educação do Piauí, deu início ao processo seletivo para professores de ensino técnico em 221 dos 224 municípios do estado. Os outros três municípios que não fazem parte deste processo seletivo (Cristalândia do Piauí, Ilha Grande e Nazaré do Piauí), entretanto, já ofereceram cursos em anos anteriores, como no edital nº 5 de 2017.\n\n#FAKE: Segundo o Portal de Gestão de Parcerias e Concessões do Piauí, o Piauí Conectado é uma Parceria Público Privada (PPP) para \"construção, operação e manutenção de infraestrutura de transporte de dados, voz e imagem\", além de \"serviços associados para o governo do Estado do Piauí\". O site do projeto diz ainda que 5 mil quilômetros de fibra ótica serão instalados em 96 municípios, o que cobriria 80% da população do estado.\n\nPorém, segundo a superintendente de parcerias e concessões Viviane Monteiro, o projeto está na fase de obtenção de licenças para instalação da rede de fibra aérea e para as obras da rede subterrânea. Ainda de acordo com Viviane, a previsão é de que 380 dos 1500 pontos que estão no projeto sejam entreguem em novembro, começando por Teresina. No site do Portal de Gestão de Parcerias e Concessões do Piaui, a última atualização no histórico do projeto é a homologação do resultado da licitação e o termo de adjudicação em abril deste ano.\n\n#NÃOÉBEMASSIM: Os dados estão imprecisos. O Programa das Nações Unidas para o Desenvolvimento (PNUD) é o responsável pelo cálculo do IDH, e tem dados dos estados para os anos de 1991, 2000 e 2010 apenas. O IDH do Piauí passou de 0,484 em 2000 para 0,646 em 2010. Não há dados públicos para o ano de 2017.\n\n#FATO: O Piauí de fato tem a menor taxa de homicídios do Nordeste, segundo o Anuário Brasileiro de Segurança Pública, do Fórum Brasileiro de Segurança Pública. Em 2017, o último dado disponível, foram 18,5 homicídios a cada 100 mil habitantes, mas o estado informou o mesmo número para vítimas e ocorrências. Em Alagoas, foram 50,4 casos a cada 100 mil habitantes; na Bahia, 39,2; no Ceará, 55,9; no Maranhão, 25,9; na Paraíba, 30,9; em Pernambuco, 54,2; no Rio Grande do Norte, 53,1 e em Sergipe, 49.", "lang": "pt"}