{"title": "La célèbre photographie d’un Parlement européen vide ne prouve rien", "subtitle": "Partagée sur les réseaux sociaux depuis des années, cette photographie a été vue des milliers de fois… avec une fausse légende.", "author": "www.lemonde.fr", "date": "2019-05-21T13:27:13+00:00", "vclaim_id": "vclaim-id-4142", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/05/21/la-celebre-photographie-d-un-parlement-europeen-vide-ne-prouve-rien_5465090_4355770.html", "vclaim": "A moins d’une semaine des élections européennes, une (vieille) photographie d’un Parlement européen quasi vide circule sur les réseaux sociaux, preuve, selon ses auteurs, de l’absentéisme des députés.\n\nCe que disent les messages sur les réseaux sociaux :\n\n« Elle est pas belle, la vie ? », interroge le post Facebook du mouvement de hacktivistes Anonymous, qui déplore l’absentéisme au Parlement européen :\n\n« Selon l’horloge pointeuse ils sont tous présents… En réalité = ils sont venus pointer le matin et repartis aussitôt à leurs petites affaires personnelles ! »\n\n« Il faut que cela circule une fois, cent fois, mille fois. » Les auteurs ont eu gain de cause : si c’est l’an passé que le groupe a publié cette image, elle a été depuis commentée et partagée à de très nombreuses reprises à mesure qu’approchaient les élections européennes du 26 mai.\n\nPourquoi cette photo ne prouve rien :\n\nSelon l’AFP, que nous avons contactée, ce cliché a été pris par le photographe Frederick Florin le 18 novembre 2008.\n\nComme l’indique la description qui accompagnait l’image à sa publication, la photo a été prise lors d’une séance plénière au Parlement de Strasbourg, où ont notamment été évoqués la crise qui venait d’ébranler les milieux financiers, les résultats du Conseil européen et du sommet du G20 à Washington, et le plan de la Commission européenne pour 2009.\n\nLa vidéo de cette même séance est toujours disponible sur le site du Parlement européen. Elle montre tout autre chose. Si les trois députés semblent seuls dans l’hémicycle, c’est qu’ils sont en avance. En effet, peu de députés siègent lors de l’ouverture de séance. Au moment des votes pourtant, la majorité des élus européens sont présents. Selon les chiffres officiels, 709 députés sur les 788 cette année-là ont pris part au vote, ce 18 novembre 2008.\n\nSi l’on regarde de plus près la capture d’écran ci-dessous, les places 408, 409 sont occupées au moment des votes. Le député au centre de l’image siège au numéro 331 et est entouré de ses collègues. Ces sièges sont visibles mais sont vides en bas à droite de la photographie diffusée sur les réseaux sociaux. Preuve supplémentaire que le cliché de Frederick Florin n’est pas représentatif de toute la séance plénière du 18 novembre 2008.\n\nLa photographie diffusée par l’AFP est utilisée régulièrement pour illustrer l’absentéisme au Parlement européen. Si ce cliché n’en est pas l’illustration, l’absentéisme existe bel et bien au Parlement. Selon les chiffres officiels du site MEP Rankings, les eurodéputés sont assidus lors des séances plénières, leur taux de présence atteint presque 90 %. Mais la présence d’un député aux séances plénières n’est évaluée qu’avec une simple signature. Certains députés trouvent donc des astuces pour apparaître présents et actifs dans les données du Parlement européen.", "lang": "fr"}