{"title": "71 Dead In Assam As Floods Ravage State; Kaziranga Submerged", "subtitle": "Assam News: Floods in Assam have caused widespread damage and has claimed the lives of humans and animals alike even as the state wages a battle against COVID-19. 71 people have lost their lives in the flood.", "author": "www.boomlive.in", "date": "2020-07-17T14:23:34+05:30", "vclaim_id": "vclaim-id-80505", "url": "https://www.boomlive.in/fact-file/71-dead-in-assam-as-floods-ravage-state-kaziranga-submerged-8916", "vclaim": "Floods in Assam have caused widespread damage and has claimed the lives of humans and animals alike even as the state wages a battle against COVID-19. 71 people have lost their lives in the flood.\n\nAccording to a bulletin issued by the Assam State Disaster Management Authority, the Brahmaputra is flowing above the danger level in the capital Guwahati, Neamatighat, Tezpur, Goalpara and Dhubri. Its tributaries are also flowing above the danger mark at many places. The river Dhansiri at Numaligarh, the river Jia Bharali at NT Road Crossing, the Kopili at Kampur and Dharamtul, the Beki at Road Bridge, the Barak at AP Ghat, Badarpurghat and the Kushiyara at Karimganj are all flowing above the danger level.\n\nThe flooding has affected more than a tenth of Assam's population with 39,79,563 people facing the brunt of the floods across 27 of the state's 33 districts. The government has opened 748 relief camps across the state which are currently housing 49,313 people. The National Disaster Response Force has deployed 11 search and rescue teams in the state.\n\nThe floods have caused massive damage to infrastructure with embankments, roads and bridges being adversely affected.\n\nThe Kaziranga National Park has been submerged with the authorities reporting 76 wildlife deaths due to the floods. The Hindustan Times reported on July 15 that two rhinos drowned to death in the central range of the park. A rhino calf which got separated from its mother due to flooding in the Agartoli range of the park was rescued by officials.\n\nPark officials have also led tigers who had strayed into villages seeking shelter from the floods back to the park. Out of the 223 anti-poaching camps in the park, 99 have been impacted by the flood and 121 animals have been rescued so far. The Kaziranga is the home of the one-horned rhinoceros with a 2018 census reporting the number of the endangered species to be 2,413. The Kaziranga is also home to the Bengal tiger, elephants, wild water buffaloes and also houses a variety of bird species.\n\nThe danger of flooding is yet to subside in the state. The National Disaster Management Authority has issued an orange alert in Assam with the India Meteorological Department forecasting thunderstorms in the state.", "lang": "en"}