{"title": "Fact Check: No, Mumbai and Pune is not going under military lockdown; viral message is a rumour", "subtitle": "New Delhi  Vishvas News   Amid nationwide lockdown  a message is going viral on social media claiming that military lockdown is being implemented in Mumbai and Pune for ten days starting May 30 \n\n\n\nVishvas News investigated and found that the viral post is fake The implementation of military...", "author": "www.vishvasnews.com", "date": "2020-05-28T12:11:16+05:30", "vclaim_id": "vclaim-id-44197", "url": "https://www.vishvasnews.com/english/viral/fact-check-no-mumbai-and-pune-is-not-going-under-military-lockdown-viral-message-is-a-rumour/", "vclaim": "New Delhi (Vishvas News): Amid nationwide lockdown, a message is going viral on social media claiming that military lockdown is being implemented in Mumbai and Pune for ten days starting May 30.\n\nVishvas News investigated and found that the viral post is fake. The implementation of military lockdown in Mumbai and Pune is nothing but fake news.\n\nA message doing rounds on Facebook reads: ”Just received information. Entire Mumbai and pune will be under Military lockdown for 10 days starts from Saturday. So please stock everything. Groceries vegetables. City is going to hand over Army. Might Udhav thackeray releasing Control. Only milk and medicine will be available…..please inform your Mumbai friends if one stays …… Maharastra Govt meeting is going on and total shut down of mumbai is expected to be announced this at anytime. All stationed n living @ Mumbai n Pune .. Pls note..” The archived version of the message can be read here.\n\nThe viral message is fake. Mumbai police has issued an explanation denying this viral message. Mumbai police has tweet from its official twitter account that the viral message is fake and people should not forward this message.\n\nAccording to the Mumbai Police, supplies of all essential goods will be available and movement will be permitted only as per lockdown guidelines.\n\nWhile replying to the tweet of Mumbai police, a user asked whether there will be any change in curfew timings in Mumbai? To that, the Mumbai police replied: Moving out is not permitted between 8 PM to 7 AM. Please refer to the attached document for clarity on guidelines.\n\nVishvas News contacted the spokesperson of Mumbai Police regarding this viral message. Mumbai Police Spokesman and Deputy Commissioner of Police Pranay Ashok said, “Explanation has been issued on behalf of the Mumbai Police denying this viral message.”\n\nThis means, the viral message claiming that there will be military lockdown in Mumbai and Pune for 10 days is fake.\n\nThe lockdown was announced in India on March 24, 2020, which has been extended till May 31, 2020. However, the video going viral is from October 2019. The lockdown of the first phase in India was announced from 25 March to 14 April. In the second phase, it was implemented from 15 April to 3 May. The third phase lasted from 4 May to 17 May and the fourth phase of the lockdown is from 18 May to 31 May.\n\nAccording to data from the Ministry of Health and Family Welfare, as of May 27, 2020, 8 am, the total number of coronavirus-infected cases in Maharashtra were 54,758, while 16,954 patients have been cured. There have been a total of 1792 deaths in Maharashtra due to this virus.\n\nUpon scanning the social profile of the user, we found that the user is based out of Nagpur.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: Post claiming Mumbai and Pune is not going under military lockdown; is fake.", "lang": "en"}