{"title": "Schild vom \"Spielplatz für Kinderinnen\" ist eine bekannte Fälschung", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein Bild auf Facebook zeigt vermeintlich ein Schild, das an einem Spielplatz in Hannover stehen soll. Darauf steht: \"Spielplatz für Kinder und Kinderinnen.\" Dazu ist das Stadt-Logo und die Anschrift des ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-30572", "url": "https://www.presseportal.de/pm/133833/4510590", "vclaim": "Schild vom \"Spielplatz für Kinderinnen\" ist eine bekannte Fälschung\n\nEin Bild auf Facebook zeigt vermeintlich ein Schild, das an einem Spielplatz in Hannover stehen soll. Darauf steht: \"Spielplatz für Kinder und Kinderinnen.\" Dazu ist das Stadt-Logo und die Anschrift des zuständigen Fachbereichs für Umwelt und Stadtgrün in Hannover zu lesen (https://perma.cc/8FGS-KPV2).\n\nBEWERTUNG: Bei diesem Foto handelt es sich um eine bereits lang bekannte Fälschung. Das Original-Foto von dem Schild belegt, dass darauf steht \"Spielplatz für Kinder und Jugendliche.\"\n\nFAKTEN: \"Die Stadt Hannover hat nie Schilder aufgehängt, auf denen \"Kinderinnen\" steht\", teilte ein Stadtsprecher auf Anfrage der Deutschen Presse-Agentur mit.\n\nBereits 2017 machte das Bild auf verschiedenen sozialen Netzwerken die Runde. Schon damals stellte die Stadt Hannover auf Twitter klar, dass es sich bei dem Foto um eine Fälschung handelt (http://dpaq.de/rXD0k). Auch die \"Hannoversche Allgemeine Zeitung\" berichtete von der Fälschung (http://dpaq.de/INWkA).\n\n\"Dieses Schild gibt es nicht und es hat es auch nie gegeben\", stellte der Stadtsprecher nun noch einmal klar. Zwar gebe es auf vielen Spielplätzen in Hannover ähnliche Schilder, doch darauf steht nach Stadtangaben \"Spielplatz für Kinder und Jugendliche.\"\n\nDas belegt auch das - mit hoher Wahrscheinlichkeit - unbearbeitete Original-Foto, das auf der Website spielplatzfragen.de zu finden ist (http://dpaq.de/99ERI). Auch frühere Recherchen der Faktenchecker von Mimikama (http://dpaq.de/sLiWI) und Correctiv (http://dpaq.de/DOIX7) weisen darauf hin.\n\nAuf welchem der insgesamt 446 Spielplätze genau das Original-Foto aufgenommen wurde, lässt sich nach Angaben der Stadt Hannover nicht mehr feststellen. Der Sprecher weist zudem darauf hin, dass die Stadt Hannover seit dem Jahr 2016 die Schilder nach und nach durch ein neues Modell ersetzt. Darauf heißt es: \"Spielplatz. Aufenthalt für Kinder und Jugendliche (bis 18 Jahre) von 7 - 20 Uhr.\"\n\nAuch über den Betreiber der Website ließ sich der Aufnahmeort nicht ausfindig machen. Eine Anfrage bei spielplatzfragen.de blieb unbeantwortet.\n\nTweet der Stadt Hannover zu dem Bild: https://twitter.com/hannover/status/872358576559464448 (archiviert: http://archive.ph/TwN0P)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}