{"title": "Sputnik Misreports Biden’s ‘Rejection’ of Comey’s Endorsement", "subtitle": "Like Russia’s Sputnik, many U.S. media reported on the Biden campaign’s “rejection” of Comey’s endorsement, but, unlike them, Sputnik ignored the campaign’s subsequent clarification.", "author": "www.polygraph.info", "date": "March 04, 2020", "vclaim_id": "vclaim-id-38671", "url": "https://www.polygraph.info/a/biden-comey-fact-ckeck/30468971.html", "vclaim": "On March 4, the Russian state-owned news agency Sputnik reported that the campaign of former U.S. Vice President Joe Biden, who is seeking the Democratic Party’s presidential nomination, had rejected ex-FBI director James Comey’s endorsement.\n\nSputnik cited a March 3 Twitter exchange between the former FBI director Comey and Andrew Bates, the director of rapid response for the Biden campaign.\n\nComey tweeted that he had voted in his first Democratic primary and indicated he had cast his ballot for Joe Biden.\n\nBates retweeted Comey with his own comments, writing that he had “just received a package that I very much did not order. How can I return it, free of charge?”\n\nIn its report on the Twitter exchange, Sputnik included background information on the Democratic race to become the party’s 2020 presidential nominee and Comey’s involvement in the investigation of Russia’s interference in the 2016 presidential election.\n\nMedia in the U.S. and elsewhere published similar reports.\n\nHowever, unlike Sputnik’s article, the other media reports included Bates’ subsequent clarification via Twitter, in which he denied that his first tweet had been a “rejection” of Comey’s endorsement.\n\n“I forgot the #1 rule of politics, which is that if you talk about anyone or anything related to 2016, common sense goes out the window. It was meant to be a lighthearted joke - not a rejection,” Bates wrote in his follow-up tweet. “We appreciate the vote of anyone repelled by Donald Trump.”\n\nBiden’s campaign has not officially commented on Comey’s endorsement or Bates’ comment, and, according to Newsweek, did not respond to the press inquiries.", "lang": "en"}