{"title": "Fake News: Trump Tower Did NOT Open in Pyongyang | Lead Stories", "subtitle": "Has a Trump Tower hotel opened in North Korean capital Pyongyang after the historic summit between President Trump and Chairman...", "author": "leadstories.com", "date": "2018-06-13T02:13:31-07:00", "vclaim_id": "vclaim-id-20827", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-trump-tower-opens-in-pyongyang.html", "vclaim": "Has a Trump Tower hotel opened in North Korean capital Pyongyang after the historic summit between President Trump and Chairman Kim Jong-Un? No, that's not true, this story was created by a military satire website, it is not real.\n\nThe story originated from an article published by Duffel Blog on June 12, 2018 titled \"Trump Tower opens in Pyongyang\" (archived here) which opened:\n\nYONGYANG -- A Trump Tower has opened in Pyongyang, the capital of North Korea, in what is being hailed as a breakthrough after a historic meeting between President Donald Trump and North Korean Supreme Leader Kim Jong-un. It is the first Western hotel to open in the secretive country, which is often called the \"Hermit Kingdom.\" \"You know, they tell me this is the finest hotel in, literally, all of Asia. You can't beat it. And it serves the most delicious tacos,\" Trump told reporters. \"Highly recommended for journalists when they go to cover the denuclearization of North Korea!\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut the picture was obviously photoshopped and showed the \"Trump\" logo pasted on a picture of the (real) Ryugyong Hotel in Pyongyang.\n\nThis 300-meter-high skyscraper would be an imposing presence in any city's skyline. In Pyongyang, North Korea it dwarfs every other structure in sight, dominating not only the skyline but the city itself. It is North Korea's largest building, and yet it remains for the moment, unfinished.\n\nThe website Duffelblog.com is a military-themed satire website which sports following legal disclaimer on its 'about' page:\n\nWe are in no way, shape, or form, a real news outlet. Everything on this website is satirical and the content of this site is a parody of a news organization. No composition should be regarded as truthful, and no reference of an individual, company, or military unit seeks to inflict malice or emotional harm. All characters, groups, and military units appearing in these works are fictitious. Any resemblance to real persons, living or dead, or actual military units and companies is purely coincidental.\n\nThey are sometimes refered to as the military version of The Onion but that same 'about' page points out:\n\nDuffel Blog is sometimes referred to as \"The military version of The Onion,\" but this is a misnomer. The gaffe was cleared up in May 2012 when Duffel Blog staff successfully conducted an airborne assault on the offices of The Onion News Network so that others would know \"The Onion was actually the civilian version of Duffel Blog.\"\n\nSo don't fall for any of their stories... instead, have a good laugh like the writers intended!\n\nWe wrote about duffelblog.com before, here are our most recent articles that mention the site:\n• Fake News: Mattis Did NOT Say Trump Asked The Difference Between Navy SEALs And Seals\n• Fake News: Navy NOT To Christen Ship USS Tig Ol Bitties After People Vote Online\n• Fake News: Presidential Helicopter Marine One Did NOT Crash Into The White House\n• Fake News: Kim Jong-un Did NOT Defect To South Korea", "lang": "en"}