{"title": "Old and unrelated images recirculated with a false narrative of Robbery", "subtitle": "The same images are being circulated on the internet at least since 2015. Also, we did not find any information regarding Hisar robbery gang.", "author": "factly.in", "date": "2020-08-27T13:32:50+00:00", "vclaim_id": "vclaim-id-61962", "url": "https://factly.in/old-and-unrelated-images-recirculated-with-a-false-narrative-of-robbery/", "vclaim": "A post with a photo collage which claims that an armed robbery gang is active in Hisar is doing rounds on social media. Through this article lets fact-check the claim made in the post.\n\nClaim: An armed robbery gang is active in Hisar. Fact: The same images are being circulated on the internet at least since 2015. Also, we did not find any information regarding Hisar robbery gang. It can thus be concluded that old and unrelated images are being shared in support of a cooked-up story. Hence the claim made in the post is FALSE.\n\nReverse image search of this photo led us to an archived article dated 29 September 2015 in which the same image is featured. This article reports an alleged crime which happened in Mumbai. However, we did not find any credible source to prove that this image is related to this particular crime, but we can conclude that the image is old as per the date of the article.\n\nBy reverse image search of this photo, we found that this image is doing rounds on the internet at least since October 2015. Many social media users across borders shared this image. The same image is shared by social media users in Oman, Brazil etc. with different claims. However, we did not find the original source of this image. But by looking at the timeline of the social media posts which shared this image, we can conclude that this image old and not related to the alleged robbery gang of Hisar.\n\nReverse image search of this photo led us to Deviantart, an online community featuring artwork, videography and photography. This particular image is featured under the profile Viergacht and it was published in 2011. According to the description below the image, this is a cryptid creature. When the same image went viral in 2017 with a different claim related to Rajasthan, it was debunked by Lallantop which can be read here. With this, we can conclude that this is an old image and has nothing to do with alleged Hisar robbery gang.\n\nWe did not find the original source of this image. However, we also did find any information attributing this image to an alleged Hisar robbery gang or the remaining images in the post.\n\nSocial media posts with the same set of images and the same claim are doing rounds on the internet at least since 2017. A couple of these posts can be seen here and here. Also, we did not find any information regarding the alleged recent robbery in Hisar. All this makes it clear that the images in the post are very old and have got nothing to do with Hisar and that the news about robbery in Hisar are also false.\n\nTo sum it up, a few unrelated images are being shared with a false narrative.\n\nDid you watch our new video?", "lang": "en"}