{"title": "The number of detentions under the Mental Health Act is rising", "subtitle": "The number of people detained under the Mental Health Act has increased by 47% in ten years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9592", "url": "https://fullfact.org/health/number-detentions-under-mental-health-act-rising/", "vclaim": "The number of detentions under the Mental Health Act is rising\n\nIt is correct that the number of people being detained in England under the Mental Health Act has been increasing. If you are a black person you are more likely to be detained under the Act than a white person or someone of any other ethnic group.\n\nOverall, more white people are detained, since they make up a larger portion of the population.\n\nThese figures cover people detained in hospitals, and don’t include those detained in police cells.\n\nThe number of people being detained under the Mental Health Act is increasing\n\n“Under The [Mental Health] Act, people with a mental disorder may be formally detained in hospital (or ‘sectioned’) in the interests of their own health or safety, or for the protection of other people”, according to NHS Digital.\n\nThere were 63,600 people detained under the law in 2015/16 compared to 43,400 in 2005/06. That’s an increase of 47% as Professor Sir Simon Wessely says.\n\nThe majority of these detentions followed someone being admitted to hospital.\n\nAnother way to look at the figures is as a snapshot in time, rather than over a year.\n\nAt the end of March 2016, for example, there were around 20,200 being detained in hospital under the Mental Health Act and another 5,400 being treated in the community under Community Treatment Orders.\n\nNewer figures for 2016/17 are available, but because of changes to the way the information is collected these aren’t comparable. Not all hospitals have provided the information yet either. NHS Digital, which publishes the figures, says that where it can compare between last year and this year, the number of detentions seems to have increased by around 2%.\n\nThe Royal College of Psychiatrists says it doesn’t know why detentions are rising. This is one of the focuses of a government review of the Mental Health Act which Professor Sir Simon Wessely will lead. A report by the Care Quality Commission suggested that better care planning for people who are repeatedly detained under the Act and intervening at an earlier stage might help reduce the number of people being detained overall.\n\nThere are other figures\n\nThese figures cover the bulk of people detained under the Mental Health Act, but they’re not the whole picture. People can be detained in police cells as a “place of safety” if the police think they are likely to be a danger to themselves or to the public.\n\nAround 1,800 people were detained in police cells under the Mental Health Act in England in 2015/16, according to figures from the National Police Chiefs Council. The NPCC told us newer figures are due to be released this week.\n\nThe use of hospitals as a ‘place of safety’ for people being detained under the Act increased in 2015/16, but NHS Digital says that this is partly linked to the decreasing use of police cells for this purpose\n\nThese figures also don’t cover people who are in hospital voluntarily because of a mental health condition or those who are placed in guardianship under the Mental Health Act.\n\nThere weren’t four times as many black people detained, but they were disproportionately detained\n\nSomeone who is black or black British was four times more likely to be detained under the Mental Health Act than a white person in 2014/15.\n\nLooking just at the number of people detained altogether there were 30,300 white people detained and 4,400 black people detained. The number of black people being detained is disproportionately high once you consider how many white and black people live in England altogether.\n\nThese figures are known to undercount the number of people detained under the Mental Health Act and NHS Digital says that the figures are “presented to highlight differences in numbers and rates between different groups only”.\n\nPeople of a mixed ethnic background were about twice as likely to be detained as white people and so were ‘other’ ethnic groups (including people identifying as Chinese and Arab). Those identifying as Asian and Asian British were only slightly more likely (1.2 times) to be detained in hospital under the Mental Health Act than white people.\n\nThere are more recent figures for 2016/17 published since the Prime Minister and Professor Sir Simon Wessely made their statements. These show that the difference between the various ethnic groups has remained roughly the same since 2014/15.\n\n5% of people detained in police cells under the Mental Health Act in England and Wales were black in 2015/16, according to figures from the Home Office. These figures are only based on 15 of the 43 police forces in these countries.\n\nIf you're black, you're more likely to use mental health services generally than if you're white\n\nBlack people are more likely than white people to be in contact with NHS-funded mental health services or learning disability services. But the difference isn’t as great as it is when looking at detentions.\n\nAn estimated 3,700 white people in every 100,000 were in contact with NHS funded services in 2015/16. That’s compared to roughly 4,100 black people per 100,000.\n\nAsian and Asian British people were least likely to be in contact with mental health and learning disability services. Those in the category ‘Other’ ethnic group were most likely.\n\nThese figures are estimates as the way the figures were collected was changed in 2015. This meant that NHS Digital had to calculate how many people were likely to be in contact with mental health services and detained under the Mental Health Act based on trends in previous years.", "lang": "en"}