{"title": "This image on benefits for pensioners and refugees is not correct", "subtitle": "This viral image claims that pensioners can collect just a fifth of the benefits ‘illegal immigrants’ and refugees can. But how much can each group really get?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-36182", "url": "https://fullfact.org/online/pensioners-refugees-fifth-of-benefits/", "vclaim": "This image on benefits for pensioners and refugees is not correct\n\nAn image claiming that ‘illegal immigrants’ and refugees can claim a much larger yearly benefits than British pensioners has been shared more than 90,000 times on Facebook. The text says in part: “If they worked for 45 years…BRITISH OLD AGED PENSIONER’S GET A TOTAL YEARLY BENEFIT OF £6,000. ILLEGAL IMMIGRANTS / REFUGEES LIVING IN BRITAIN GET A TOTAL YEARLY BENEFIT OF £29,900”.\n\nWe’ve factchecked a similar set of viral claims on the benefits that pensioners and refugees are eligible for numerous times over many years. The figures on this page are an update of the figures in these older factchecks.\n\nBritish pensioners who have worked for 45 years are likely to get a minimum payout of £6,700 a year, not including other benefits. ‘Illegal immigrants’ don’t get anything: those who are staying in the country illegally aren’t eligible for benefits. People in the process of applying for asylum may be eligible for a cash payment or housing, but can’t claim most benefits. Refugees (those whose asylum applications have been successful) can claim the same benefits as UK nationals, but the figure quoted is unrealistically high.\n\nThe claim has a long history that spans multiple countries. In 2015, the House of Commons Library wrote about a similar claim circulated via email that quoted the same figures with slightly different accompanying text. The library said “The figures quoted bear no relation whatsoever to the situation in the United Kingdom”.\n\nThe House of Commons Library said the claim may have originated from a similar message circulated in Australia. The government there subsequently debunked it, but there have also been similar versions in Canada and India with some details changed.\n\nHow much can these groups actually collect?\n\nThe image claims that pensioners working 45 years receive £6,000 in “total yearly benefit”. Pensioners who have made 30-35 years of national insurance contributions receive more than this through the state pension alone. This doesn’t include any other benefits they may benefit from including winter fuel payments, means-tested benefits like pension credit, and a free TV license.\n\nIf the pensioner in this example is a man born before 6 April 1951 or a woman born before 6 April 1953, they can claim the basic state pension. A full basic state pension is £129.20 a week, which amounts to around £6,700 per year. People need to have 30 years of national insurance payments to qualify for this full amount. This excludes any top ups to the state pension.\n\nIf the pensioner was born after those dates, they can claim the new state pension, which is £168.60 in full, which per year is around £8,800. People need to have 35 years of national insurance payments to qualify for this full amount. This excludes any protected payments, which is extra money older workers entitled to the new state pension may have amassed under the old system.\n\nPeople who are staying in the UK illegally cannot claim any benefits.\n\nIn its debunking paper for the email, the House of Commons Library defines illegal immigrants as those who entered the UK unlawfully or stayed in the country once their visa had expired.\n\nThose in the UK without legal status are likely to be removed if their immigration status is discovered by the authorities. They inherently do not have the right to work in the UK and we don’t have figures for those that do so anyway.\n\nAs a result of the Welfare Reform Act 2012, only people with the right to work in the UK can collect national insurance contribution-based benefits like jobseeker’s and employment and support allowance, and work-related benefits like statutory maternity pay.\n\nPeople subject to immigration control (who require leave to remain in the UK but don’t have it) are also prevented from collecting payments like housing and child benefit, and universal credit.\n\nThe term refugees usually refers to asylum seekers whose applications for asylum have been successful. According to a House of Commons research briefing, refugees “are able to claim social security benefits and tax credits on the same basis as UK nationals”.\n\nThe £29,900 figure quoted in the image is unusually high—the benefits cap means the maximum payment of certain types of benefits to a couple or single person with children in London is £23,000 per household. Some people are not affected by the benefits cap, for example, people getting Universal Credit because of a disability or health condition that stops them working.\n\nRefugees in this image may refer to asylum seekers who are still awaiting a decision on their asylum application to remain here. To be eligible for asylum, someone must be unable to live safely in their country out of fear of persecution because of characteristics like race, religion or political opinions that put them at risk there.\n\nAsylum seekers who are waiting for a decision are not allowed to claim mainstream non-contributory social security benefits, and are not usually allowed to work either.\n\nBut they may be eligible for asylum support from the Home Office if they are destitute, which the House of Commons library described as “less generous than social security benefits” in a briefing.\n\nThis support can consist of somewhere to live (which they cannot choose and is unlikely to be in London or the South East), plus £37.75 per person in the household a week. We’ve written more about what asylum seekers can claim here.", "lang": "en"}