{"title": "Duhalde, después de los aumentos a la Policía Bonaerense: “Los agentes representan [sólo] el 10% de los empleados provinciales”", "subtitle": "<img class=\" size-full wp-image-3620\" src=\"http://new.chequeado.com/wp-content/uploads/2013/12/duhaldeeditado2.jpg\" width=\"490\" height=\"220\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-422", "url": "https://chequeado.com/ultimas-noticias/duhalde-despues-de-los-aumentos-a-la-policia-bonaerense-los-agentes-representan-solo-el-10-de-los-empleados-provinciales/", "vclaim": "“La Provincia tiene 57 mil agentes policiales. Eso es [sólo] el 10% de los empleados provinciales”. Con este dato, el ex presidente de la Nación Eduardo Duhalde se refirió al decreto del gobernador bonaerense, Daniel Scioli, que llevó el mínimo de un agente a $8570 (es decir, un aumento del 50%). Buscó así la crisis económica en la que podría verse envuelto el Estado bonaerense si los demás sectores estatales exigieran al Gobernador un aumento similar al de las fuerzas de seguridad.\n\nLa afirmación de Duhalde no es aislada. Hoy, el secretario de la Asociación de Trabajadores del Estado (ATE) de la Provincia de Buenos Aires, Oscar de Isasi, un Paro Provincial el 18 y el 19 de diciembre para reclamar una mejora salarial de los trabajadores municipales y provinciales que equipare la de los policías. Y, la semana pasada, el jefe de Gabinete, Jorge Capitanich, a los titulares de los gremios CTERA y Suteba, quienes plantearon la necesidad de un “aumento significativo” para los docentes.\n\nLo cierto es que, según de la Caja de Jubilaciones del Ministerio de Seguridad provincial, la gestión de Scioli cuenta con 56.664 empleados en la Policía Bonaerense. Se trata de los agentes activos a agosto de este año de todos los escalafones de la fuerza, desde un oficial de policía (el cargo más bajo) hasta un comisario general.\n\nEn la Dirección Nacional de Coordinación Fiscal con las Provincias (DNCFP), donde se publican los datos del empleo público provincial desde 1987 (ver ), el dato de 2011 -último disponible- de la dependencia del Ministerio de Economía de la Nación informa que Buenos Aires tenía 638.440 empleados públicos. Esto muestra que, como afirmó Duhalde, las fuerzas policiales representan alrededor del 10% del total del empleo estatal, y que los otros sectores son mayoritarios en número de empleados.\n\nEn ese sentido, la rama con más empleados públicos en la Provincia de Buenos Aires es la Educación. Hoy hay 360 mil docentes bonaerenses que perciben una remuneración estatal, según la Dirección General de Cultura y Educación de la Provincia. De ese total, 273.976 corresponden a instituciones públicas y 85.500 son docentes de instituciones privadas que cobran parte de su sueldo del Estado. En 2004, el último informaba que la Provincia tenía 219 mil docentes estatales.\n\nLas investigadoras y hoy funcionarias de la Dirección Nacional de Información y Calidad Educativa (Diniece), Cristina Dirie y Liliana Pascual, publicaron en 2011 un sobre las tendencias del empleo docente en la Provincia de Buenos Aires. En él, las autoras calculan que los trabajadores de la Educación representaban en 2010 el 32% de los ocupados en el sector público, aunque no discriminan si son empleados de la Provincia o de la Nación. Además, destacan que la docencia creció como ocupación más que el resto de las ocupaciones en el territorio provincial.\n\n“Los datos de la EPH muestran que el total de ocupados en todas las ramas de actividad de la Provincia de Buenos Aires ha crecido un 10%, entre 2004 y 2010. Por su parte, los ocupados en la Rama de Enseñanza en su conjunto presentan para el período considerado un crecimiento de 18.2%, que supera ampliamente y casi duplica el crecimiento registrado para el total de los ocupados en la Provincia”, destacan.\n\nY agregan que el mayor crecimiento en el sector de la Educación puede deberse a varias razones, como el incremento de la matrícula en niveles que incorporan docentes con poca dedicación horaria, la mayor demanda de docentes para desarrollar actividades de capacitación en otras instituciones (como empresas u ONGs) o la creación de nuevas universidades en el conurbano.\n\nLas Provincias, el grueso del empleo estatal\n\nBuenos Aires, de acuerdo con los datos de la DNCFP de 2011, está primera dentro de las provincias con mayor cantidad de planta ocupada en el sector estatal, seguida por Córdoba y Santa Fe.\n\n* Aclaración: no incluye a la CABA, Corrientes y San Luis por no contar con información en la DNCFP.\n\nNo así si los empleados públicos se calculan de acuerdo a su población: es una de la que menos empleados tiene, con 40 cada mil habitantes, muy por debajo de Tierra del Fuego, Neuquén, Catamarca y Santa Cruz.\n\n* Aclaración: no incluye a la CABA, Corrientes y San Luis por no contar con información en la DNCFP.\n\nDe todas maneras, el crecimiento del empleo público en la Provincia replica la tendencia que se registra en todas las provincias. De hecho, “el grueso del empleo estatal está a nivel provincial”, a Chequeado.com Nuria Susmel, especialista en mercado de trabajo de la consultora FIEL.\n\nLa economista presentó un a fines de 2012 donde justifica el aumento del empleo público en general a raíz del crecimiento del empleo provincial, sobre todo por las transferencias de actividades como la , a principios de los años ‘90, desde la órbita del Gobierno nacional a los gobiernos provinciales.\n\n“La mayor parte del empleo público (61%) se localiza en las Provincias (…). Si a éstas se les suma el empleo en los Municipios, el empleo en los gobiernos sub-nacionales concentra el 80% del empleo público total, la Nación (Poder Ejecutivo, Legislativo, Judicial más Universidades Nacionales) reúne aproximadamente el 17,2% del empleo público total, mientras que los bancos oficiales y las empresas públicas representan una porción relativamente pequeña (2,4%), aunque creciente en el tiempo”, concluye Susmel.", "lang": "es"}