{"title": "Fact Check: Fake post on Coronavirus outbreak attributed to Health Ministry advisory getting viral", "subtitle": "A message is getting viral on social media which states that the Ministry of Health has issued an emergency notification on the prevention of Coronavirus outbreak The notification advises people to keep their throat moist and avoid public places till the end of March 2020 Vishvas News investigated...", "author": "www.vishvasnews.com", "date": "2020-01-31T12:50:49+05:30", "vclaim_id": "vclaim-id-44394", "url": "https://www.vishvasnews.com/english/health/fact-check-fake-post-on-coronavirus-outbreak-attributed-to-health-ministry-advisory-getting-viral/", "vclaim": "A message is getting viral on social media which states that the Ministry of Health has issued an emergency notification on the prevention of Coronavirus outbreak. The notification advises people to keep their throat moist and avoid public places till the end of March 2020. Vishvas News investigated and found that the viral notification is not issued by the Ministry of Health.\n\nThe post shared on social media by a user named Suzie Syiem reads: “Most Urgent, Very Serious, Important information Ministry of health’s emergency notification to the public that the Coronavirus influenza outbreak this time is very very serious & fatal. There’s no cure once you are infected. Its spreading from China to various countries Prevention method is to keep your throat moist, do not let your throat dry up. Thus do not hold your thirst because once your membrane in your throat is dried, the virus will invade into your body within 10 mins. Drink 50-80cc warm water, 30-50cc for kids, according to age. Everytime u feel your throat is dry, do not wait, keep water in hand. Do not drink plenty at one time as it doesn’t help, instead continue to keep throat moist. Till end of March 2020, do not go to crowded places, wear mask as needed especially in train or public transportation Avoid fried or spicy food and load up vitamin C. The symptoms/ description are 1.repeated high fever 2.prolonged coughing after fever 3.Children are prone* 4.Adults usually feel uneasy,headache and mainly respiratory related 5: highly contagious. Pls share if you care for human life!” The archived version of the post can be checked here.\n\nVishvas News started investigating and found that the post is viral across social media.\n\nWe searched whether the Ministry of Health issued any such notification. We found a revised notification on the website of Ministry of Health and Family welfare dated January 25, 2020 on the Novel Coronavirus Outbreak in China. However, this notification was a travel advisory to travelers visiting China. The advisory mentioned that the clinical signs and symptoms are mainly fever with a few patients having difficulty in breathing. The mode of transmission is unclear but available evidence points to human-to-human transmission occurring between close contacts through respiratory route.\n\nThe Ministry of Health does not mention anything related to the throat or avoiding crowded places till the end of March as mentioned in the viral post.\n\nFurther, on the website of Press Information Bureau we found a press release dated January 30, 2020, which stated that all travellers from China since January 15, 2020 shall be tested for nCoV. This press release also didn’t mention any of the measures mentioned in the viral post.\n\nWe further researched and found a tweet from the Ministry of Health regarding the preventive measures against Coronavirus.\n\nTherefore, it is clear that though the health ministry had issued some preventive measures against coronavirus, however, those measures aren’t the same as mentioned in the viral post.\n\nAs per Centers for Disease Control and Prevention, there is currently no vaccine to prevent 2019-nCoV infection. However, preventive actions can be taken to help prevent the spread of respiratory viruses.\n\nVishvas News searched for water in the prevention of Coronavirus and found that CDC mentioned to wash hands often with soap and water for at least 20 seconds. If soap and water are not available, use an alcohol-based hand sanitizer. Nowhere it was mentioned on any government website regarding the dryness of throat related to Coronavirus.\n\nHowever, fever and respiratory issues are related to coronavirus as mentioned in the viral post but overall this advisory has not been issued by Health ministry.\n\nVishvas News spoke to Dr. Manoj Kumar, Principal Scientist, Virology Department, CSIR – Institute of Microbial Technology, Ministry of Science and Technology, Government of India. As per him, “Corona Virus is spread through close contact with an affected person having respiratory issues like coughing and sneezing. This advisory is not issued by the Ministry of Health. However, drinking water is a good habit but this advisory is not issued by Health Ministry.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: The viral notification post on Coronavirus outbreak is not issued by Health Ministry.", "lang": "en"}