{"title": "El líder sindical argentino Hugo Moyano no dijo en una entrevista que con tercer grado lidera el gremio “más poderoso del país”", "subtitle": "Una fotografía del sindicalista argentino Hugo Moyano tomada de la televisión circula desde el 2 de octubre pasado en redes con un sobreimpreso que cita una frase supuestamente dicha por él: “No hace falta estudiar, hace 32 años que dirijo el sindicato”. Sin embargo, la imagen fue manipulada y se incluyó una frase que el secretario general del gremio de Camioneros nunca dijo", "author": "factual.afp.com", "date": "2019-12-02T21:36:41+01:00", "vclaim_id": "vclaim-id-34386", "url": "https://factual.afp.com/el-lider-sindical-argentino-hugo-moyano-no-dijo-en-una-entrevista-que-con-tercer-grado-lidera-el", "vclaim": "El líder sindical argentino Hugo Moyano no dijo en una entrevista que con tercer grado lidera el gremio “más poderoso del país”\n\nUna fotografía del sindicalista argentino Hugo Moyano tomada de la televisión circula desde el 2 de octubre pasado en redes con un sobreimpreso que cita una frase supuestamente dicha por él: “No hace falta estudiar, hace 32 años que dirijo el sindicato”. Sin embargo, la imagen fue manipulada y se incluyó una frase que el secretario general del gremio de Camioneros nunca dijo en esa entrevista.\n\n“No hace falta estudiar ni título, mientras los oligarcas mandan a sus hijos a estudiar, Yo con tercer grado manejo al sindicato mas poderoso del país, y decido hasta cuando se quedarán los presidentes gobernando...\" (sic), dice el texto que acompaña las publicaciones, que fueron compartidas más de 4.700 veces en Facebook y Twitter.\n\n“ESTO ES LO QUE QUIEREN LOS FF, QUE TE CONVIERTAS EN UN ZOMBIE SIN ESTUDIOS. MOYANO, TENES TITULO, EL DE MAFIOSO !!”, se lee en una de las entradas en Facebook, en referencia a Alberto Fernández y Cristina Fernández de Kirchner, que asumirán la presidencia y vicepresidencia de Argentina el próximo 10 de diciembre.\n\nLa imagen circuló también entre los usuarios de WhatsApp, que la enviaron en reiteradas ocasiones al número de Reverso, alianza a la que pertenece AFP Factual, para que sea verificada.\n\nLa fotografía que circuló fue tomada de una entrevista a Moyano en televisión que fue subida por la cuenta oficial del canal el 6 de febrero de 2018. Sin embargo, la imagen fue manipulada, se cambió el sobreimpreso y se incluyó una frase que el sindicalista nunca dijo en los 44 minutos de diálogo televisivo.\n\nReverso solicitó a la empresa regional de análisis y monitoreo de medios GlobalNews Group que enviara todas las noticias en medios impresos y online desde 2016 hasta la actualidad donde estuviera nombrado Hugo Moyano y la palabra clave “estudiar”. Tras un relevamiento de lo publicado, se pudo confirmar que en ese período nunca dijo esa frase.\n\nPor otro lado, tras una búsqueda en Google y YouTube, tampoco se encontró que el sindicalista haya dicho la otra frase: “No hace falta estudiar, hace 32 años que dirijo el sindicato”. Además, desde el entorno de Moyano confirmaron que nunca dijo ninguna de las dos oraciones que le atribuyen las publicaciones.\n\nMoyano es secretario general del Sindicato de Camioneros de Choferes de Buenos Aires desde el 11 de septiembre de 1987: es decir, desde hace 32 años. En septiembre pasado fue reelecto por novena vez, por lo que seguirá en su cargo al menos hasta 2023.\n\nDe acuerdo con el libro “El hombre del camión: Hugo Moyano. La historia secreta del sindicalista más poderoso de la Argentina”, de Emilia Delfino y Mariano Martín, el secretario general de Camioneros terminó la escuela primaria.\n\nHugo Moyano no pertenece a la alianza opositora Frente de Todos, como dice una de las publicaciones. Sin embargo, antes de las elecciones primarias del pasado 11 de agosto apoyó públicamente la fórmula Alberto Fernández-Cristina Kirchner. Facundo Moyano, uno de sus hijos, es diputado nacional electo por la provincia de Buenos Aires por el peronismo.\n\nEn conclusión, el sindicalista Hugo Moyano no dijo que no hace falta estudiar para manejar “el sindicato más poderoso” de Argentina, como aseguran las publicaciones virales. La imagen original fue manipulada.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}