{"title": "Incluir número do candidato na assinatura ao votar pode levar à prisão e não permite confrontar os votos", "subtitle": "Vídeo viral gravado por vereador paulista sugere que eleitores de Bolsonaro incluam o nome do candidato ao lado da assinatura", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52108", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/incluir-numero-do-candidato-na-assinatura-ao-votar-pode-levar-a-prisao-e-nao-permite-confrontar-os-votos/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Bandnews FM. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: SBT, Gazeta do Povo, O Povo, Poder360 e Jornal do Commercio.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nCirculou no Facebook, Twitter e Whatsapp um vídeo gravado por um vereador da cidade de Panorama, no interior de São Paulo, no qual ele sugeria aos eleitores de Jair Bolsonaro incluir o número do candidato do PSL ao Palácio do Planalto após a assinatura do nome no dia da votação. Segundo Edemir Vermelho (PSDB), que se diz apoiador do deputado, seria uma forma de confrontar os votos computados na urna eletrônica. Logo, outras pessoas desmentiram a informação e alertaram que isso poderia causar a anulação dos votos. O Tribunal Superior Eleitoral enviou uma nota e esclarece que a atitude pode até levar à prisão.\n\nNo vídeo, o vereador afirma “é bem simples. Qualquer um consegue controlar o seu voto. Nós temos que votar. Vamos na Zona Eleitoral, pegamos o caderno, damos o nosso título e nós temos que assinar o livro. É simples acrescenta (número do candidato) na sua assinatura”.\n\nA mesma mensagem circulou no Whatsapp: “URGENTE E MUITO IMPORTANTE! Sabe aquele caderno que a gente assina antes de votar e que eles destacam dele nosso comprovante de votação? É o caderno de registro de votação. Pois então! Escrevam o (número do candidato) na frente da sua assinatura naquele caderno, pois ele é um documento que registra quem votou e quem não compareceu e pode servir de prova caso haja alguma fraude, pois ele fica arquivado durante um tempo! Repassem isso urgente! Essa ideia precisa rodar o Brasil inteiro até o dia da eleição!”\n\nPouco tempo depois, a advogada Janaína Paschoal , candidata a deputada estadual em São Paulo, alertou que isso poderia prejudicar Bolsonaro. O mesmo foi feito por outros apoiadores.\n\nAo Comprova, o TSE afirmou que a inclusão de informações, como a do número do candidato, pode configurar, em tese, crime eleitoral passível de reclusão e multa, tal como previsto no art. 350 do Código Eleitoral: omitir, em documento público ou particular, declaração que dele devia constar, ou nele inserir declaração falsa ou diversa da que deveria ser escrita para fins eleitorais prevê pena de até cinco anos de reclusão e de 5 a 15 dias multa, se o documento é público.\n\nAinda de acordo com a Corte, “esse recurso jamais poderá ser utilizado como meio de recontagem de votos, pois o voto que conta é o da urna eletrônica. Ademais, o voto é secreto.\n\nO vídeo, divulgado no Facebook, foi retirado do ar pelo vereador, que publicou outro fazendo a correção. Esse, no entanto, também já foi excluído. No Youtube, foram mais de duas mil visualizações. No Twitter, a correção feita por Janaína Paschoal teve mais de 9 mil curtidas até a quarta-feira, 19 de setembro.", "lang": "pt"}