{"title": "Analysis | A guide to fact checks of candidates seeking the Democratic nomination", "subtitle": "We've been tracking the favorite claims of Democratic hopefuls. Here's what's wrong — and what's right.", "author": "www.washingtonpost.com", "date": "2019-06-26T13:00:54.177Z", "vclaim_id": "vclaim-id-86284", "url": "https://www.washingtonpost.com/politics/2019/06/26/guide-fact-checks-democrats-running-president/", "vclaim": "This was Four-Pinocchio wrong. In terms of just individual tax cuts in the Trump tax law — which we should consider given that Biden was addressing union workers and other campaign supporters — the Tax Policy Center found 65 percent of taxpayers would get tax cuts. In the $50,000 to $75,000 range, 82 percent would get tax cuts, with people who got a tax cut ending up with an average of almost $1,000. The Biden campaign tried to argue that he was talking about the impact of the law in 2027, when the individual tax cuts in the law will have expired. But Biden spoke in the present tense.\n\nBureau of Labor Statistics data shows that nearly 8 million people hold more than one job. But most of those extra jobs are part time, not full time. And the “millions” of people amount to just 5 percent of Americans with jobs. So that means 95 percent of workers are not working two or three jobs “just to survive,” making this a misleading statement. (Since there was some Twitter outrage about this assessment, please note that this is a summary of a previous fact check, in which we said Sanders had the “most accurate sound bite” on this issue among Democrats running for president. The full version can be found here.)\n\nEmployers cover about 57 percent of that $28,000. So to an average family of four, the cost of health care appears to be $12,000. (Basic economics says the employer contribution is part of the overall paycheck, but most people don’t “feel” that money.) If Sanders wants most families to feel as if they’re saving money, any tax increase from Medicare-for-all would have to be less than the visible cost of health care — that is, $12,000.\n\nThis statistic is courtesy of a Federal Reserve report on the “Economic Well-Being of U.S. Households.” But the report noted the ratio is an improvement from 2013, when half of the adults said they were “ill-prepared for such an expense.” In 2017, 59 percent said they could cover the expense, a significant increase, and the number grew to 61 percent in 2018. With the continued growth of the economy, the figure is probably even higher in 2019.\n\nFor Iraq, O’Rourke is counting from 1991, when the United States and its allies ejected the Iraqis from Kuwait. In doing so, he is counting the years 1991 through 2003, when the United States and its partners imposed no-fly zones in the northern and southern parts of Iraq but did not have forces on the ground. A spokesman said O’Rourke’s remarks were inspired by Gen. Stephen W. Wilson, the Air Force’s vice chief of staff, who came before the House Armed Services Committee on Oct. 3, 2017, and stated: “The 26 years of continuous combat has limited our ability to prepare . . . against advanced future threats.\" But Wilson’s remarks were not made in the context of Iraq, and they were only about the Air Force.", "lang": "en"}