{"title": "Nehru Didn’t Take a Holy Dip at the 1954 Kumbh Mela as Claimed", "subtitle": "A photo of India’s first Prime Minister Pandit Jawaharlal Nehru taking a dip in the Ganges was posted on Twitter claiming that it was taken during the 1954 Kumbh Mela.", "author": "www.thequint.com", "date": "2019-01-28T17:27:57+05:30", "vclaim_id": "vclaim-id-12132", "url": "https://www.thequint.com/news/webqoof/jawaharlal-nehru-kumbh-mela-snan-fake-news", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. A photo claimed that India's first Prime Minister Pandit Jawaharlal Nehru was taking a dip in the river Ganges during the 1954 Kumbh Mela, the first one after Independence in 1947, in Allahabad (now Prayagraj). \"First Prime Minister Jawaharlal Nehru has also taken bath at Kumbh and he is also wearing janeyu,\" wrote filmmaker and journalist Vinod Kapri in his tweet on 18 January. The post claimed that Jawaharlal Nehru took a holy bath in the Ganges during Kumbh in 1954. While several people retweeted the post, many pointed out that the picture was not of Nehru taking a dip during the 1954 Kumbh Mela. A Twitter user said, \"The picture was taken after the death of Jawaharlal Nehru's mother during the immersion of her ashes, which is also there in Anand Bhavan in Allahabad (now Prayagraj).\" Dont lie @vinodkapri This is Nehru immersing his father's ashes in the Ganga at Allahabad. (A Gopanna's biography of Nehru released today, p. 73). pic.twitter.com/1jAsxbZMo7 — Girish S â\u009b³â\u009b³â\u009b³ð\u009f\u0094¥ð\u009f\u0094¥ (@girishs2) January 18, 2019\n\nNo, this photo of Jawaharlal Nehru was not clicked at the Kumbh Mela in 1954. A reverse search of the image led us to an article by Open Magazine, which shows that the photo was taken on 10 January 1938. It was indeed taken after the death of the former prime minister’s mother, during the immersion of her ashes in the Ganges in Allahabad. The caption reads: \"Jawaharlal Nehru after immersing his mother's ashes at Allahabad on 10 January 1938.\" The photo of Jawaharlal Nehru during the immersion of his mother’s ashes. The photo, among other photos from the archives, also appeared in an article in India Today magazine in 2006. The photo from the archives of India Today. The Kumbh Mela claim has been debunked by The Times of India as well. BUT DID NEHRU EVER TAKE A DIP AT THE KUMBH? Associate professor of South Asian and World History at UNSW in Sydney Kama Maclean, in her book titled \"Pilgrimage and Power: The Kumbh Mela in Allahabad from 1776-1954\" published a photo of Nehru from the 1954 Kumbh. The photo, which appeared on The Leader on 21 January 1954, features Nehru at the sangam on Paush Purnima. Writing about the photo, Maclean in her book observes: \"On another visit to the mela on Paush Purnima, in the presence of media photographers, he paused to dip his hand into the sacred waters of the sangam, which the media construed as him performing aachaman (a purification ritual done with the right hand). The photograph makes it clear that Pandit Nehru was not performing the rite, as he was wearing his shoes at the time.\" Meanwhile, quoting The Patrika, a Bengali newspaper, Maclean also noted that when questioned whether he had had a dip in the sangam the former Prime Minister had ambiguously replied: “I had not a bodily dip but other dips.” He was very fond of the sangam, but he was to behave in a restrained way, jokingly he said.\n\nOn 3 February 1954, at least 800 people were killed and nearly 2,000 were injured during a stampede that took place on the Mauni Amavasya (New Moon), which is considered to be an auspicious day to take bath in the Ganges during the Kumbh. The stampede took place when scores of devotees tried to take holy dip in the river at the same time. It was considered one of the biggest tragedies and was blamed on poor crowd control by the authorities. It was partly blamed on the presence of politicians, especially Nehru, who was also allegedly attending the Mela. MOTN Survey Misquoted to Show Rahul Gandhi Polled More Than Modi", "lang": "en"}