{"title": "2019 Video Of Bengaluru's Crowded KR Market Revived With COVID Twist", "subtitle": "BOOM found that the clip showing a huge crowd in KR Market was shot last year. The market is shut down till August 31.", "author": "www.boomlive.in", "date": "2020-08-02T20:23:05+05:30", "vclaim_id": "vclaim-id-74329", "url": "https://www.boomlive.in/fake-news/2019-video-of-bengalurus-crowded-kr-market-revived-with-covid-twist-9145", "vclaim": "A year-old video showing massive crowd in Bangalore's KR Market is being shared with false captions claiming that social distancing norms have been openly flouted in the market on the occasion of Varamahalakshmi Vratham on July 31.\n\nBOOM found that the video has been on the internet since 2019. Meanwhile, the Bruhat Bangalore Mahanagar Palike (BBMP) commissioner has tweeted about the market being shut till August 31, 2020.\n\nThe Hindu festival Varalakshmi Vratham was observed on July 31 this year. A popular festival, the Vratham sees huge crowds flocking the markets. Things were different this year since the iconic KR Market will remain shut till August 31 in view of the increasing Coronavirus cases in Bangalore.\n\nAlso read Video From Hyderabad Temple Viral With Ram Mandir Bhumi Pujan Twist\n\nThe viral post has been shared with a caption which reads 'KR Market today for Varamahalaxmi purchase ,Bangalore is finished .prepare yourself to take all the safety measures'.\n\n\n\nThe video, shot from an over-bridge, shows a sea of people crowding a market area. A voice over in Kannada can be heard saying 'if you drop something accidentally in this crowd, you'll never find it'. One can hear incessant honking of horns and announcements in the background.\n\nWatch the video below and check its archived version here.\n\nThe video (archive) has also been shared with a caption blaming the government for the crowded KR Market.\n\nThe caption reads 'Bangaloreans are not at all afraid of Corona. 1.Aug.2020. KR Market today for Varamahalaxmi shopping. Govt is silent because they want business to flourish at any cost. Now all sensible Bangaloreans have to prepare themselves to brace the demon reaching their doorsteps through these people'.\n\nAnother Facebook user had posted the same video with a caption 'Today K R Market.' An archive of the post can be found here.\n\nThe same video has also been tweeted on July 31, 2020, with Kannada caption which translates to 'KR Market on occasion of Varamahalakshmi Vratham.' An archive of the post can be found here. \n\n\n\nBOOM did a reverse image search on some frames from the viral video and found longer versions of the same video uploaded on YouTube on August 8, 2019. The Kannada caption with the video translates to 'Varamahalakshmi festival at KR Market ... People's Fair'.\n\nA keyword search with 'Crowd at KR Market for Varalakshmi Vratham Festival', led us to many other Facebook posts showing the same viral video uploaded on August 8, 2019. The posts can be viewed here, here, and here. \n\n\n\nAlso read Image Of Hindu Deity Ram On Billboards In Times Square Is Photoshopped\n\nThe same video had been shared on the YouTube channel of news outlet One India Kannada on August 8, 2019 with a Kannada caption that translates to 'The crowds gathered at the KR Market in Bangalore, the festival of Varamahalakshmi.' \n\n\n\nAsiaNet Newsable had also reported the massive crowd at KR Market, Bengaluru on August 8, 2019, but with a different angle of the crowd.\n\nBOOM also came across a tweet from the official Twitter handle of the Bruhat Bangalore Mahanagar Palike commissioner N Manjunataha Prasad stating that KR Market and Kalisapalya Market will remain closed till August 31, 2020.\n\nThe tweet says 'KR Market & Kalisapalya will continue to be closed till August 31, 2020. Due to the spread of coronavirus, the current sealed down period at KR Market & Kalasi Palya Market has been extended till 31-08-2020. This decision has been made to prioritize safety'.\n\nWe also found news reports according to which the markets will stay closed till August 31.\n\nAlso read Video Of Man Assaulted In Rajasthan Shared With False Caste Angle", "lang": "en"}