{"title": "Are we short of 40,000 nurses?", "subtitle": "There were 40,000 vacant nursing positions in England in December 2016, according to the Royal College of Nursing.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2288", "url": "https://fullfact.org/health/are-we-short-40000-nurses/", "vclaim": "Are we short of 40,000 nurses?\n\nThis is correct based on an estimate from the Royal College of Nursing (RCN), though it only refers to England. It found that there were 40,000 vacant nursing positions as of 1 December 2016.\n\nThat isn’t the same as the number of nurses NHS England needs, it’s the estimated number of vacant posts they have funding for.\n\nThe RCN calculated this figure by asking every NHS Trust in England (barring ambulance trusts) how many full-time equivalent* (FTE) nursing places they had been funded for and how many vacancies they had. 76% of Trusts responded and said that they had around 30,200.\n\nThe RCN took that figure and estimated that the overall number would be around 40,000 if all the Trusts had responded.\n\nNHS England doesn’t publish any data on the number of vacancies it has, but it does publish figures that it describes as ‘experimental’ on the number of job adverts it puts out.\n\nThere were roughly 11,500 adverts for full-time equivalent nursing and midwifery vacancies in March 2017. That’s 38% of all the vacancies advertised in NHS England that month. (Full-time equivalent in this case is the number of adverts if all the hours available were added up to create full-time jobs).\n\nBut NHS Digital—which publishes the figures—points out that one advert can be used to fill multiple jobs or be advertising an ongoing recruitment programme so it’s not possible to get a true sense of the number of vacancies.\n\nFor nursing in particular NHS Digital says the level of undercounting is likely to be higher than for other groups of staff because a lot of rolling jobs adverts are used in nursing and advertising overseas which won’t have been counted in the statistics.\n\nWhat about the rest of the UK?\n\nIn Scotland there were roughly 3,200 full-time equivalent (FTE) vacancies in nursing and midwifery in June 2017 (in the NHS). These are actual vacancies counted from the point that the job has been advertised.\n\nIn Northern Ireland there were 734 FTE vacancies amongst nurses, midwives and health visitors within Health and Social Care Northern Ireland (the equivalent of the NHS) in March 2015. Of these 596 were fully qualified positions.\n\nThese figures don’t look at the same staffing groups so shouldn’t be directly compared.\n\nInformation on the number of vacancies in Wales is no longer published.\n\n*FTE is the number of staff there would be if all their hours were added together to create only full-time jobs.", "lang": "en"}