{"title": "Boato sem fronteiras liga Lula, Maduro, Evo e outros políticos ao Banco do Vaticano", "subtitle": "Conspiração que envolve vários líderes da América Latina foi desmentida em janeiro pelo Vaticano e por meios de", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-53294", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-sem-fronteiras-liga-lula-maduro-evo-e-outros-politicos-ao-banco-do-vaticano/", "vclaim": "Não é verdade que o ex-presidente Luiz Inácio Lula da Silva ou outros líderes da América Latina tenham dinheiro no Banco do Vaticano. Publicações no YouTube e no Facebook acusam o petista de ter depositado 249 milhões de euros em conta na Santa Sé. Além dele, Nicolás Maduro (Venezuela), Evo Morales (Bolívia), Michelle Bachelet (Chile), Rafael Correa (Equador), Raúl Castro (Cuba), Daniel Ortega (Nicarágua), Juan Manuel Santos (Colômbia) e Cristina Kirchner (Argentina) também teriam valores milionários na instituição.\n\nNo entanto, os documentos que sustentam a suposta denúncia foram apontados como falsos por meios de comunicação da Colômbia e da Itália. Além disso, a Santa Sé nega que qualquer ex-presidente da América Latina tem ou tenha tido dinheiro no Instituto para Obras de Religião (IOR), nome oficial do Banco do Vaticano.\n\nA acusação foi originalmente publicada em janeiro deste ano no site El Expediente, mirando o ex-presidente colombiano Juan Manuel Santos. O texto se baseia em uma denúncia de um homem chamado Jorge Sonnante, que se apresenta como diácono. Segundo ele, a ex-presidente argentina Cristina Kirchner teria montado, com apoio do Papa Francisco, um esquema de corrupção chamado “Rota do Dinheiro K”. A operação teria envolvido vários líderes de esquerda da América Latina.\n\nJorge Sonnante também repetiu suas acusações no programa de YouTube “Ahora con Roxana”. Neste vídeo, vestido de padre, ele atribui valores às supostas contas de ex-presidentes latinoamericanos. No Facebook, viralizou nesta semana um trecho dessa gravação em que ele se refere a Lula.\n\nO site de checagem ColombiaCheck apontou, em janeiro, inconsistências nos documentos apresentados por Sonnante. Um dos sinais de manipulação é a assinatura de uma das cartas mostradas pelo diácono, que tem um fundo diferente do restante do papel.\n\nO jornal italiano identificou outros erros nos documentos, de tradução do italiano. Além disso, os papéis alegam existir uma taxa de juros de 9% ao ano — o IOR não oferece rendimentos, taxas de juros, nem tem serviços de conta corrente, carteiras de investimentos ou empréstimos.\n\nO Vaticano também comunicou que os documentos são falsos. Em janeiro, o diretor interino da Sala de Imprensa da Santa Sé, Alessandro Gisotti, afirmou que nenhuma das pessoas citadas no artigo de El Expediente tem conta no IOR.\n\nA história de Jorge Sonnante também tem incongruências. O ouviu sete fontes eclesiásticas no Vaticano e em Buenos Aires que afirmaram que ele nunca havia sido ordenado diácono permanente e que havia sido convidado a abandonar o seminário na capital argentina.\n\nO Instituto para Obras de Religião (IOR) não é um banco comum. Sua missão atualmente, de acordo com o site, é administrar bens “destinados a obras de religião ou caridade”. Mas, no passado, a instituição esteve envolta em escândalos e até foi citada no filme .\n\nAs denúncias de corrupção mais recentes ocorreram na última década. Em 2010, o então presidente do banco, Ettore Gotti Tedeschi, foi investigado pela justiça italiana por lavagem de dinheiro. Ele foi afastado em 2012 e o inquérito foi encerrado em 2014, de acordo com a agência de notícias Ansa.\n\nEm maio 2013, pela primeira vez na história, a Santa Sé confirmou a existência de seis casos de suspeita de lavagem de dinheiro no banco. Foi um esforço para dar mais transparência à instituição feito pelo Papa Francisco, que assumiu o papado naquele ano. Em outubro, o pontífice ordenou o fechamento de contas de embaixadas estrangeiras, que poderiam estar sendo usadas para transações suspeitas.\n\nA reforma continuou em 2014, quando o papa Francisco afastou dom Odilo Scherer e outros três cardeais da cúpula do banco do Vaticano. A instituição também passou a divulgar relatórios anuais.\n\nO relatório do exercício de 2018, publicado em junho deste ano, informa que o banco tem 14.953 clientes, divididos da seguinte maneira: ordens religiosas (53%), dicastérios (departamentos) da Cúria Romana, escritórios da Santa Sé e do Estado da Cidade do Vaticano e nunciaturas apostólicas (missões diplomáticas da Santa Sé) (12%), conferências episcopais, dioceses e paróquias (9%), entidades de direito canônico (8%), cardeais, bispos e clero (8%), funcionários e aposentados do Vaticano (8%); outros sujeitos, incluindo as fundações de direito canônico (2%).\n\nEm agosto deste ano, o papa Francisco propôs mudanças no estatuto do IOR; segundo a agência de notícias do Vaticano, uma das principais alterações é a adição de um auditor externo, que pode ser uma pessoa física ou jurídica, nomeada pela Comissão de Cardeais. Esta comissão também sofreu mudanças: os cinco integrantes agora só podem ficar no cargo por dez anos — antes, era possível renovar a posição de forma indefinida. A última alteração no estatuto do IOR havia sido em 1990, com o Papa João Paulo II.\n\nBoatos.Org, E-Farsas Agência Lupa também publicaram checagens sobre esse assunto. Durante as eleições presidenciais da Bolívia, este boato também circulou, tendo como alvo o presidente Evo Morales. O site de checagem Chequea Bolívia desmentiu a história.\n\nEsta checagem foi publicada por meio da parceria entre Facebook e Estadão Verifica. Para sugerir verificações, envie uma mensagem por WhatsApp para o número (11) 99263-7900.", "lang": "pt"}