{"title": "Analysis | Ocasio-Cortez’s 70-percent tax rate: Not so radical?", "subtitle": "When the income levels for tax rates over the decades are adjusted to current dollars, Rep. Alexandria Ocasio-Cortez's tax proposal is more conservative than the system in place under Eisenhower.", "author": "www.washingtonpost.com", "date": "2019-01-31T08:00:55.490Z", "vclaim_id": "vclaim-id-86202", "url": "https://www.washingtonpost.com/politics/2019/01/31/ocasio-cortezs-percent-tax-rate-not-so-radical/", "vclaim": "“It’s not on all of your income. It’s on your 10 millionth and one dollar. So after you make 10 million dollars in one year, your dollars after that start to get progressively taxed at a much higher rate.”\n\nRep. Ocasio-Cortez has proposed a new marginal tax rate of 70 percent on income over $10 million. This is sometimes misreported as a tax on all income, but as she explained on the “Late Show,” the rate would kick in only on every dollar earned after a person made $10 million in a single year. Income below that level would still face a high tax rate of 37 percent. (She has not mentioned long-term capital gains from investments and dividends; presumably they would still be taxed at a maximum rate of 20 percent.)\n\nThe Fact Checker obviously takes no position on her proposal. She has defended the plan by noting that high marginal rates existed in the 1960s. But as far as we know, no one has placed those rates into context: When did the rates take effect according to today’s dollars?\n\nFirst of all, translating dollars from decades ago into today’s figures can be complicated. Just basing it on price inflation might miss economic growth per person. So, on the recommendation of Emmanuel Saez, a professor at the University of California at Berkeley, we scaled the numbers up by national income per adult, extracted from a published study he co-wrote. There are obviously different formulas one could use, but this approach appeared to make the most sense if you are going back as far as 1913.\n\nThen we applied this metric to the income level at which tax rates kicked in dating back to 1913, using data collected by the Tax Foundation. To keep it simple, we focused just on the top marginal tax rate for single individuals, as the calculations for married couples varied over the years.\n\nWhat we find is that the top tax rate started out relatively low — 7 percent — until it suddenly jumped to 67 percent in 1917 under President Woodrow Wilson (D). That was the year the United States entered World War I. But the rate did not take effect until a person made the equivalent of $213 million in today’s dollars ($2 million in 1917).\n\nThen, John F. Kennedy (D) proposed cutting the top tax rate from 90 to 70 percent, which took effect in 1965. That 70-percent rate — the level proposed by Ocasio-Cortez — stayed in effect through 1981, when Ronald Reagan (R) cut rates to 50 percent. Reagan further reduced the top marginal rate to 28 percent in 1988 (and even taxed capital gains at the same rate as wage income).\n\nNow, we should note that high marginal rates once were the norm around the world. The Beatles in 1966 even recorded a song, “Taxman,” decrying high marginal rates when the lads from Liverpool learned that their sudden success put them in a 95-percent tax bracket.\n\n“Taxman” was written by George Harrison, who paid more attention to finances than the others, but all were pretty mad about it. They even tried to avoid the taxes with a scheme to place their earnings in the Bahamas but ended up having to return it.\n\nThe United States today ranks 39th in the world in terms of the top marginal tax rate but marginal tax rates such as 70 percent largely are a thing of the past. The top rate in Britain is now 45 percent. Even Sweden and Denmark have rates of 56 percent and 57 percent, respectively.\n\nIn other words, in today’s context, Ocasio-Cortez’s rate of 70 percent would appear outside the norm. But in historical context, it would not be out of line at all. It would be Back to the Future.", "lang": "en"}