{"title": "[] #Verificamos: É falso que pesquisa do Datafolha mostrou Bolsonaro com 64% de aprovação", "subtitle": "Circula pelas redes sociais que 64% dos brasileiros acredita que a administração do presidente Jair Bolsonaro (sem partido) é “ótima” ou “boa”, de acordo com uma suposta pesquisa feita pelo Instituto Datafolha. Segundo o texto, este seria um recorde de aprovação em seu governo. A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-07-15T18:09:52-03:00", "vclaim_id": "vclaim-id-64459", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/15/verificamos-datafolha-bolsonaro-aprovacao/", "vclaim": "Circula pelas redes sociais que 64% dos brasileiros acredita que a administração do presidente Jair Bolsonaro (sem partido) é “ótima” ou “boa”, de acordo com uma suposta pesquisa feita pelo Instituto Datafolha. De acordo com o texto, este número seria um recorde de aprovação de seu governo. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Aprovação do presidente Bolsonaro bate recorde, diz Datafolha.\n\n Administração de Bolsonaro é ‘ótima’ ou ‘boa’ para 64% dos brasileiros.\n\n Pela 1ª vez, ele tem mais de 50% entre ricos e escolarizados.”\n\n Trecho de texto publicado no site Notícias de Direita que, até as 17h30 do dia 15 de julho, tinha sido compartilhado por 2,2 mil pessoas\n\nA informação analisada pela Lupa é falsa. Não há pesquisa publicada pelo Instituto Datafolha que indique tais números de aprovação da administração de Jair Bolsonaro (sem partido) no comando do governo brasileiro. O texto falso é uma cópia de uma reportagem publicada em 2008 pelo portal de notícias G1. Naquele ano, quem bateu recorde de aprovação foi, na verdade, o então presidente Luiz Inácio Lula da Silva, agradando a 64% dos entrevistados pelo Datafolha.\n\nO conteúdo falso sobre Bolsonaro usa a mesma estrutura e os mesmos dados da pesquisa original, alterando apenas os nomes dos presidentes e algumas informações para o contexto atual. O texto da reportagem do G1, por exemplo, diz que a alta aprovação de Lula se deu em decorrência do “bom desempenho da economia”. No texto falso, o suposto recorde de aprovação de Bolsonaro foi pelo “bom desempenho da pandemia”. Outros trechos são exatamente iguais: nos dois textos, é dito que o presidente teve aprovação de “mais de 50% de ricos e escolarizados”.\n\nA pesquisa mais recente do Datafolha foi publicada em 26 de junho deste ano. Nela, 44% dos entrevistados disseram que a gestão de Bolsonaro está sendo ruim ou péssima.\n\nA Lupa verificou outra informação envolvendo a aprovação da gestão de Bolsonaro ainda neste mês. No dia 10, circulou um boato de que o atual presidente teria 94% das intenções de voto dos eleitores brasileiros para as eleições de 2022. A Lupa classificou a afirmação como falsa. Até o momento, pesquisas eleitorais mostram Bolsonaro na liderança, mas a intenção de voto não passa de 30% dos entrevistados.\n\nEssa informação também foi verificada pelas plataformas de checagem Aos Fatos e Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}