{"title": "John Kerry Not 'Facing Prison'", "subtitle": "", "author": "www.factcheck.org", "date": "2018-05-15T09:05:57+00:00", "vclaim_id": "vclaim-id-7014", "url": "https://www.factcheck.org/2018/05/john-kerry-not-facing-prison/", "vclaim": "Q: Is John Kerry “facing prison after interfering with Iran”? \n\n\n\nA: No. Kerry reportedly met with an Iranian official to discuss saving the Iran nuclear agreement, but no charges have been brought and he is not “facing prison.” \n\n\n\nThere is no evidence that John Kerry is in imminent danger of going to prison.\n\nBut a headline circulating on Facebook claims: “John Kerry Facing Prison After Interfering With Iran.” Users of the social media site flagged the story as being potentially false.\n\nThe story was first posted on a group of identical websites that go by the name Any Politics. It was later copied and reposted by other sites.\n\nThe story went up after the Boston Globe reported that Kerry had met with the Iranian foreign minister in an effort to preserve parts of the 2015 Iran nuclear agreement that Kerry helped negotiate, and that President Donald Trump recently decided to abandon.\n\nTrump took to Twitter to criticize the former U.S. secretary of state, calling his meeting “possibly illegal Shadow Diplomacy.” Sen. Marco Rubio, a Republican member of the Senate Foreign Relations Committee, also tweeted that Kerry’s meeting “certainly raises Logan Act questions,” referring to the 1799 federal law that prohibits private citizens without authority from interfering in negotiations between the U.S. and other foreign governments.\n\nIn a statement to the Globe, Kerry spokesman Matt Summers said it’s not unusual for former secretaries of state to remain in contact with foreign leaders.\n\n“I think every American would want every voice possible urging Iran to remain in compliance with the nuclear agreement that prevented a war. Secretary Kerry stays in touch with his former counterparts around the world just like every previous Secretary of State,” Kerry’s spokesman said. “Like America’s closest allies, he believes it is important that the nuclear agreement, which took the world years to negotiate, remain effective as countries focus on stability in the region.”\n\nAlthough the story shared on Facebook mentions Trump’s tweet and the Logan Act, it does not offer any evidence to support the claim that Kerry is “facing prison” because of the meeting. No one has been convicted under the Logan Act since it was passed more than 200 years ago.\n\nIn fact, the story itself contradicts its own headline when it quotes Harvard Law School professor emeritus Alan Dershowitz as referring to the Logan Act as a “dead letter.” On Fox News, Dershowitz said, “Fortunately for everybody, the Logan Act [is a] dead letter but if it were in existence, my friend John Kerry would be violating the Logan Act.”\n\nThis is at least the second time this year that websites have suggested that Kerry is facing charges under that law.\n\nAs we wrote in February, another group of sites that use click-bait headlines posted a story falsely claiming the White House had announced that Kerry was “facing felony charges.” That story followed reports that Kerry had met with a friend of Palestinian Authority Chairman Mahmoud Abbas.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories flagged by readers on the social media network.\n\n“John Kerry Facing Prison After Interfering With Iran.” Conservativestories.com. 10 May 2018.\n\nTrump, Donald J. “Remarks by President Trump on the Joint Comprehensive Plan of Action.” Whitehouse.gov. 8 May 2018.\n\nShaw, Adam. “John Kerry under fire for reported ‘shadow diplomacy’ to save Iran deal.” Fox News. 5 May 2018.", "lang": "en"}