{"title": "PolitiFact - Vast majority of Milwaukee police and firefighters make no contributions to their pensions?", "subtitle": "Unlike every other City of Milwaukee employee, the vast majority of Milwaukee police officers and firefighters make no c", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74813", "url": "http://www.politifact.com/wisconsin/statements/2015/sep/30/tom-barrett/vast-majority-milwaukee-police-and-firefighters-ma/", "vclaim": "Unlike every other City of Milwaukee employee, the vast majority of Milwaukee police officers and firefighters make no contributions to their pensions, Mayor Tom Barrett says.\n\nBut it’s not quite that simple.\n\nPresenting his 2016 budget to the Common Council on Sept. 22, 2015, Barrett said he would eliminate three unpaid furlough days that had been imposed on police officers as a cost-saving measure. He said that’s a cost to the city of $1.5 million.\n\nIn return, the mayor wants the police officers union to agree, during collective bargaining with the city, to more pension contributions from police officers.\n\n\"Today we have a situation where each and every general city employee pays toward his or her pension,\" Barrett told the aldermen, \"but approximately 88 percent of our police officers and firefighters do not.\"\n\nTo check Barrett’s 88 percent claim, we asked for figures from the city pension office on what percentage of city employees make contributions -- as a portion of their pay -- toward their pensions.\n\nThere are four groups of employees. Here’s the breakdown:\n\nSo, Barrett is correct: 88.4 percent of police officers -- along with and 87.7 percent of firefighters -- do not make direct contributions to their pensions.\n\nHere’s how that came to be.\n\nAs we’ve noted, generally speaking, pension funds are built by contributions made from employees and from employers. But it has long been the case in Wisconsin that many public employers, such as Milwaukee, have covered both the employee and employer contributions.\n\nJerry Allen, executive director of the city pension system, told us that around 1970, unions for the various City of Milwaukee employee groups negotiated contracts in which employees made concessions on wage increases in exchange for the city picking up their pension contributions.\n\nJohn Barmore, vice president of the Milwaukee Professional Fire Fighters union, told us the city sought the so-called \"pickup\" because both inflation and pay raises were relatively high in the early 1970s. By accepting lower raises, employees have, in effect, continued contributing to their pensions even though no direct employee payments are made, he said.\n\nMike Crivello, president of the Milwaukee Police Association union, made the same point.\n\nIn 2010, the City of Milwaukee began requiring general city employees hired in 2010 or later to make pension contributions.\n\nThen in 2011, Gov. Scott Walker’s Act 10 became law. It requires state and local government employees in Wisconsin -- except for police, firefighters and other public safety workers -- to make pension contributions, as well as to pay higher health insurance premiums.\n\nFor the City of Milwaukee, that meant general city employees hired before 2010 also had to start making pension contributions. The city also used Act 10 to require that police officers and firefighters hired on or after Oct. 3, 2011 contribute 7 percent of their wages toward their pensions.\n\nBut it remains to be seen whether unions representing police and firefighters will agree in their contract bargaining to Barrett’s call to have officers and firefighters hired before Oct. 3, 2011 make pension contributions.\n\nBarrett has not indicated that he would reinstate furlough days for police officers if they don’t agree to the pension contributions. But he has suggested that the pension issue could affect another priority of the police union: adding more officers.\n\n\"So I’m fully prepared to have a meaningful conversation about police staffing levels,\" said in his budget address. \"What I’m not going to do is cut public health nurses. I am not going to slow down the reconstruction of neighborhood libraries, gut our increased commitments to infrastructure or interrupt our efforts to build strong neighborhoods and put people to work. The best option is the fair option: everyone should be contributing toward his or her pension.\"\n\nBarrett said every general City of Milwaukee employee \"pays toward his or her pension, but approximately 88 percent of our police officers and firefighters do not.\"\n\nThe Act 10 collective bargaining law, adopted in 2011, requires most public employees in Wisconsin, including all general City of Milwaukee employees, to make contributions toward their pensions.\n\nBecause the law exempts police and firefighters, only Milwaukee police officers and firefighters hired since late 2011 make pension contributions -- the vast majority, 88 percent, do not.\n\nHowever, it’s worth noting that the police and firefighter unions in effect are paying toward their pension in that they made wage concessions in exchange for not making direct contributions to their pensions.", "lang": "en"}