{"title": "PolitiFact - Obama says illegal border crossing attempts are at lowest point since 1970s", "subtitle": "During his speech to the nation about his executive action on immigration, President Barack Obama talked up his efforts", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72171", "url": "http://www.politifact.com/florida/statements/2014/nov/25/barack-obama/obama-says-illegal-border-crossings-lowest-it-has-/", "vclaim": "During his speech to the nation about his executive action on immigration, President Barack Obama talked up his efforts to secure the border. Obama argued that those efforts paid off as the numbers of illegal border crossings are the lowest they have been in decades.\n\n\"When I took office, I committed to fixing this broken immigration system. And I began by doing what I could to secure our borders. Today, we have more agents and technology deployed to secure our southern border than at any time in our history,\" Obama said Nov. 20.\n\nThen Obama reeled off a few statistics, including this one: \"Overall, the number of people trying to cross our border illegally is at its lowest level since the 1970s. Those are the facts.\"\n\nWe decided to check if those are indeed the facts regarding the number of illegal crossings.\n\nWe can’t know for certain how many illegal immigrants have tried to cross the border. We can only examine data that show how many have been apprehended or managed to settle here.\n\nAs PunditFact explained earlier this year, there is more than one way to measure the pressure at the border. You can look at total apprehensions by the U.S. Border Patrol, or you can look at changes in the estimates of the undocumented population in the country. Neither is perfect, but the first option of using apprehension numbers has the advantage of at least being based on actual reports of people detained by federal agents rather than surveys by the Census Bureau.\n\nAlso, we can’t use the Census to evaluate Obama’s comparison to 1970 because it wasn’t until the 1980s that the Census began to track the number of undocumented immigrants. Another potential source is Homeland Security data, which combines apprehensions at the border and interior.\n\nBecause Obama’s statement was specifically about the border, we will start by looking at Border Patrol data. The White House also directed us to these statistics.\n\nAs you can see in the chart, the number of annual apprehensions was 231,116 in 1970 and climbed throughout the decade, ending at just shy of 900,000 apprehensions in 1979.\n\nFrom 1983 through 2006, the number of border apprehensions exceeded 1 million nearly every year.\n\nThe numbers began to dip before Obama’s first term. In 2007, the Border Patrol apprehended 876,704 people. That figure dropped over the next four years, but there was an uptick starting in 2012, with border apprehensions hitting 420,789 in 2013.\n\nThe AP reported that the number rose to 486,651 in 2014, but a Border Patrol spokesman could not confirm that number because the agency has not yet released its number for the 2013-14 fiscal year. It’s possible that the number for 2014 will be higher than 2013, but we’re going to hold Obama to the confirmed 2013 figure for now.\n\nBy that measure, the number of people trying to cross the border is the lowest it has been since part of the 1970s. The last time it was lower than the apprehensions in 2013 was 1972.\n\nThe numbers don’t tell the full story\n\nThere are some caveats about the data, particularly comparing more recent years to the 1970s.\n\nIn the 1970s, there were far fewer Border Patrol agents and no barriers, such as fences, said Jessica Vaughan, policy director at the Center for Immigration Studies, which advocates for low levels of immigration. That led to a lot of people crossing or attempting to cross multiple times.\n\n\"Agents frequently reported catching the same people several times each shift,\" she said. \"People would cross illegally just to go shopping and return home. Some would work for brief periods and come home for awhile and then go back.\"\n\nWhy is that important? It means we have no idea, when using 1970s numbers, how many different people were apprehended, as some could have been apprehended multiple times.\n\n\"So, 10 apprehensions might mean 10 people entering once or 1 person apprehended 10 times,\" Georgetown professor Susan Martin told PolitiFact.\n\nWith the addition of fencing and more agents in more recent years, people use smugglers to cross the border, which is more expensive and results in less traffic.\n\nIn the 1990s, the strategy changed from trying to apprehend as many people as possible to trying to deter them from entering in the first place, Martin said. Federal officials used sensors, cameras and other technology to identify recidivists and get a better sense of the actual numbers.\n\nVaughan argued that the border situation is so different now from the 1970s that \"the comparison is pointless.\"\n\nHowever, some of the professors we interviewed said we can still draw comparisons over time despite shortcomings about the data or changes in border strategy.\n\nIn the 1970s, the country did not have have criminal penalties for those who were deported and then re-entered illegally, Cornell University law professor Stephen Yale-Loehr told PolitiFact. However, it is hard to know whether those penalties have a deterrent effect.\n\n\"No historical comparison is perfect, in immigration or elsewhere,\" Yale-Loehr said. \"In short, it is hard to compare apprehension statistics between one year and another to measure their effectiveness. In the absence of any other yardstick, however, I can’t fault a president for trying.\"\n\nUniversity of Virginia law Professor David Martin said cross-decade comparisons are okay even though they are imprecise.\n\n\"I feel pretty confident that the level of crossings is lower now than at any time since the 1970s – a great deal more of the border is under tighter surveillance and control, owing to a far larger Border Patrol, changed control strategies, and deployment of all sorts of technology,\" he told PolitiFact.\n\nAnother thing to note is that enforcement isn’t the only factor in the number of apprehensions each year. In recent years, illegal immigration has declined from Mexico in part due to improved job prospects there and the recession here. Meanwhile, apprehensions of immigrants from countries other than Mexico are on the rise.\n\n\"Moreover, the rate of apprehensions can’t be measured just by the number of Border Patrol agents at the border,\" Martin said. \"Sometimes economic factors, such as the Great Recession of 2009, may play a large role in a decline in apprehensions.\"\n\nObama said, \"Overall, the number of people trying to cross our border illegally is the lowest it has been since the 1970s.\"\n\nWe cannot directly check Obama's literal claim -- which would include the number of people who failed and succeeeded to cross the border -- because those statistics are not maintained by the federal government.\n\nInstead, we turned to the data that most closely aligned with what he was trying to say. Using Border Patrol data, we found Obama is correct on the sheer numbers for the number of people caught trying to cross the border. In 2013, about 420,000 illegal immigrants were apprehended at the border. The last time it was lower than that was 1972. After that year, apprehensions steadily rose throughout the 1970s, ending at just shy of 900,000 in 1979.\n\nExperts noted, however, that Obama is creating an imperfect comparison because the border situation was far different in 1970 than it is in more recent years. In the 1970s, it was easier for people to make multiple attempts or excursions illegally across the border.\n\nOn a final note, it's problematic for Obama to assume credit for the low numbers, as the trend started before he took office and the flows of immigrants across the border tends to correlate with economic conditions at least partially outside of the president's control.", "lang": "en"}