{"title": "Ein Text zieht falsche Schlussfolgerungen aus von Menschen produzierter CO2-Menge", "subtitle": "In einem Text, der zum wiederholten Mal über soziale Medien verbreitet wird, geht es um den CO2-Anteil in der Luft. Die Schlussfolgerungen und Zahlen sind falsch.", "author": "correctiv.org", "date": "2019-07-08T09:36:15+00:00", "vclaim_id": "vclaim-id-46518", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/07/08/ein-text-zieht-falsche-schlussfolgerungen-aus-von-menschen-produzierter-co2-menge/", "vclaim": "Größtenteils falsch. Die Zahlen stimmen ungefähr, die Schlussfolgerungen, die aus ihnen gezogen werden, sind jedoch falsch.\n\nEin Text, der derzeit wieder in den sozialen Medien geteilt wird, erzählt eine angebliche Begegnung. Demnach traf ein Passant auf den Betreuer eines Klimaschutz-Standes. Er habe den Klimaschützer damit konfrontiert, dass „nur 0,038 Prozent CO2 in unserer Atemluft“ enthalten seien. Dies habe den Klimaschützer aus dem Konzept gebracht: „Das glaubte er mir einfach nicht und ließ mich stehen.“\n\nDer Text schließt mit einer Rechnung, die belegen soll, dass der Einfluss des Menschen auf den CO2-Gehalt in der Luft irrelevant sei. Von den 0,038 Prozent CO2 in der Luft produziere „die Natur selbst etwa 96 Prozent. Den Rest, also 4 Prozent, der Mensch“. Der Text ist mit einem Bild der Klimaaktivistin Greta Thunberg versehen.\n\nDie Anekdote ist unbelegt und spätestens seit 2010 in verschiedenen Versionen im Umlauf\n\nAls Quelle wird im geteilten Text „Robert Imberger“ angegeben, der „Reaktorphysik und Thermohydraulik an der TU Aachen“ studiert und diese Anekdote aufgeschrieben habe. Die TU Aachen gibt es nicht, an der RWTH Aachen gab es zu keiner Zeit ein Thermohydraulik- oder ein Reaktorphysik-Studium. Dies ergab eine Anfrage von CORRECTIV an die Universität. „Es kann höchstens sein, dass einzelne Vorlesungen zu dem Thema angeboten wurden“, teilt Filis Falldorf vom Archiv der RWTH Aachen CORRECTIV telefonisch mit.\n\nZudem war der Text bereits mit anderen Quellenangaben im Umlauf: Im Dezember 2018 geben geteilte Versionen an, Imberger habe an der FH Ulm studiert (hier ein Beispiel) – auch hier existierten seine angeblichen Studienfächer nicht, wie der Faktencheck-Verein Mimikama recherchierte.\n\nIn einer noch älteren Version aus dem Winter 2015 trug sich die Szene angeblich auf einem Weihnachtsmarkt zu. In einer weiteren Fassung, die bereits seit 2010 auf der Internetseite des Klimawandel-skeptischen Vereins EIKE zu finden ist, ist der Klimaaktivist weiblich und Robert Imberger ist „Dr. Ing. Urban Cleve aus Dortmund“.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDie Zahlen belegen nicht, dass der Mensch den Klimawandel nicht verursacht hat\n\nCO2 macht tatsächlich nur einen kleinen Teil der Luft aus, der Anteil ist aber laut dem Intergovernmental Panel for Climate Change (IPCC) in den letzten Jahren so hoch wie seit mindestens 800.000 Jahren nicht mehr (PDF, S. 467). „2013 hat der CO2-Anteil in der Atmosphäre erstmals in der aufgezeichneten Geschichte 400 ppm überschritten“, so die NASA. „Ppm“ steht für „parts per million“, 1 ppm ist ein Millionstel. Für Mai 2019 hat die US-Regierungsinstitution Earth System Research Laboratory 414,66 ppm CO2-Anteil in der Atmosphäre gemessen. Zum Vergleich: 1855 betrug der Anteil von CO2 288 ppm.\n\n414 ppm entsprechen 0,0414 Prozent Anteil in der Luft. Die im Text genannte Prozentzahl von „0,038 Prozent CO2 in der Luft“ stimmt also in etwa. Dass der Anteil gering ist, heißt aber nicht, dass ein Anstieg dieses Anteils keine Wirkung haben kann.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nNatur nimmt das CO2, das sie emittiert, wieder auf – Emissionen des Menschen verbleiben hingegen teilweise in der Atmosphäre\n\nDass die Natur wesentlich mehr CO2 emittiert als der Mensch, stimmt. „Etwa 97 Prozent der jährlichen globalen CO2-Emissionen sind natürlichen Ursprungs und damit Bestandteil des globalen natürlichen Kohlenstoffkreislaufs (IPCC, 2013; USGCRP, 2018)“, teilt Eric Fee vom Umweltbundesamt CORRECTIV schriftlich mit.\n\nDer Mensch hat 2017 rund 41 Milliarden Tonnen CO2 produziert, wie Wissenschaftler aus dem Umfeld des Global Carbon Projects errechneten. Das Global Carbon Project ist eine Institution, der Wissenschaftler renommierter Universitäten vorsitzen. Sowohl das Umweltbundesamt als auch das Potsdam-Institut für Klimafolgenforschung (PIK) bestätigen diese Zahl per E-Mail.\n\nVon Menschen produziertes CO2 verbleibt in der Atmosphäre, das ist laut IPCC die Ursache des Klimawandels\n\nWährend die Natur jedoch wieder aufnimmt, was sie emittiert, verbleibt ein Teil der menschlichen Emissionen in der Atmosphäre, so Fee vom Umweltbundesamt: „Der Mensch bringt eine Nettoerhöhung des CO2.“ Laut dem PIK absorbieren Biosphäre und Ozeane einen Teil dieser Emissionen, der Rest – „im Mittel 44 Prozent für 2008 bis 2017“ – würden jedoch in der Atmosphäre verbleiben.\n\nDiese Erhöhung der CO2-Konzentration in der Atmosphäre durch menschliche CO2-Emissionen sei laut dem Potsdam-Institut für Klimafolgenforschung problematisch, weil CO2 ein Treibhausgas ist, „das die vom warmen Erdboden ausgesandte Wärmestrahlung (Infrarotstrahlung) absorbiert und dadurch die Atmosphäre erwärmt. CO2 ist deswegen so wirksam, weil es genau bei den Wellenlängen absorbiert, bei denen die warme Erdoberfläche am meisten Strahlung aussendet.“ Eine Erhöhung der CO2-Konzentration gehe daher immer mit einer globalen Erwärmung einher, erläutert das PIK.\n\nDie so zustande kommende Ansammlung von CO2 in der Atmosphäre verursacht die globale Erwärmung: „Mit großer Sicherheit sind der Anstieg der CO2-Emissionen aus der Verbrennung fossiler Brennstoffe und die durch Landnutzungsänderungen verursachten CO2-Emissionen die Hauptursache für den beobachteten Anstieg der atmosphärischen CO2-Konzentration“, so der IPCC (PDF, S. 467).\n\nAnmerkung, 9. Juli 2019: Wir haben zwei Stellen im Text geändert, um richtig zu stellen, dass ppm für „parts per million“ steht.", "lang": "de"}