{"title": "Não, Bolsonaro não tornou obrigatória a colocação do CPF em bilhetes da Mega-Sena", "subtitle": "Uma publicação viralizada nas redes sociais desde 8 de maio de 2019 afirma que o presidente Jair Bolsonaro tornou mandatório o uso do CPF nos bilhetes da Mega-Sena como forma de identificação dos futuros vencedores dos sorteios. Contudo, a Caixa Econômica Federal informou que não houve nenhuma alteração no sistema dos jogos.", "author": "checamos.afp.com", "date": "2019-05-21T16:53:02+02:00", "vclaim_id": "vclaim-id-23449", "url": "https://checamos.afp.com/nao-bolsonaro-nao-tornou-obrigatoria-colocacao-do-cpf-em-bilhetes-da-mega-sena", "vclaim": "Não, Bolsonaro não tornou obrigatória a colocação do CPF em bilhetes da Mega-Sena\n\nUma publicação viralizada nas redes sociais desde 8 de maio de 2019 afirma que o presidente Jair Bolsonaro tornou mandatório o uso do CPF nos bilhetes da Mega-Sena como forma de identificação dos futuros vencedores dos sorteios. Contudo, a Caixa Econômica Federal informou que não houve nenhuma alteração no sistema dos jogos.\n\n“Mais um golaço do nosso presidente #Bolsonaromito”, diz a descrição da postagem, compartilhada mais de 27 mil vezes e cujo conteúdo afirma: “Bolsonaro coloca CPF obrigatório na mega semana acabar [sic] lavagem de dinheiro”.\n\nA equipe de checagem da AFP no Brasil pesquisou e não encontrou nenhuma decisão tomada pelo atual presidente da República neste sentido. A assessoria de imprensa da Caixa Econômica Federal, por sua vez, indicou em nota enviada à AFP: “Não há alteração na sistemática dos jogos das Loterias Federais. O banco ressalta que cumpre integralmente a legislação”.\n\nEm 2007, porém, um Projeto de Lei (PL 622/2007) a fim de tornar obrigatória a colocação do CPF nos bilhetes foi apresentado na Câmara dos Deputados.\n\nSeis anos depois, em dezembro de 2013, foi noticiado que (1, 2, 3 e 4) a partir do ano seguinte os bilhetes de concurso da Caixa Econômica Federal passariam a ter em seu verso um espaço para que o apostador registrasse o nome completo e CPF, mas de forma opcional.\n\nVerso de um bilhete de aposta da Mega-Sena com o espaço para a colocação opcional do CPF Em 2017, por sua vez, um segundo Projeto de Lei (PLS nº 412, de 2017), criado pelo então senador Paulo Bauer, do Partido da Social Democracia Brasileira (PSDB-SC), tinha também como objetivo tornar obrigatória a divulgação de dados dos ganhadores de prêmios de loterias. Nesse contexto, foi realizada uma consulta pública on-line sobre o tema, cujo resultado foi: 2.480 votos para que a colocação do CPF não fosse obrigatória, para a proteção dos ganhadores, e 257 a favor, defendendo a possibilidade de evitar fraudes e lavagem de dinheiro. O projeto foi arquivado. Em março deste ano, a CAIXA publicou algumas recomendações de proteção ao bilhete da loteria. Uma delas, recordou, é a identificação do apostador, que pode preencher seus dados no espaço contido no verso da aposta.\n\nApostas on-line, inclusive, já possibilitam que o bilhete esteja identificado por um código de barras e um número.\n\nA questão do CPF nos bilhetes de aposta voltou à tona por conta do sorteio 2.149 da Mega-Sena, acumulada em 289 milhões de reais, e que revelou seu vencedor em 11 de maio último. Somente uma pessoa ganhou este grande prêmio, cuja aposta foi feita pelo site da CAIXA, despertando a indignação e a desconfiança de muitas pessoas.\n\nEm resumo, o presidente Jair Bolsonaro não publicou nenhuma medida que tornasse obrigatório o uso do CPF nos bilhetes de aposta da Loteria. Embora seja um tema recorrente e efetivamente exista um espaço para a colocação do CPF no verso da aposta, de forma opcional, isto ainda não se tornou uma regra.", "lang": "pt"}