{"title": "The Bernie Sanders-General Electric dispute over a plant visit", "subtitle": "Sanders says he visited a GE plant in Rutland in the 1990s, but GE says there is no record of a visit. Sanders certainly kept it quiet", "author": "www.washingtonpost.com", "date": "2016-04-13T07:00:29Z", "vclaim_id": "vclaim-id-84821", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/04/13/the-bernie-sanders-general-electric-dispute-over-a-plant-visit/", "vclaim": "General Electric insisted Immelt was correct. “We stand by Jeff’s piece,” said spokeswoman Uni Pulizzi.\n\n We should note that the two men could be talking past each other. Immelt’s article referred to the “senator” and said “Vermont’s junior senator is always welcome to come by for a visit” to see some $100 million in new investments. Sanders’s Senate tenure began nine years ago, in 2007. But Sanders said he had visited the plant “years ago,” apparently referring to before his Senate tenure.\n\nMeanwhile, Sanders’s Senate colleague, Sen. Patrick J. Leahy (D), at least twice in recent years has toured the plant to learn about the company’s new technology and meet with company officials. The Rutland Herald described a 2013 visit by Leahy, noting it was not even an election year. “Leahy works to get more business for GE Rutland,” said the headline on the article.\n\nBetween 1996 and 2008, Stewart had headed the Addison County Economic Development Corp. He said in that post he also saw a lack of interest by Sanders in the concerns of business. Sanders at the time was Vermont’s lone member of the House. “On many occasions, we had both Sen. Leahy and Sen. [James] Jeffords but Sanders never got involved with anything having to do with the business community,” Stewart said.\n\nStewart recalled that when he was upset at some remarks Sanders had made concerning a labor-management dispute at a local factory, he called Sanders’s office to warn that his rhetoric might inflame a delicate situation that could result in the plant’s closure. “I was told there was no one in his office who dealt with the business side,” he said.\n\nBut then the Sanders campaign connected The Fact Checker with Chris Townsend, a retired political director of the United Electrical, Radio and Machine Workers of America (UE). Townsend distinctly remembers Sanders visiting the Rutland plant in 1996 or 1997, when he was a member of Congress. Townsend says he recalls the visit because he was quite upset that Sanders would visit the plant — which remains nonunion despite years of efforts by the UE to try to unionize it.\n\nTownsend said he objected to the visit because he felt it would be too stage-managed and that a visit by Sanders would give too much credibility to a company that he said was “ethically and criminally challenged.” He has no clear memory of Sanders’s impressions of the visit.\n\n Normally, a lawmaker might issue a news release about such a plant visit. But Warren Gunnels, a Sanders policy adviser, said no news release was issued because of the union issue. But he said, “the senator has a good memory.”\n\nPulizzi of GE, informed of Townsend’s remarks, went back again to GE officials at the plant and reported that no one recalls a visit by Sanders in the 1990s. There appear to be no records of a visit either, such as photographs, news releases or even memos. “It is kind of a big deal when a member of Congress visits,” she said. “It is not an everyday occurrence. People remember that stuff and there is always some institutional memory.” That was not the case with Sanders, she said.\n\nAs a factual matter, Sanders clearly has not visited the plant or taken a tour since he became senator nine years ago. Sanders bluntly accused Immelt of “not telling the truth,” saying he had visited the plant “years ago.” But that sidesteps the point that Immelt was making — that the company has invested tens of millions of dollars to modernize the facility and yet Sanders has not bothered to see the improvements. His posture stands in contrast to other members of the Vermont delegation who have been repeat visitors to the facility during Sanders’s Senate tenure.", "lang": "en"}