{"title": "FACT CHECK: Does This Video Show Louisiana Law Enforcement Officers Sending A Message To Black Lives Matter And Antifa Activists?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-27T02:21:20.000Z", "vclaim_id": "vclaim-id-52926", "url": "http://checkyourfact.com/2020/06/26/fact-check-video-law-enforcement-clay-higgins-message-antifa-black-lives-matter-gang/", "vclaim": "“This message from Louisiana law enforcement officers to BLM and ANTIFA is the best thing you will hear today,” reads the caption.\n\nThe video, which comes from 2016, shows a Louisiana officer sending a message to suspected gang members, not antifa and Black Lives Matter activists.\n\nThe claim that the video shows a Louisiana law enforcement officer sending a message to antifa and Black Lives Matter activists circulated amid nationwide protests against racial injustice and police brutality. President Donald Trump has blamed antifa, short for anti-fascist, activists for some of the looting and rioting that has occurred alongside such protests, according to The Associated Press.\n\nIn the video, a law enforcement officer brandishing a gun with other officers behind him allegedly delivers the message to the groups, saying, “Young man, I’ll meet you on solid ground anytime, anywhere, light or heavy, makes no difference to me. You won’t walk away.”\n\nHowever, the video actually shows Clay Higgins, then a captain with the St. Landry Parish Sheriff’s Office, sending a message to suspected local gang members in February 2016. Neither antifa nor Black Lives Matter is mentioned in Higgins’ address, which was posted on YouTube in its entirety by ABC affiliate KATC.\n\nThe video being shared leaves out the introduction of the speech where Higgins says the names of wanted gang members and displays the suspects’ photos, the full video shows. (RELATED: Image Claims To Show Antifa Activists Holding An ‘Antifa Against Bikers’ Banner)\n\nHiggins, nicknamed “John Wayne” for his tough-talking presentations on KATC’s weekly “Crime Stoppers” segment, resigned from the sheriff’s office shortly after the video went viral in 2016 following criticism of its message, CBS News reported. He was elected to the U.S. House of Representatives in December of that year and won reelection in 2018, according to The New York Times.", "lang": "en"}