{"title": "Neta de vocalista do Narazeth (Dan McCafferty) canta Love Hurts em homenagem ao avô #boato", "subtitle": "Boato – Em vídeo, a neta do vocalista da banda de rock Nazareth (Dan McCafferty) canta o hit de sucesso Love Hurts em homenagem ao avô. Dan McCafferty parou de cantar em 2013, devido a problemas de saúde.", "author": "www.boatos.org", "date": "2019-12-11T01:49:15+00:00", "vclaim_id": "vclaim-id-34950", "url": "https://www.boatos.org/entretenimento/neta-de-vocalista-do-narazeth-canta-love-hurts.html", "vclaim": "Boato – Em vídeo, a neta do vocalista da banda de rock Nazareth (Dan McCafferty) canta o hit de sucesso Love Hurts em homenagem ao avô. Dan McCafferty parou de cantar em 2013, devido a problemas de saúde.\n\nNa internet, nem mesmo os grandes nomes da música escapam de virar personagem principal de boatos. E parece que o tema “herança musical”, por ser muito fofo, é um dos que mais atraem os internautas e viralizam nas redes sociais.\n\nNo nosso caso de hoje, um vídeo que começou a circular online supostamente mostra a neta do vocalista da banda de rock Nazareth (Dan McCafferty) cantando a música de sucesso Love Hurts em homenagem ao avô. De acordo com a publicação que está acompanhando o vídeo, Dan McCafferty parou de cantar em 2013, devido a problemas de saúde e, agora, a sua neta cantou o hit. Assista abaixo ao vídeo e veja o texto original da publicação que está rodando toda a internet:\n\nHoje, com 70 anos, o Escocês Dan MacCafferty, vocalista da banda Nazareth, compôs e cantou essa canção em 1976. Dono de uma voz rouca e potente, parou de cantar em 29 de agosto de 2013, por motivo de saúde. Agora, décadas depois, sua neta interpreta o hit de forma magistral… Pra quem gosta, vai se arrepiar!\n\nO vídeo viralizou entre os internautas não só pela bela canção, mas também pelo contexto de toda a história – muito bonita, diga-se de passagem – sobre herança musical. Mas será mesmo que a neta do vocalista do Nazareth (Dan McCafferty) cantou Love Hurts em homenagem ao avô? A resposta é não! E nós te explicamos o porquê a seguir.\n\nPara começar, a mensagem da publicação que está acompanhando o vídeo carrega todas as características de boatos online: é vaga (sequer diz o nome da suposta neta), alarmista (tem o intuito de atrair a atenção dos internautas e causar emoção), possui erros de português e, ainda, não cita fontes confiáveis que deem credibilidade ao que está sendo dito (afinal, a neta de um astro de rock cantando uma música tão famosa viraria notícia em muitos lugares).\n\nEm segundo lugar, não é de hoje que surgem na internet histórias de vídeos atribuídos a filhos e netos (ou qualquer outro parentesco) de cantores famosos. Aqui mesmo no Boatos.org, nós já desmentimos muitas delas, como o caso do suposto neto de Raul Seixas que cantou música do avô em programa do SBT, da história falsa da neta de Roberto Carlos, que teria cantado a música A Montanha (Obrigado, Senhor) do avô em vídeo, e, ainda, da suposta neta de Elvis Presley que cantou “It’s Now Or Never” em homenagem ao aniversário de 80 anos do avô.\n\nAssim como nestes casos, na história de hoje, a garota que aparece no vídeo também não é neta do vocalista do Nazareth. Trata-se de uma jovem cantora da República Tcheca chamada Gabriela Gunčíková, que ficou conhecida após a sua participação na Eurovision 2016, evento musical que acontece todos os anos na Suécia, e levar o nome de seu país à final do concurso pela primeira vez.\n\nOu seja, a garota não tem nada a ver com Dan McCafferty. Inclusive, nem mesmo a música cantada por Gabriela é de autoria da banda Nazareth ou de seu vocalista. Na realidade, a composição de Love Hurts foi feita pelos irmãos Boudleaux Bryant e Felice Bryant, que formavam a dupla The Everly Brothers, e foi gravada pela primeira vez na década de 60.\n\nO single ficou mais conhecido na voz de Dan McCafferty em 1975, mas não é de sua autoria. Por fim, outra informação desencontrada na tal publicação é a de que a suposta neta do vocalista do Nazareth teria homenageado o avô por ter parado de cantar. É verdade que o artista interrompeu a carreira musical em 2013, por problemas de saúde, mas já voltou a cantar, o que soluciona de uma vez por todas o nosso desmentido de hoje.\n\nResumindo: O vídeo que supostamente mostra a neta do vocalista da banda de rock Nazareth cantando Love Hurts em homenagem ao avô não passa de um boato. A garota não é neta de Dan McCafferty, mas sim uma jovem cantora tcheca que ficou conhecida após participar de um famoso concurso musical na Suécia.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}