{"title": "Did Trump Refer to \"7/11\" Rather Than 9/11\"?", "subtitle": "Donald Trump puzzled listeners when he said \"7/11\" rather than 9/11\" when referring to the September 11 terrorist attacks.", "author": "www.snopes.com", "date": "2016-04-20T00:00:00+00:00", "vclaim_id": "vclaim-id-11225", "url": "https://www.snopes.com/donald-trump-7-11/", "vclaim": "Donald Trump mentioned \"seven eleven\" rather than \"nine eleven\" when referring to the September 11 terrorist attacks.\n\nOn 18 April 2016, Republican presidential candidate Donald Trump spoke at a campaign rally in Buffalo, New York, and during his speech, Trump puzzled listeners by seemingly referring to the terrorist attacks against the U.S. that occurred on 11 September 2001 as “7/11” instead of “9/11”:\n\nDonald Trump, who has made his advocacy for New York City after the 9/11 attacks central to his candidacy, accidentally referred to it as 7/11 — the ubiquitous convenience store. “I wrote this out, and it’s very close to my heart,” he said at the outset of his remarks on Buffalo. “Because I was down there and I watched our police and our firemen down on 7/11, down at the World Trade Center right after it came down. And I saw the greatest people I’ve ever seen in action.” The businessman did not correct himself.\n\nWhile video of the event was widely circulated via social media and was published by several major media outlets such as CNN, some viewers were still skeptical about the footage, perplexed that someone who frequently invoked the 9/11 terrorist attacks during his campaign speeches could apparently mix up the date.\n\n\n\n While Twitter users, comedians, and political foes poked fun of Trump, some partisans maintained that the candidate didn’t misspeak; he was referring to the Greenville Fire District station located at 711 Central Park in Scarsdale, New York. However, that station has never been referred to as “7/11,” as the Greenville Fire District indicated in a message posted on the station’s web site:\n\nOthers maintained that Trump was referring to Firestation #711 or Firemen’s Legion #711 (Engine 7, Ladder 1, Battalion 1), some of the first responders to the 9/11 attacks. However, a spokesman for the FDNY said that this station would never be referred to as “711,” noting that fire stations are occasionally referred to by their engine and ladder, but never by their battalion:\n\nIt’s always referred to as Engine then Ladder so it’s Engine 7 Ladder 1. Battalion wouldn’t come into play. All of those options you listed are NOT used. And they are never referred to as 711.\n\nAlso, as far as we know neither Trump nor his campaign has offered this alternative as an explanation, with Trump spokeswoman Katrina Pierson saying the candidate’s remark was a “slip of the tongue”:", "lang": "en"}