{"title": "Nigerian joblessness at all-time high? Checking a politician’s claims", "subtitle": "As Nigeria’s presidential race heats up, a candidate claims joblessness is at a historic high and more than 10 million young people are unemployed. Do labour force stats agree?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-26159", "url": "https://africacheck.org/reports/nigerian-joblessness-at-all-time-high-checking-a-politicians-claims/", "vclaim": "\n• None Presidential candidate Atiku Abubakar claimed Nigeria’s jobless rate was the highest yet, and more than 10 million youth were unemployed.\n• None The way unemployment is calculated has changed, so it’s not possible to prove it’s at its highest rate in Nigeria’s history.\n• None Labour force data confirms that more than 10 million people defined as “youth” are unemployed. \n\n\n\n\n\ntook aim at the ruling party for what he said was its poor management of the economy.\n\n“Today, we have the highest unemployment rate in the history of this country,” Abubakar\n\na July 2018 rally in Adamawa state. “More than 10 million youth are unemployed.”\n\nAbubakar was in office from 1999 to 2007. He is running on a\n\nA reader asked us to check if his claims about unemployment were accurate.\n\nAfrica Check sent queries to Abubakar, to his\n\nas well as to Nathaniel Otaba, who handles his online media campaign, but we have not received any response. (\n\nis for July to September 2017. It shows that the country’s unemployment rate increased to 18.8% from 16.2% in the previous three months.\n\nThis was the 12th consecutive quarterly rise since the last three months of 2014, when joblessness stood at 6.4%.\n\nBut in 2011, the unemployment rate was higher - at 23.9%. This is according to the\n\nCase closed? No, because the bureau\n\nin 2014. This means the two periods cannot be compared.\n\nIn the old calculation method, anyone working fewer than 40 hours was considered jobless. Now, the statistics bureau counts people working fewer than 20 hours a week as unemployed. People who work only 20 to 39 hours a week\n\n“It is undesirable for a presidential hopeful to make such a claim because the methodologies have changed,” said Sarah Anyanwu, a professor of development economics at the\n\n. She chaired the committee that reviewed unemployment statistics in 2014. “So you cannot compare unemployment rates just like that.”\n\nShe added that the claim would only be true if the comparison were for a period after the methods changed.\n\nStill, if the old method were used to calculate the current rate, unemployment may well be higher than the 23.9% seen in 2011, a director at the statistics bureau, Isiaka Olarewaju, told Africa Check.\n\n: “Consequently, [the] unemployed population under the old [method] equals [the] unemployed population under the new method plus the underemployed population under the new method.”\n\nIn the most recent data, unemployment is at 18.8% and underemployment at 21.2%. Under the old method the two figures would be combined to produce a jobless rate of 40%.\n\n“The increasing unemployment and underemployment rates imply that although Nigeria's economy is officially out of recession, [the] domestic labour market is still fragile,” the\n\nAs official definition of unemployment has changed, we rate the claim as unproven.\n\nto be people aged 15 to 34.\n\nof people in this age group were unemployed in the third quarter of 2017 - an estimated 10.96 million people. A further 11.68 million young people were underemployed, meaning they\n\n“Young people are more likely to face difficulties securing full time employment and are more likely to be completely idle or take up part-time, leisure, voluntary, or otherwise menial work which is under 20 hours a week, and are thus more likely to be considered unemployed and underemployed,” the December 2017 labour force report", "lang": "en"}