{"title": "Jovens sem sintomas graves de Covid-19 \"estão a morrer com acidentes vasculares cerebrais\"? (COM VÍDEO)", "subtitle": "Em artigo propagado nas redes sociais destaca-se que \"jovens adultos sem sintomas graves de Covid-19 estão a morrer de acidentes vasculares cerebrais (AVC)\". Essas supostas mortes estarão relacionadas com a doença causada pelo novo coronavírus SARS-CoV-2? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-05-08T09:00:35+01:00", "vclaim_id": "vclaim-id-42863", "url": "https://poligrafo.sapo.pt/fact-check/jovens-sem-sintomas-graves-de-covid-19-estao-a-morrer-de-avc", "vclaim": "\"À medida que o novo coronavírus continua a espalhar-se internacionalmente, a comunidade científica descobre mais e mais sobre a doença. Uma das descobertas mais alarmantes diz respeito às pessoas na faixa etária de 30 a 40 anos que sofrem cada vez mais de derrames cerebrais\", indica-se no texto da publicação.\n\n\"Médicos norte-americanos aperceberam-se que cada vez mais pessoas da faixa etária entre os 30 e 40 estão a sofrer derrames. A maioria delas infetada com coronavírus. De facto, uma boa maioria delas morre ou permanece com sequelas colaterais significativas\", acrescenta-se.\n\nEsta publicação replica o conteúdo de um artigo publicado no jornal norte-americano The Washington Post, a 25 de abril de 2020. No artigo original informa-se que têm sido registados acidentes vasculares cerebrais (AVC) em jovens e pessoas de meia-idade infetadas com Covid-19 e que \"são a mais recente reviravolta no entendimento da doença\".\n\nAinda que o número de pessoas afetadas seja reduzido, no artigo sublinha-se que é uma \"descoberta notável\", uma vez que \"desafia a forma como os médicos entendem o vírus\".\n\nQuestionado pelo Polígrafo, o pneumologista Filipe Froes explica que \"enquanto não soubermos a fisiopatologia total do vírus estamos cada vez mais a encontrar diferentes formas de manifestação da doença. Há um aumento de doença tromboembólica. A notícia é verdadeira, mas não foram toneladas de pessoas. Foram encontrados alguns casos fatais em doentes de idade inferior àquela em que é habitual ocorrerem acidentes vasculares cerebrais (AVC). Os doentes foram autopsiados e encontrou-se Covid-19\".\n\n\"Esse artigo, na minha perspectiva, reforça duas coisas: há um acréscimo de fenómenos trombóticos associados à infeção e, até conhecermos o espectro total das manifestações associadas à doença, devemos ter muito cuidado na atribuição e na exclusão de causas de morte associadas à Covid-19. A melhor maneira de se contabilizar os óbitos é o teste positivo\", sublinha Filipe Froes. E isto porque, diz o especialista, uma trombose pode ser resultado de uma infeção desconhecida pelo coronavírus SARS-CoV-2.\n\n\"Não há dúvida de que há um aumento da atividade trombótica associada ao processo inflamatório da Covid-19\", conclui. Em relação ao fármaco heparina (que foi alvo de uma recente verificação de factos pelo Polígrafo), o especialista destaca que nestes casos \"poderá ser utilizado, em dose terapêutica, com maior segurança\".\n\nEm suma, é verdade que se registaram alguns casos de jovens adultos em que ocorreram \"fenómenos trombóticos\" associados à doença causada pelo novo coronavírus, nos quais se incluem os acidentes vasculares cerebrais. A notícia original do jornal The Washington Post dá conta disso mesmo, tendo sido replicada pela publicação sob análise.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}