{"title": "FACT-CHECK: Santiago Abascal: «En Hungría el Gobierno ha enviado mascarillas a todos los hogares»", "subtitle": "Es FALSO. El Gobierno húngaro ha confirmado a Newtral.es que solo entregó mascarillas en hospitales y a trabajadores que combaten el coronavirus en primera línea", "author": "www.newtral.es", "date": "28 abril 2020", "vclaim_id": "vclaim-id-41800", "url": "https://www.newtral.es/abascal-en-hungria-el-gobierno-ha-enviado-mascarillas-a-todos-los-hogares/20200428/", "vclaim": "Por segunda vez el líder de VOX, Santiago Abascal, repitió en el Pleno del Congreso del pasado 22 de abril que «en Hungría, ese país que echó a patadas a los comunistas, no ha hecho falta controlar el precio: el Gobierno ha enviado mascarillas a todos los hogares». Abascal ya había dicho en el Pleno del día 9 de abril que «es una verdad incontestable que un Gobierno tan criticado como el de Hungría ha repartido mascarillas a toda la población».\n\nSin embargo, la Oficina de Comunicación Internacional del Gobierno húngaro ha confirmado a Newtral.es que solo se han repartido mascarillas y otros equipos de protección «al personal sanitario y otros trabajadores en la primera línea de combate al coronavirus», así como a las «personas sospechosas de contagio que ingresen en los hospitales», pero no «a toda la población», como señala Abascal.\n\nDe hecho, el 31 de marzo la ministra de Sanidad, Cecília Müller, anunció que seguían los criterios internacionales de la OMS, que a principios de ese mes recomendaba a las personas sanas que dejaran las mascarillas para el personal sanitario.\n\n«De acuerdo con las recomendaciones de la Organización Mundial de la Salud (OMS), ellos aconsejan el uso prioritario de máscaras faciales para trabajadores de la salud, trabajadores de atención al paciente y miembros de las agencias de aplicación de la ley» y añadió que «el uso incorrecto de máscaras faciales que implican tocar la cara con frecuencia puede ser peligroso», como recoge la página del Gobierno húngaro.\n\nEl pasado 22 de abril, el ministro húngaro de Exteriores, Péter Szijjártó, también señaló que «los equipos de protección contra la epidemia de coronavirus están siendo distribuidos en los hospitales y clínicas», como ha insistido otras veces.\n\nLa Oficina de Comunicación Internacional del Gobierno húngaro precisó a Newtral.es que como se espera «un largo período de contención, las existencias se gestionan de manera disciplinada». Para ello, han determinado el siguiente orden de entrega de mascarillas, en el que no figura la población general: en primer lugar, médicos y enfermeras que trabajan en unidades de cuidados intensivos. Le siguen pacientes llevados al hospital con sospecha de infección por coronavirus. Luego, trabajadores de la salud en UCI sin coronavirus y aquellos que trabajan en hospitales en general. Después policías y soldados y, por último, funcionarios de la administración pública.\n\n«La lógica dicta que debemos administrar la cantidad de suministros que están disponibles para nosotros», añaden. «Uno puede agitarse contra esto, puede decir que no es bueno, que se necesita más, puede decir cualquier cosa. Pero quienes toman estas decisiones deben tener en cuenta tres factores: las tendencias al alza y a la baja de la enfermedad, los suministros disponibles y la cantidad de trabajadores de la salud que necesitamos para proporcionar los suministros. Cada mañana, de acuerdo con la mejor información que tenemos, tomamos las decisiones necesarias con base en esta combinación de factores».\n\nAsí lo han hecho otros países\n\nCorea del Sur no solo impuso un control de precios sobre las mascarillas en febrero, sino que ante la crisis en el abasto de material sanitario racionó su venta a dos por semana para cada persona. El Gobierno surcoreano implementó un sistema de rotación de cinco días para la distribución de mascarillas, en el que cada persona puede adquirirlas un día determinado de la semana en función de su año de nacimiento. Los ciudadanos pueden comprar cada mascarilla a 1.500 won (1,13 euros) y tienen que presentar una identificación.\n\nTaiwán también impuso un racionamiento de las mascarillas «para frenar la compra de pánico y el acaparamiento de máscaras faciales», a partir del 6 de febrero de 2020, según indica el Centro de Comando Epidémico de ese país. Cada persona podía comprar dos mascarillas a la semana por 10 dólares taiwaneses cada una (0,31 euros).\n\nDesde Newtral.es nos pusimos en contacto con el equipo de prensa de VOX para conocer cuál es la fuente de este dato, pero no hemos obtenido respuesta hasta el momento.\n\nDespués de confirmar con el Gobierno húngaro que no han suministrado mascarillas a toda la población en ese país, la afirmación de Abascal resulta FALSA.\n• Pleno del Congreso (9 de abril de 2020)\n• Pleno del Congreso (22 de abril de 2020)\n• Oficina internacional de comunicación del Gobierno de Hungría", "lang": "es"}