{"title": "Diversity among judges: a mixed picture", "subtitle": "Figures show that an increasing percentage of judges are female. The same goes for ethnic minorities, although the statistics don't make this clear.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9297", "url": "https://fullfact.org/law/diversity-judges-statistics/", "vclaim": "The percentage of judges that are from ethnic minorities hasn't dropped since last year. The apparent fall shown in the official statistics was down to a change in methodology. Calculating the figure in a consistent way, the proportion has risen slightly.\n\nThe percentage of female judges is going up; whether the increase is happening sufficiently quickly, or is desirable in the first place, depends on your point of view. The trend is shown below.\n\nIn addition to the major methodological change in 2016, there have been some minor changes in how these figures are compiled over the years, but they don’t affect the basic picture.\n\nThe percentage of judges from ethnic minorities has risen slightly in the past year, although it's still considerably smaller than the roughly 14% of the population that are ethnic minorities.\n\nThere were 3,202 judges in England and Wales on 1 April 2016, of which we know the ethnicity of 2,680.\n\nOf these 2,680, just 174 identified as being black, Asian or from another ethnic minority. That’s 6.5% of all those who have declared their ethnicity, up from 5.9% in 2015.\n\nThe reason why the figure appears to have fallen in the official data is because the way the statistics are calculated changed in 2016.\n\nIn 2015, the number of judges identifying as BAME was calculated as a proportion of only judges with a known ethnicity, and so excludes some 552 judges whose ethnicity was unknown. In 2016, the number of judges identifying as BAME was calculated as a proportion of all judges, including those with an unknown ethnicity.\n\nThat makes it look as though the percentage has gone down.\n\nWe're following up with the Courts and Tribunals Judiciary about how this could be made clearer in the statistics.\n\nRegardless of methodological changes, the fact that we don’t have data for around 500 or so judges means there is an element of uncertainty here.\n\nA separate body of 5,442 judges work in more specialised tribunals rather than in the courts. This group contains more people who identified as BAME, at 9%.\n\nThe number of female judges has increased, but there aren’t many women in the most senior positions\n\nOn the face of it, the number of female judges hasn’t flatlined. There were 882 women in post as of 1 April 2016, the highest on record. That’s still only 28% of the total, but the increase from 2015, when it was 25%, continues a clear trend over the past decade.\n\nLegal Cheek acknowledges this, but points out that in the upper ranks of the judiciary there has been little movement in the proportion of female judges since 2015. Around one in five High Court and Court of Appeal judges are female, about the same as last year. A decade ago, for context, it was around one in 10.\n\nWe can look to see whether the number of female judges in line for senior jobs in future is increasing.\n\nThe Court and Tribunals Judiciary points out that “more than half (51 per cent) of the 85 courts judges under 40 years of age are women”, and two thirds in the specialist tribunals.\n\nThis is correct, but has to be put in perspective. There were around 8,600 judges in courts and tribunals as of 1 April 2016. Of these, only 243, or 3%, were under 40.\n\nWith such a small proportion of under-40s in the judicial ranks, this group is unlikely to have much impact on the overall demographics, even if the hundred or so female judges in this group all progress through the ranks over the years.\n\nPerhaps a more relevant indication of diversity is female representation in what the Lord Chief Justice identified in 2015 as “the two main entry level positions so crucial for the future”.\n\nThese are Deputy District Judges and Recorders, who work part-time as judges as well as continuing to work as lawyers. About half of judges in courts fall into one of these two categories.\n\nIn these posts, women are still a minority and the rate of increase in female representation has been uneven.\n\nWe originally said that it was correct that the proportion of judges who identify as black, Asian or from another ethnic minority has fallen in the past year. This was based on the percentages given in the time series data published in the official statistics. But this was wrong because the calculation included judges with an unknown ethnicity in 2016, and excluded them in 2015. Calculating the figures in the same way in both years shows the proportion has continued to increase.\n\nThank you to a reader for raising this issue with us. We are following up with the Courts and Tribunals Judiciary on how the methodological change could be made clearer in future.", "lang": "en"}