{"title": "FACT CHECK: Does This Image Show A Real Exchange Between Costco And Customers On Facebook?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-28T20:32:49.000Z", "vclaim_id": "vclaim-id-53023", "url": "http://checkyourfact.com/2020/06/28/fact-check-exchange-costco-customers-ben-palmer/", "vclaim": "An image shared on Facebook over 2,500 times purportedly shows an exchange between Costco and two customers.\n\nThe Facebook post, which sports the caption “Costco wins the day,” appears to show a screen grab of another Facebook post from a user named Sharon. Her last name is not visible.\n\n“I will not shop at Costco until you remove your mandatory mask rule!” the user purportedly wrote. Her comment seems to reference the wholesale retailer’s requirement that customers wear face coverings while in Costco stores to help curb the spread of coronavirus.\n\nCostco allegedly replied, “Thank you for taking such a brave stand, Sharon. We look forward to the documentary they will make about you some day.”\n\n“Wow, not a very professional response Costco!” reads a supposed response from another Facebook user named Jack. “Looks like I will be getting a membership refund myself! IT SHOULD BE A CHOICE!”\n\n“We’ve chosen not to refund you,” Costco purportedly said in response. (RELATED: Did Walmart Introduce A Staggered Shopping Schedule By Age Amid The Coronavirus Pandemic?)\n\nBut Costco never posted the pictured comments. Palmer, a comedian who parodies customer service responses, actually created the exchange, he confirmed in a Facebook direct message to the Daily Caller. He posted the fake exchange to his satirical Facebook page Hope This Helps on May 6.\n\nThis isn’t the first time one of Palmer’s creations has gone viral. In 2018, he created a fake Facebook page for the City of Atlanta that got shut down after he announced that the city was going to destroy Stone Mountain, according to BuzzFeed News.\n\nOther examples of Palmer impersonating organizations such as the City of Los Angeles and Home Depot can be found on his website.", "lang": "en"}