{"title": "FACT CHECK: Do Only Viruses Made In Laboratories Require Vaccines?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-15T17:55:24.000Z", "vclaim_id": "vclaim-id-58410", "url": "http://checkyourfact.com/2020/05/15/fact-check-only-viruses-made-laboratories-require-vaccines/", "vclaim": "An image shared on Facebook claims only viruses made in laboratories require vaccines, while viruses that originated in nature can be cured using natural remedies.\n\nVaccines have been used to protect against viruses such as polio and measles that originated in nature.\n\nThe claim about how to prevent and cure human viruses comes as researchers around the world race to develop a vaccine against the new coronavirus. It has been shared on Facebook and Instagram thousands of times, according to The Associated Press.\n\n“Any virus that originated from nature has its remedy & cure from nature,” reads a popular iteration of the claim. “ONLY VIRUSES made in laboratories require vaccines.” (RELATED: Did 7 Children Die After Being Vaccinated For Coronavirus In Senegal?)\n\nHuman viruses such as polio, measles and rotavirus have all originated in nature and have no specific antiviral treatment, according to the College of Physicians of Philadelphia. Preventing infection through the use of vaccines has been the most effective means to combat such diseases and reduce their death rates around the world, the World Health Organization (WHO) states on its website.\n\nAngela Rasmussen, a virologist at the Center for Infection and Immunity at the Columbia University School of Public Health, also told the Daily Caller in an email, “No viral pathogen for which we have vaccines were made in a lab.”\n\n“To say that any virus that originated from nature has its remedy in nature, ignores the fact that all human viruses came from nature, and that we have made vaccines for many of them,” Vincent Racaniello, a professor of microbiology and immunology at Columbia University, told The Associated Press. “I am unaware of any remedy from nature that prevents infection with any human virus.”\n\nNo vaccine against the coronavirus that causes COVID-19 is currently available, though a number of candidates are currently undergoing clinical trials, according to the WHO.", "lang": "en"}