{"title": "Mistura de alho, açafrão e limão previne e cura o coronavírus #boato", "subtitle": "Boato - Comer alho frito com açafrão-da-terra no almoço e na janta com chá de alho com limão pode deixar a pessoa imune ao novo coronavírus", "author": "www.boatos.org", "date": "2020-04-08T15:19:51+00:00", "vclaim_id": "vclaim-id-46107", "url": "https://www.boatos.org/saude/mistura-alho-acafrao-limao-previne-cura-coronavirus.html", "vclaim": "Boato – Comer alho frito com açafrão-da-terra no almoço e na janta com chá de alho com limão pode deixar a pessoa imune ao novo coronavírus\n\nNos últimos dias, o fluxo de fake news sobre o novo coronavírus e a Covid-19 parecia ter dado uma trégua aos serviços de fact-checking. Mas estávamos enganados. Os boatos continuam surgindo e numa frequência assustadora.\n\nE um dos assuntos preferidos dos disseminadores de fake news, ao que tudo indica, tem sido a cura e o tratamento da Covid-19. São publicações e publicações afirmando que determinada substância poderia acabar com os sintomas da doença ou até mesmo curá-la.\n\nCom isso, a internet tem sido inundada com histórias sobre curas milagrosas. Nas últimas horas, por exemplo, uma delas tem chamado a atenção. De acordo com a mensagem que está circulando nas redes sociais, a mistura entre alho, açafrão e limão poderia prevenir o novo coronavírus e deixar a pessoa “imune”. A mensagem que acompanha o vídeo o seguinte: “Uma aula sobre imunidade. Pode evitar o Coronavírus e outros”.\n\nSegundo o homem que aparece no vídeo que acompanha o texto, a mistura poderia curar uma pessoa em até 23 dias. O homem explica que o alho deveria ser frito junto com o açafrão-da-terra e deveria ser consumido, junto com chá de alho e limão, no almoço e na janta. Ele ainda acrescenta que as vitaminas D3 e K2 também seriam essenciais para combater a doença e destacou que a mistura também poderia curar a asma. O homem também incentiva o desrespeito ao isolamento social.\n\nMistura de alho, açafrão e limão previne e cura o coronavírus?\n\nNovamente, esse tipo de informação volta a circular nas redes sociais e faz um verdadeiro desserviço à população. Mas, afinal de contas, a mistura de açafrão, alho e limão realmente seria capaz de prevenir o novo coronavírus? A resposta é não!\n\nVamos aos detalhes! Para começo de história, a publicação segue aquele velho roteiro de fake news na internet: é vaga, (bastante) alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, como já dissemos anteriormente, esse tipo de boato é o que mais tem circulado nas redes sociais nos últimos tempos. A equipe do Boatos.org já desmentiu inúmeras histórias como essa, o que, inclusive, resultou em um vídeo explicando sobre as supostas curas milagrosas que volta e meia aparecem na internet. Dentre os desmentidos, podemos citar a história de que tomar uísque com mel seria capaz de combater o novo coronavírus. Também a que indicava que chá de folhas de boldo poderiam curar o coronavírus e, por fim, a que apontava que a auto-hemoterapia poderia curar e prevenir o coronavírus.\n\nAssim como nos casos citados anteriormente, a história de hoje traz, basicamente, uma experiência pessoal, sem embasamento científico, que é colocada como “cura” para o problema. Isso é totalmente problemático, principalmente, porque a experiência pessoal não passou por uma pesquisa rígida em relação aos efeitos colaterais e eventuais problemas que o uso da mistura pode causar.\n\nO que pode ser a cura para uma pessoa, pode tranquilamente se transformar em um veneno para outra. São contextos diferentes e isso precisa ser levado em consideração. Já cansamos de explicar isso aqui, mas vamos continuar insistindo, porque é com conhecimento que a gente combate a desinformação. No desmentido sobre o uso do chá de boldo para combater a Covid-19, por exemplo, explicamos que o uso de determinado produto e a cura da doença logo depois nem sempre pode ser entendida como uma relação de causa e consequência direta. Às vezes, uma coisa não tem impacto na outra, por mais que isso aparente. Por isso, a Ciência é tão necessária, é só a partir dela que podemos analisar esse tipo de coisa.\n\nPois bem, mesmo que essas pessoas (inclusive a do vídeo de hoje) tenham consumido esses produtos e se curado, isso não pode ser visto como uma garantia de causa e consequência. E muito menos como estudo científico. […]\n\nComo já repetimos em outros (muitos!) textos aqui no Boatos.org, experiência individual não é estudo científico. Auto-teste não é Ciência! É importante destacar aqui que um estudo científico passa por um processo bastante longo e rígido. E é isso que o difere do senso comum, por exemplo. Enquanto o conhecimento científico é produzido a partir da apreensão do objeto e da interpretação com base em métodos pré-estabelecidos, o senso comum se caracteriza como um conhecimento produzido por intuição, acidente ou observação causal, normalmente adquirido por meio da experiência. Ele não permite, por exemplo, a compreensão de relações abstratas e complexas (apenas na relação de causa e consequência direta).\n\nEm relação aos produtos citados na história, a equipe do Boatos.org já falou, separadamente, sobre cada um deles por aqui. Nossa equipe já mostrou que tomar alho com água fervida para matar o novo coronavírus é mentira. Que o uso de bicarbonato com limão, além de não curar a Covid-19, também pode ser perigoso para a saúde. Que consumir vitamina C e limão não faz a menor diferença no combate à Covid-19 e também que não existe recomendação médica para o consumo de limão com o intuito de eliminar o novo coronavírus do organismo.\n\nE, bem, os três produtos , de fato, são saudáveis. O limão, por exemplo, possui propriedades antioxidantes e ajuda na absorção do ferro. Já o açafrão-da-terra (ou cúrcuma) tem ação contra processos inflamatórios intestinais e também células cancerígenas (além de ser um ótimo tempero!). Enquanto isso, o alho possui ação poderosa contra o aumento da pressão e do colesterol LDL. Apesar disso, é preciso ficar de olho: o consumo desses três produtos em excesso pode fazer mal e causar outros problemas.\n\nE vale lembrar: apesar de serem saudáveis, esses produtos não são a cura e muito menos o tratamento para a Covid-19. O Ministério da Saúde já desmentiu o uso do limão como tratamento ou cura. Já a OMS enfatizou que muito menos o alho teria esse poder. E nem precisamos dizer que o acréscimo da cúrcuma não faz diferença alguma, não é mesmo?\n\nVale destacar também que o homem que aparece no vídeo de hoje repete muitos absurdos, como afirmar que ficaria bem, mesmo que se contamine com a Covid-19, porque ele tem um alimentação saudável. Se alimentar bem é uma ação importante, pois colabora para a boa manutenção do sistema imunológico. Porém, infelizmente, já vimos muitas pessoas saudáveis morrerem durante a pandemia.\n\nO homem também fala sobre tomar complexos vitamínicos de forma indiscriminada. É importante destacar que, apesar do complexo vitamínico passar uma imagem bastante saudável, se consumido de forma errada pode causar problemas sérios, como hipervitaminose, aumento da letalidade por causas diversas, cegueira etc. Ou seja, além de não ajudar com a Covid-19, os complexos vitamínicos podem até piorar a saúde.\n\nPor fim, mas não menos importante, também voltamos a explicar a importância de se usar os termos corretos no compartilhamento das informações. Então, anota aí: coronavírus é um grupo de vírus que desencadeiam infecções respiratórias. O novo coronavírus (ou SARS-CoV-2) é um vírus que faz parte do grupo coronavírus. Já a Covid-19 é a doença causada pelo SARS-CoV-2.\n\nEm resumo: a história que diz que a mistura de alho, açafrão-da-terra e limão seria capaz de prevenir e curar o coronavírus é falsa! O homem que aparece no vídeo faz afirmações absurdas e baseadas apenas em experiência pessoal. Isso é bastante irresponsável, uma vez que, em outros contextos, a mistura pode trazer problemas. Afinal de contas, ela não passou por um estudo científico para saber os efeitos colaterais da tal mistura. O Ministério da Saúde e a OMS já refutaram o uso do limão e do alho no tratamento da Covid-19. Ou seja, tudo não passa de boato. Até a próxima e, se possível, fique em casa!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}