{"title": "Old video of Chinese pres Xi Jinping visiting mosque shared as recent amid coronavirus outbreak", "subtitle": "", "author": "www.altnews.in", "date": "2020-02-05T15:47:05+00:00", "vclaim_id": "vclaim-id-35167", "url": "https://www.altnews.in/old-video-of-chinese-pres-xi-jinping-visiting-mosque-shared-as-recent-during-coronavirus-outbreak/", "vclaim": "A video of Chinese president Xi Jinping visiting a mosque is widely circulating on social media with the claim that he requested the Muslim community to pray for the country during the “present crisis”. It is noteworthy that China is witnessing an outbreak of coronavirus. A new report says that over 75,000 people have been infected in Wuhan.\n\nFrom the account of one DrFazal Ahmed, the video drew nearly 20,000 views and 2,000 shares. It was shared with the caption, “China president xi jinping visited masjid and request Muslims for dua in present crisis country going through.we need your help.”\n\nIn fact, the clip is viral on both Facebook and Twitter.\n\nThe viral video carries the logo of CCTV (China Central Television) which is the predominant public television network in the country. A keyword search on YouTube – ‘Xi Jinping mosque CCTV’ – led to the original video uploaded by the channel on July 20, 2016.\n\nAccording to the description, “Chinese President Xi Jinping paid a special visit to the Xincheng Mosque in Yinchuan City Tuesday morning, during his current fact-finding tour of the Ningxia Hui Autonomous Region in northwest China. The Chinese president chatted and compared notes with imams and Islamic followers in and outside of the mosque, the largest in the autonomous region and one of the largest in northwest China. Xi offered cordial greetings and good wishes to the Muslims in the region.”\n\nA four-year-old video of Chinese president Xi Jinping visiting a mosque in the country is viral with the false claim that he visited the place of worship during the current coronavirus outbreak in China. Earlier, an old video of former Malaysian prime minister Abdullah Ahmad Badawi’s visit to Beijing’s Nan Xia Po mosque was shared as Chinese PM praying in a mosque amid coronavirus pandemic.", "lang": "en"}