{"title": "[] #Verificamos: É falso que Weintraub terá acesso a dados financeiros de ministros do STF no Banco Mundial", "subtitle": "Circula nas redes sociais uma publicação que diz que, como diretor-executivo do conselho administrativo do Banco Mundial, o ex-ministro da Educação Abraham Weintraub teria acesso a dados e informações financeiras de todos os ministros do STF. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-06-26T19:59:07-03:00", "vclaim_id": "vclaim-id-60407", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/26/verificamos-weintraub-stf-banco/", "vclaim": "Circula nas redes sociais uma publicação que diz que, como diretor-executivo do conselho administrativo do Banco Mundial, o ex-ministro da Educação Abraham Weintraub teria acesso a dados e informações financeiras de todos os ministros do STF. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“De acordo com seu irmão, Artur Weintraub, Abraham Weintraub já está em solo americano, bem longe das garras do STF. Em breve assume cargo relevante no Banco Mundial, e aí, meus amigos, peguem a pipoca, porque mexeram com o cara errado. Weintraub vai passar a ter acesso a dados e informações de inteligência financeira que podem transformar a vida de certos ministros em um inferno, exatamente como fizeram com a dele quando ele estava no Brasil”\n\n Legenda de imagem publicada no Facebook que, até as 19h do dia 26 de junho de 2020, tinha sido compartilhada por mais de 1,6 mil pessoas\n\n\n\nA informação analisada pela Lupa é falsa. Em nota, o Banco Mundial informou que ninguém da diretoria ou de qualquer setor da instituição tem acesso a contas bancárias de terceiros. Portanto, Weintraub não teria acesso a informações de inteligência financeira de qualquer cidadão somente por assumir posto no conselho administrativo do banco. Esse tipo de atividade não faz parte das atribuições do cargo que ele poderá assumir, e tampouco das prerrogativas do banco.\n\nIndicado pelo governo Bolsonaro para assumir o posto de diretor-executivo no conselho administrativo do Banco Mundial, Weintraub cumpriria o restante do atual mandato da diretoria, que termina em 31 de outubro de 2020, quando será necessária uma nova nomeação e nova eleição, conforme nota publicada pelo Banco Mundial. A instituição ainda informou que diretores executivos não são funcionários, mas sim representantes dos 189 acionistas do banco.\n\nO cargo está vago desde outubro de 2019, quando o economista Fabio Kanczuk, que ocupava a função no conselho do Banco Mundial, foi indicado para ser diretor de Política Econômica do Banco Central. Kanczuk havia assumido o cargo no banco em novembro de 2018, após deixar a Secretária de Política Econômica do governo Michel Temer.\n\nEntretanto, para Weintraub fazer parte do Conselho da Diretoria Executiva do Banco Mundial, é preciso que ele tenha o apoio do grupo de países do qual o Brasil faz parte. São oito: Colômbia, República Dominicana, Equador, Haiti, Panamá, Filipinas, Suriname e Trinidad e Tobago.\n\nFormado por 25 cadeiras que representam os acionistas da instituição, a função do conselho administrativo, como consta no próprio portal do Banco Mundial, é o de se reunir, pelo menos duas vezes por semana para supervisionar os negócios do banco, incluindo aprovação de empréstimos e garantias, novas políticas, orçamento administrativo, estratégias de assistência aos países e decisões financeiras.\n\nA polêmica com o Supremo Tribunal Federal (STF) começou quando foi divulgado um vídeo de uma reunião ministerial de 22 de abril deste ano com o presidente Jair Bolsonaro. Na ocasião, Weintraub chamou os ministros do STF de “vagabundos” e defendeu mandá-los para prisão.\n\nDepois que o vídeo foi divulgado, o ministro do STF Alexandre de Moraes determinou que a Polícia Federal tomasse depoimento de Weintraub para explicar as declarações feitas na reunião ministerial. Weintraub foi incluído no inquérito das “fake news”, que apura a divulgação de notícias falsas, ofensas e ameaças a ministros do STF.\n\nNo dia 18 de junho, ao lado do presidente Jair Bolsonaro, Weintraub anunciou que deixava o cargo de ministro da Educação. O Ministério da Economia, então, confirmou a indicação de Weintraub para o cargo do Banco Mundial.\n\nO ex-ministro da Educação viajou em seguida para os Estados Unidos, mesmo com a proibição da entrada de brasileiros no território americano, devido à pandemia da Covid-19. O decreto dos EUA que definiu essas regras tem exceções, uma das quais diz respeito a vistos que autorizam a entrada diretamente, a exemplo de ministros de estados. Ainda não foi confirmado se Weintraub utilizou o passaporte diplomático.\n\nEmbora o anúncio tenha sido feito na quinta-feira (18), apenas no último sábado (20) o governo havia publicado no Diário Oficial a exoneração de Weintraub, quando ele já estava nos Estados Unidos. O presidente Bolsonaro, entretanto, retificou na terça-feira (23) a publicação, informando como data oficial do ato a sexta-feira (19), um dia antes de Weintraub chegar ao território norte-americano.", "lang": "pt"}