{"title": "Traficante internacional da Venezuela visita Lula na prisão em Curitiba #boato", "subtitle": "Boato – Na semana passada, Diosdado Cabello, traficante internacional da Venezuela, visitou Lula na prisão, em Curitiba. Ele foi recebido pelo ex-presidente duas vezes, segundo a Veja.", "author": "www.boatos.org", "date": "2019-10-29T01:09:49+00:00", "vclaim_id": "vclaim-id-26568", "url": "https://www.boatos.org/politica/traficante-venezuela-visita-lula-prisao.html", "vclaim": "Boato – Na semana passada, Diosdado Cabello, traficante internacional da Venezuela, visitou Lula na prisão, em Curitiba. Ele foi recebido pelo ex-presidente duas vezes, segundo a Veja.\n\nApós um ano e meio, a prisão do ex-presidente Lula ainda é cercada de polêmicas que, é claro, circulam toda a internet, sendo estas verdadeiras ou não.\n\nEm mais uma dessa série, no nosso caso de hoje, uma notícia que está sendo compartilhada no Facebook, especialmente por grupos do “Lula tá preso”, revoltados e focados em denunciar as “mordomias” ex-presidente na cadeia, dá conta de que o traficante internacional da Venezuela Diosdado Cabello foi visitar Lula na prisão, em Curitiba.\n\nSegundo a publicação, em sua visita não-oficial ao Brasil, na semana passada, o presidente da Assembleia Nacional da Venezuela foi recebido pelo ex-presidente duas vezes. Confira as duas versões da publicação que estão rodando a web:\n\nVersão 1: Chefão do tráfico venezuelano visita Lula na prisão Na semana passada, Diosdado Cabello, presidente da Assembleia Nacional da Venezuela, esteve no Brasil, em visita não-oficial. Foi recebido por Lula duas vezes, segundo a Veja. Seria mais um convescote bolivariano-lulista, não fosse Diosdado Cabello um dos maiores barões da cocaína do mundo, ligado ao Cartel dos Sóis. Um ex-guarda-costas do sujeito delatou às autoridades americanas que Diosdado Cabello comanda 90% da exportação da cocaína produzida pelas Farc. O currículo é tão pesado que ele só se atreve a viajar a Cuba — e ao Brasil.\n\nVersão 2: Lula recebe a visita do Diosdado Cabello, segundo homem do governo bolivariano, chefão do tráfico na Venezuela, homem que não pode entrar no USA pois terá voz de prisão decretada e de lá não sairá nunca mais. No entanto a nossa PF jabuticaba permite a entrada do traficante nas dependências da POLICIA FEDERAL pra visitar o chefe do Foro de São Paulo, provavelmente para discutirem um plano de como incendiar a América Latina ao vivo e em cores, nas barbas indignadas de nosotros. Pelo amor de Zeus, quando é que o Lula será preso de verdade?\n\nObviamente, a notícia viralizou e deixou muita gente indignada nas redes sociais, gerando vários deslikes e compartilhamentos. Mas será mesmo que o traficante internacional da Venezuela Diosdado Cabello foi visitar Lula na prisão, em Curitiba? A resposta é não! E nós te explicamos o porquê.\n\nO primeiro deles é que, ao buscarmos por informações sobre a acusação de Diosdado Cabello chefiar o tráfico na Venezuela, o que encontramos foram, de fato, somente acusações vindas dos Estados Unidos. No entanto, ele não foi condenado e se diz inocente, já que não há provas contra ele.\n\nPortanto, neste sentido, daremos o “benefício da dúvida”, já que de um lado há as acusações, mas, de outro, o fato de que ele não foi condenado. Em segundo lugar, a verdade é que a visita dele a Lula não foi em 2019 e, tampouco, na cadeia. E conseguimos essa informação apenas buscando pelo texto descrito.\n\nCom uma rápida pesquisa, é possível encontrar a mesma versão dessa notícia publicada em junho 2015, só com um título diferente, já que, naquele ano, Lula não estava preso ainda. Ou seja, a história voltou a circular, mas com título adaptado ao momento da prisão do ex-presidente, para causar alvoroço na internet. Além disso, não há qualquer registro de visita de Diosdado Cabello recentemente ao ex-presidente ou ao Brasil.\n\nResumindo: A história de que um traficante internacional da Venezuela foi visitar Lula na cadeia é falsa. A publicação envolvendo Diosdado Cabello foi feita primeiro em 2015 e, agora, voltou, com título alterado, para gerar burburinho e compartilhamentos nas redes sociais.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}