{"title": "Todesfall in Wuppertal: keine Hinweise auf Ebola", "subtitle": "", "author": "correctiv.org", "date": "2019-02-21T11:34:27+00:00", "vclaim_id": "vclaim-id-49611", "url": "https://correctiv.org/fakten-check/2019/02/21/todesfall-in-wuppertal-keine-hinweise-auf-ebola/", "vclaim": "Anwohner haben am 17. Februar in einem Treppenhaus in Wuppertal einen toten Mann gefunden, so schilderte es die Polizei in einer Pressemitteilung am 18. Februar. Auf Nachfrage von CORRECTIV bestätigt die Polizei, der Mann stamme aus Guinea und habe viel Blut verloren. In der Pressemitteilung stellte die Polizei klar: „Ursächlich könnte eine nicht ansteckende oder meldepflichtige Blutkrankheit gewesen sein. Eine Gewaltanwendung oder ein Fremdverschulden kann zurzeit ausgeschlossen werden.“ Der Mann litt demnach an einer Vorerkrankung, die jedoch nicht ansteckend war.\n\nIm Netz kursierten nach dem Vorfall Gerüchte, der Mann könnte an einer Ebola-Infektion gestorben sein. Der Polizei zufolge gibt es dafür keine Hinweise. Der Blog Halle Leaks veröffentlichte am 21. Februar einen Artikel mit der falschen Überschrift: „Hurra, Hurra – Die Ebola ist da.“ Im Text behauptete die Redaktion: „Die Seuchenbehörden und Polizei halten sich bedeckt. Man möchte die Bürger nicht unnötig verunsichern.“\n\nRichtig ist: Seit dem 18. Februar hat die Polizei Wuppertal keine neue Pressemeldung veröffentlicht. Auf Nachfrage von CORRECTIV erklärt der Pressesprecher Alexander Kresta heute am Telefon: „Die Ergebnisse der Blutuntersuchung liegen noch nicht vor. Erst wenn die Ergebnisse vorliegen, wird über eine Obduktion entschieden“. Weiterhin gebe es keine Hinweise auf Ebola.\n\nUm den angeblichen Ebola-Verdacht zu unterstreichen, zitierte Halle Leaks in dem Artikel auch drei Sätze aus einem Artikel der Welt zum Vorfall: „Der Bereich um den Fundort auf der Schellenbecker Straße in Oberbarmen wurde weiträumig abgesperrt. Feuerwehrleute in speziellen Infektionsschutzanzügen rückten am Sonntagabend an. Sie reinigten und desinfizierten die mit Blut verunreinigten Stellen.“ Das Zitat ist richtig, aber aus dem Kontext gerissen. Denn in dem Welt-Artikel steht im nächsten Absatz: „Die Behörde widersprach Gerüchten von einer hochgefährlichen Ebola-Infektion: Bislang gebe es keine Hinweise auf eine ansteckende Infektionskrankheit.“ Dies erwähnte Halle Leaks nicht.\n\nDie Zeitung Express wählte am 18. Februar für zwei Artikel über den Vorfall ebenfalls irreführende Überschriften: „Afrikaner (19) lag tot in Blutlache Ebola-Angst in Wuppertal“ und „Polizei spricht über Ebola-Verdacht Leiche aus Wuppertal wird in Düsseldorf untersucht“. Inzwischen hat der Express die Überschrift geändert: „Ebola-Entwarnung in Wuppertal Was hat den 19-Jährigen so schrecklich dahingerafft?“.\n\nIn den Artikeln löste die Zeitung die irreführende Behauptung jeweils erst im letzten Absatz auf: „Aber zumindest für Ebola kann man wohl doch Entwarnung geben. ‘Der Mann wohnte seit zwei, drei Jahren in Wuppertal. Wir haben Zeugenaussagen, die bestätigen, dass er in dieser Zeit nicht im Ausland war’, erklärt eine Polizeisprecherin. Ebola hat eine wesentlich kürzere Inkubationszeit.“ Später änderte die Redaktion des Express den Artikeltext und wies im ersten Absatz daraufhin, dass es eine „Ebola-Entwarnung“ gebe. Tatsächlich hatte es zuvor aber nie eine Warnung vor Ebola gegeben.\n\nGegenüber CORRECTIV bestätigte die Polizei, dass es bisher keine Hinweise auf eine Auslandsreise gebe.\n\nFacebook-Nutzer verbreiten unterdessen die Überschriften der ExpressArtikel ohne Kontext weiter.", "lang": "de"}