{"title": "Analysis | President Trump’s terrible, horrible, no good, very bad Twitter day", "subtitle": "The president's Twitter accounts were very active — an inaccurate — during testimony on Trump-Russia ties.", "author": "www.washingtonpost.com", "date": "2017-03-20T21:48:42Z", "vclaim_id": "vclaim-id-13054", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/03/20/president-trumps-terrible-horrible-no-good-very-bad-twitter-day/?utm_term=.d737edea34a8", "vclaim": "“I have been authorized by the Department of Justice to confirm that the FBI, as part of our counterintelligence mission, is investigating the Russian government’s efforts to interfere in the 2016 presidential election and that includes investigating the nature of any links between individuals associated with the Trump campaign and the Russian government and whether there was any coordination between the campaign and Russia’s efforts. As with any counterintelligence investigation, this will also include an assessment of whether any crimes were committed.”\n\nIn an unusual declassified report released in January, the CIA, the FBI and the National Security Agency had announced that they had “high confidence” that “Russian President Vladimir Putin ordered an influence campaign in 2016 aimed at the US presidential election” and that “Putin and the Russian Government developed a clear preference for President-elect Trump.” Comey’s statement was the first official confirmation that activities of people associated with the Trump campaign also were being investigated.\n\nMoreover, Comey firmly rejected Trump’s tweeted claim on March 4 that former president Barack Obama had ordered wiretaps of him in the Trump Tower. “I have no information that supports those tweets, and we have looked carefully inside the FBI,” Comey said. “The Department of Justice has asked me to share with you that the answer is the same for the Department of Justice and all its components. The department has no information that supports those tweets.”\n\nMeanwhile, NSA Director Michael S. Rogers dismissed the White House suggestion that Obama asked British intelligence to spy on Trump — a claim already angrily rejected by Britain. Rogers confirmed that such a request would be a violation of U.S. law and that such a claim by Trump “clearly frustrates a key ally of ours.”\n\nThis was a strange claim, especially because if you watch the video, Rogers makes clear that, when asked about whether Russian cyber-actors changed vote tallies in Michigan and other states, he replied: “I would highlight we are a foreign intelligence organization, not a domestic intelligence organization. So it would be fair to say, we are probably not the best organization to provide a more complete answer.”\n\nIndeed, when later asked about the presidential tweet, Comey said it did not reflect what he and Rogers had said: “It certainly wasn’t our intention to say that today.”\n\nBut this was also false. Comey was specifically talking about the Jan. 6 document issued by the intelligence agencies — a document that the Trump White House has largely ignored, except to suggest it was fake. Former director of national intelligence James Clapper later issued a statement saying it was “in the best interest of all Americans” to investigate possible Trump-Russia ties.\n\nComey was very careful not to discuss individuals, such as fired national security adviser Michael Flynn. He noted that the listeners were not to draw any unwarranted conclusions from his refusal to comment. But apparently his warning fell on deaf ears at the White House.\n\nThe president’s tweets throughout the day were misleading, inaccurate or simply false. The gravity of the disclosures might have called for a more restrained response, as the White House’s well of credibility is only so deep. But the president chose another approach — which clearly backfired, tweet after tweet.", "lang": "en"}