{"title": "PolitiFact - Thompson says Baldwin voted to ‘gut’ Medicare", "subtitle": "As mid-October neared, Republican Tommy Thompson countered charges that he would harm Medicare, and began airing a TV ad", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77533", "url": "http://www.politifact.com/wisconsin/statements/2012/oct/21/tommy-thompson/thompson-says-baldwin-voted-gut-medicare/", "vclaim": "As mid-October neared, Republican Tommy Thompson countered charges that he would harm Medicare, and began airing a TV ad alleging that Tammy Baldwin had \"voted to cut Medicare\" for seniors.\n\n \n\n Then Thompson’s campaign began trumpeting an amped-up version of that ad, again taking aim at his Democratic rival in the neck-and-neck race for Wisconsin’s open U.S. Senate seat.\n\n \n\n \"Tammy Baldwin is lying about Tommy Thompson,\" a female narrator says in the tougher ad. \"The truth is, Baldwin voted to gut Medicare for seniors.\"\n\n \n\n That’s \"gut\" -- as in removing the essential parts -- not \"cut.\"\n\n \n\n The ad continues with an older woman on screen, saying, \"Tammy Baldwin has no business taking $716 billion out of Medicare.\" The narrator adds: \"Baldwin even voted against providing prescription drug benefits to seniors. That plan's architect? Tommy Thompson.\"\n\n \n\n It’s true Baldwin voted against the Medicare Part D drug program in 2003. And, while we haven’t fact-checked the \"architect\" claim, it’s well-established that Thompson played a key role in winning passage of the drug legislation as Health and Human Services chief for President George W. Bush.\n\n \n\n But what about Thompson’s new claim that Baldwin voted to \"gut\" the Medicare program?\n\n \n\n The vote cited in the ad is Obama’s signature health care law, the Patient Protection and Affordable Care Act. Baldwin, a congresswoman since 1999, did join with a strong majority of House Democrats in approving the measure, 219-212, with Republicans unanimously in opposition.\n\n \n\n Under the Affordable Care Act, Medicare spending would be slowed, and money saved would help pay for coverage of the uninsured and other initiatives. Originally, it was estimated that the savings would be more than $500 billion; more recently, that has been revised to $716 billion.\n\n \n\n PolitiFact has examined multiple claims across the country that Democrats, through their vote for the \"Obamacare\" law, cut money from Medicare.\n\n \n\n The \"cut Medicare\" Thompson ad closely mirrors a statement by Mitt Romney, who said on Aug. 15: \"Under the president's plan, he cuts Medicare by $716 billion, takes that money out of the Medicare trust fund and uses it to pay for ‘Obamacare.’ \"\n\n \n\n PolitiFact Florida rated that Half True, because Romney gave the impression \"Obamacare\" takes money already allocated to Medicare. The savings come from spending reductions over the next 10 years that would slow the rate of growth in Medicare’s budget.\n\n \n\n But here we are rating Thompson’s other Baldwin ad, which uses a word -- \"gut\" -- that ramps up the claim considerably.\n\n \n\n As a frame of reference, in the 2010 Senate race in Wisconsin we reviewed Republican candidate (and now Senator) Ron Johnson’s claim that then-Sen. Russ Feingold, a Democrat, \"cut Medicare by $523 billion.\" (Again, that was the earlier estimate of Obamacare’s spending-reduction plan.)\n\n \n\n We rated that Mostly False, noting that Medicare spending would still increase, and that Johnson’s additional claim that Feingold was the deciding vote could be made against every incumbent senator who voted for the health care law.\n\n \n\n Thompson’s claim, by contrast, is \"gut.\"\n\n \n\n We approached the Thompson campaign to back up the ad’s claim.\n\n \n\n They pointed us to Congressional Budget Office memos, and a report by Medicare’s actuary, to refute claims by the Obama campaign that his health care law strengthened the delicate financial position of Medicare. The documentation does confirm that if Obamacare was repealed, more money would be available to spend on Medicare.\n\n \n\n But we also asked two federal budget experts from nonpartisan groups to assess the ad’s use of \"gut.\" Both said it was solidly off the mark.\n\n \n\n \"Medicare will continue to grow in nominal dollars and faster than the overall economy,\" said Jason Peuquet, research director at the Committee for a Responsible Federal Budget. The cost savings in the health law, in Peuquet’s view, actually don’t go far enough to tackle Medicare’s long-term fiscal stability.\n\n \n\n One way to look at it, he said, is that over 10 years, Medicare under Obamacare is projected to grow about 10 percent less than it would have. Even with the slower growth, net Medicare spending is still projected to rise from $504 billion to $877 billion over that period, CBO estimates show. Total projected Medicare spending goes from $598 billion to $1.04 trillion.\n\n \n\n Steve Ellis, vice president of Taxpayers for Common Sense, told us that \"regardless of whether you think these are good or bad reforms, ‘gutting’ a program would require far deeper cuts than Obamacare/ACA included.\"\n\n \n\n We’ve tackled a claim of \"gutting\" a government program before.\n\n \n\n Democratic U.S. Rep. Gwen Moore of Wisconsin accused Gov. Scott Walker of \"gutting\" two tax credits for the poor or elderly. In rating that False in May 2012, we said that while the percentage cut was deep in one of the credits, Walker and the GOP-controlled Legislature left them largely intact. Even advocates for the credits said \"gutting\" went too far.\n\n \n\n Impact on Medicare\n\n \n\n To be sure, serious health-care experts have raised concerns that health-care access for seniors could be reduced if Obamacare’s cut in the growth of Medicare payments to providers discourages them from accepting Medicare patients. Prediction is difficult, as the Office of the Actuary for Medicare and Medicaid Services said while raising the concern in April 2010.\n\n \n\n In addition, the law tries to save costs on Medicare Advantage, an optional Medicare program run by private insurers. As federal subsidies to Advantage are reduced, recipients could see higher premiums, or lose of some extras like free eyeglasses and gym memberships, we have noted in the past.\n\n \n\n So it’s likely that some reduction in services will result from the health care law.\n\n \n\n On the other hand, the Thompson campaign did not mention that the health care law actually adds new services: It gradually closes the gap in Medicare prescription drug coverage known as the \"doughnut hole,\" funds illness prevention benefits, and seeks to boost access to primary care doctors and other providers.\n\n \n\n Finally, we should also note an important bit of context left out of the ad.\n\n \n\n Vice presidential nominee Ryan’s budget plan -- backed by Thompson -- included the same amount of reductions in future Medicare spending that were part of \"Obamacare, \"PolitiFact National has noted. Ryan said he would keep the savings for future Medicare expenses, not to support the new federal health-care law.\n\n \n\n Our ruling\n\n \n\n Thompson’s new ad says the truth is that \"Baldwin voted to gut Medicare for seniors\" when she backed the health reform law’s cost-containment measures in the Medicare program.\n\n \n\n This is off base or misleading on several fronts.\n\n \n\n The health care law slows Medicare’s growth but spending would still rise significantly, and some new services are added.\n\n \n\n The changes do not promise to hold seniors harmless, but Medicare is not being gutted.\n\n \n\n We rate the claim False.", "lang": "en"}