{"title": "La differenza tra nati e morti in Italia è oggi uguale a quella della prima guerra mondiale?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-52732", "url": "https://pagellapolitica.it/dichiarazioni/8648/la-differenza-tra-nati-e-morti-in-italia-e-oggi-uguale-a-quella-della-prima-guerra-mondiale", "vclaim": "«Abbiamo un indice di fecondità in calo costante, che a oggi è pari a 1,29, tra i peggiori al mondo, e abbiamo raggiunto un rapporto tra nati e morti identico a quello di un secolo fa, ovvero dopo il massacro della Grande Guerra»\n\nha commentato la situazione demografica del nostro Paese, scrivendo che l’Italia ha un indice di fecondità «tra i peggiori al mondo» e che «abbiamo raggiunto un rapporto tra nati e morti identico a quello di un secolo fa».\n\nÈ davvero così? Abbiamo verificato e il leader di Italia Viva, mentre è preciso sull’indice di fecondità, lo è meno nel confronto con la prima guerra mondiale. Vediamo meglio perché.\n\nIn questo ambito, il dato riportato da Renzi nel libro è corretto. Secondo l’Istat, nel 2019 l’indice di fecondità in Italia era di 1,29, in linea con i dati del 2018 ma «in calo costante» – come ha sottolineato il leader di Italia Viva – negli ultimi anni.\n\nSecondo i dati delle Nazioni Unite, è vero che l’Italia ha un indice di fecondità tra «i peggiori al mondo», come ha sottolineato lo stesso Renzi. Nel periodo 2015-2020, l’Italia ha registrato un indice di fecondità medio pari a 1,33, uguale a quello di Spagna e Hong Kong, collocandosi nelle ultime posizioni.\n\nAnche i dati Ocse rivelano un quadro simile. Nel 2018 il nostro Paese era quart’ultimo per indice di fecondità: peggio di noi facevano la Spagna, Malta e la Corea del Sud.\n\nIl rapporto Istat sugli indicatori demografici relativi al 2019, pubblicato a febbraio 2020, ha rilevato per l’anno scorso una differenza tra nascite e decessi (il cosiddetto “salto naturale”) in Italia pari a -212 mila unità, frutto della differenza tra 435 mila nascite e 647 mila decessi: per ogni nato si sono registrati quindi quasi 1,5 morti.\n\nÈ possibile quindi che Renzi volesse fare riferimento a questo, ma dire come fa lui che il «rapporto tra nati e morti» è oggi «identico a quello di un secolo fa» è cosa diversa, e in questo caso imprecisa.\n\nSecondo le serie storiche Istat (qui scaricabili), nel 1918 – per effetto non solo della Grande Guerra, ma anche della pandemia “spagnola”– in Italia si sono registrati un milione e 324 mila morti, contro 676 mila nati vivi: un saldo naturale di -648 mila unità (il triplo di quello registrato nel 2019) e un rapporto tra nati e morti di 1 a oltre 1,9. Nel 2019, come abbiamo visto, questo rapporto è stato di quasi 1 a 1,5.\n\nNel 1917 il saldo naturale era stato di -255 mila unità, mentre nel 1919, finita la guerra, era già tornato positivo, a +88 mila. Bisogna poi attendere fino al 1993 per trovare di nuovo il segno negativo, con una differenza tra nati e decessi di 2 mila unità. Anche durante la seconda guerra mondiale il saldo naturale si era infatti mantenuto positivo.\n\nDunque, se è vero che la differenza tra nuovi nati e decessi registrata nel 2019 (-212 mila unità) è la peggiore dal 1918, è scorretto dire che ci sia lo stesso rapporto registrato alla fine della prima guerra mondiale.\n\nNel suo ultimo libro, Matteo Renzi ha scritto che l’Italia ha «un indice di fecondità in calo costante» e «tra i peggiori al mondo», e che «abbiamo raggiunto un rapporto tra nati e morti identico a quello di un secolo fa, ovvero dopo il massacro della Grande Guerra».\n\nPer quanto riguarda l’indice di fecondità, attestatosi nel 2019 intorno all’1,29 nel nostro Paese, è vero che arriva dopo un calo costante negli ultimi anni e che è uno dei dati più bassi in tutto il mondo.\n\nL’ex presidente del Consiglio è invece impreciso nel paragone con la prima guerra mondiale. Nel 2019 la differenza tra nati e morti in Italia è stata di -212 mila unità, con un rapporto di un nato ogni 1,5 morti.\n\nNel 1918 la differenza era stata maggiore in termini assoluti, -648 mila unità, e in termini relativi, con un nato ogni 1,9 morti. Nel 1919 il saldo naturale era poi tornato in positivo, con +88 mila unità.", "lang": "it"}