{"title": "Pakistan’s Ministry of Health refutes claim that novel coronavirus was found in chickens", "subtitle": "Photos of diseased chicken have been shared hundreds of times in multiple Facebook posts which claim the deadly novel coronavirus has been found in chickens in Pakistan. The claim is false; Pakistan’s Ministry of Health, National Institute of Health and the Pakistan Poultry Association told AFP there is “no evidence” novel coronavirus has been found in poultry. The photos are", "author": "factcheck.afp.com", "date": "2020-02-18T09:05:34+01:00", "vclaim_id": "vclaim-id-31656", "url": "https://factcheck.afp.com/pakistans-ministry-health-refutes-claim-novel-coronavirus-was-found-chickens", "vclaim": "Pakistan’s Ministry of Health refutes claim that novel coronavirus was found in chickens\n\nPhotos of diseased chicken have been shared hundreds of times in multiple Facebook posts which claim the deadly novel coronavirus has been found in chickens in Pakistan. The claim is false; Pakistan’s Ministry of Health, National Institute of Health and the Pakistan Poultry Association told AFP there is “no evidence” novel coronavirus has been found in poultry. The photos are also being shared out of context as they show chickens sickened with an unrelated disease.\n\nThe photos and claim were shared in this Facebook post, which has been shared almost 300 times since it was published on February 4, 2020.\n\nBelow is a screenshot of the post:\n\nThe post’s Urdu caption translates to English as: “Warning. An extremely important message. In Pakistan also coronavirus alert has been issued. Try utmost not to eat chicken meat during the next 60 days. In Pakistan signs of coronavirus have started appearing in chickens. Share this message more and more so that the life of your own people is saved.”\n\nAs of February 19, 2020, the coronavirus has killed at least 2,000 people and in mainland China alone it has infected over 74,000, AFP reported.\n\nThe chicken photos were also shared alongside similar claims on Facebook here, here, here and here.\n\nMuhammad Salman, the chief of the virology department at Pakistan’s National Institute of Health, told AFP there is “no evidence” that the coronavirus has been found in chicken in Pakistan.\n\n“So many rumours are circulating on social media. We have no evidence of such claims. We have not issued any alert about chicken meat,\" Salman said.\n\nPakistan’s Ministry of Health also denied issuing a warning about coronavirus in chicken. “Government has not issued any alert,\" an agency spokesperson told AFP via Facebook Messenger on February 13, 2020.\n\nThe Pakistan Poultry Association, a private organisation of farmers, also called the claim “baseless propaganda.”\n\n“Pakistan Poultry Association strongly condemn this baseless propaganda against the Poultry Product and clarifies that the rumor is fake and baseless,\" the association said in a statement on February 17, 2020. \"The Corona Virus (2019-nCov) has not been reported in Chicken in the country. Moreover Poultry has not been reported to be involved in transmission of 2019-nCov to human so far in any part of the world.\"\n\nThe photos featured in the misleading Facebook post are also being shared out of context.\n\nA Google reverse image search found the photos were published in this Tamil-language blog post on November 19, 2019, weeks before the coronavirus outbreak began.\n\nThe article is titled “Risk - Warning - Don't buy broiler chicken for the next 3 months - Here's the full details” and reports on poultry diseases caused by growth additives.\n\n“Poultry growers have found that chickens have been infected with a variety of diseases, including cancer, due to the use of chemicals to grow the chicken in just 20 days,\" the report reads.\n\nBelow is a screenshot comparison of the photos in the misleading Facebook post (L) and the Tamil blog article (R):\n\nSimilar claims about novel coronavirus being found in chickens in India have been debunked by AFP Fact Check here.", "lang": "en"}