{"title": "FACT CHECK: Viral Image Claims To Show The KKK Marching At The 1924 Democratic National Convention", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-30T21:31:30.000Z", "vclaim_id": "vclaim-id-29382", "url": "http://checkyourfact.com/2019/06/30/fact-check-kkk-1924-democratic-national-convention-klanbake/", "vclaim": "An image shared on Facebook purportedly shows a parade of Ku Klux Klan (KKK) members at the 1924 Democratic National Convention.\n\nThe image captures a KKK march toward the funeral of a slain police officer on Dec. 2, 1924.\n\n“This photo was taken at the 1924 Democratic National Convention,” the caption reads. “It was known as the ‘Klanbake’ (just in case you want to Google it).”\n\nThe 1924 Democratic National Convention, which took 16 days and 103 ballots to select the presidential nominee, was held in New York City from June 24 to July 9 that year. It has been popularly described as a “Klanbake” for a couple of decades, according to research by journalist Jennifer Mendelsohn and academic Peter Shulman, who traced the origin of the term back to a contemporaneous report on the convention from the New York Daily News. According to JSTOR Daily, hundreds of KKK members attended as delegates.\n\nThe image has been misidentified as Klansmen marching at the convention, but it was actually taken about five months later in Madison, Wisconsin, by Wisconsin State Journal photographer Arthur M. Vinje. It shows a parade of Klansmen en route to the funeral of a slain police officer in December of that year.\n\n“Ku Klux Klan (KKK) wearing conic masks and white robes parading down King Street to Schroeder Funeral Home for the funeral of Police officer Herbert Dreger,” reads the caption on the Wisconsin Historical Society’s website. “Dreger was shot to death in ‘Death’s Corner’ (South Murray Street) on December 2, 1924.”\n\nIn the past few years, conservatives have deployed the image in an attempt to discredit Democrats. Conservative political commentator Dinesh D’Souza, for example, tweeted the image in 2017. Shulman subsequently corrected him, pointing to the historical society website.", "lang": "en"}