{"title": "False claim: Hospital stands for “house of sick people in trauma and labor”", "subtitle": "An image shared on social media alleges the word “hospital” is acronym for “house of sick people in trauma and labor”. ( https://www.facebook.com/photo.php?fbid=10222562761117770&set=a.10208600725595608&type=1&theater , https://www.facebook.com/LifeOfFeathers/photos/a.114755009923312...", "author": "www.reuters.com", "date": "2020-04-27T15:35:44Z", "vclaim_id": "vclaim-id-203", "url": "https://www.reuters.com/article/uk-factcheck-hospital-stands-for/false-claim-hospital-stands-for-house-of-sick-people-in-trauma-and-labor-idUSKCN229262", "vclaim": "An image shared on social media alleges the word “hospital” is acronym for “house of sick people in trauma and labor”. ( here , here , here , here )\n\nThis is inaccurate. Reuters has found no evidence to support this claim, which has been circulating on Facebook at least since 2018 ( here , here ).\n\nThe word hospital is not an acronym. The definition of hospital is an institution built and staffed for the diagnosis of disease, and for treatment of the ill ( here ). The origin of the word relates to the care of guests or visitors ( here , www.oxfordlearnersdictionaries.com/us/definition/english/hospital ).\n\nAccording to the Merriam-Webster Dictionary, the English word “hospital” originally comes from the Latin noun “hospes”, which stands for “a guest or visitor” and “one who provides lodging or entertainment for a guest or visitor”. This Latin noun is also the origin of other English words like hostel, hotel, and hospice ( here ).\n\nMerriam-Webster also states the “formative source” for “hospital” comes from Latin word “hospitale” which refers to “a house or lodging for travelers that is a derivative of the adjective hospitalis (“of a guest,” “hospitable”)”, which derivates from “hospes”. ( here ).\n\nThe National Library of Medicine (NLM) attributes the hospital as “one of the great achievements of medieval Islamic society” ( here ). According to the NLM, the earliest documented general hospital was built in Baghdad in the 9th century. The first hospital to treat medical conditions in the U.S. was the Pennsylvania Hospital, founded in 1751 by Benjamin Franklin and Dr. Thomas Bond ( here ).\n\nFalse: The word hospital is not acronym; it stems from the Latin word “hospes”.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}