{"title": "Old News: School District Voted To Bring Back Paddling For Disobedient Students. In 2017. | Lead Stories", "subtitle": "Did a school district in Texas vote &quot;last tuesday&quot; to bring back corporal punishment and will students be &quot;paddled until...", "author": "leadstories.com", "date": "2019-06-26T05:37:24-07:00", "vclaim_id": "vclaim-id-23151", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-school-district-votes-to-bring-back-paddling-for-disobedient-students-do-you-support-this.html", "vclaim": "Did a school district in Texas vote \"last tuesday\" to bring back corporal punishment and will students be \"paddled until they get better grades\"? No, that's not true: the vote took place on July 18, 2017 and it is only to be used for discipline, not for improving grades. However an article pretending it just happened earlier in the week and asking for reader's opinion has been circulating online for almost two years now on various sites that aim to make a quick buck by copy-pasting controversial content and then cleaning up on the ad dollars. The copy-pasted story is also misleading in that according to school policy the corporal punishments are only to be used in relation to discipline problems, not for improving grades,.\n\nThe story recently appeared again as an article published on June 22, 2019 by a site called Chilling Mode where it was titled \"School District Votes To Bring Back Paddling For Disobedient Students. Do You Support This? - Chilling Mode\" (archived here) and where it opened:\n\nOn Tuesday one school district in Texas has brought back corporal punishment. Now students who misbehave in class will be paddled until they get better grades. Although there is little evidence that corporal punishment helps students focus better or improve their test scores, the Three Rivers Independent School board of trustees in south Texas think it will help. They are now shipping paddles to their teachers to be used as corporal punishment when students misbehave. And the teachers really need the device to control their students. The Texas Classroom Teachers Association (TCTA) defines corporal punishment as \"deliberate infliction of physical pain by hitting, paddling, spanking, slapping or any other physical force used as a means of discipline.\" The school district hopes that paddling will help improve classroom behavior so students can retain more information and improve the district's falling test scores.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story is based on real reports from 2017 about a decision by the board of the Three Rivers Independent School District as can be read in this article dated July 21, 2017:\n\nThe version with the \"Do You Support This?\" question tacked to the headline seems to have appeared first in The Oklahoma Eagle on August 1, 2017 (archived here):\n\nJust like more recent copies of the story the phrase \"has brought back corporal punishment\" links to a (now deleted) story from AWM about a Brooklyn principal abusing a student that seems unrelated to the Texas story since what he did was not sanctioned by school policy and he got arrested for it:\n\nThat article references real events from 2017 completely unrelated to the Texas policy:\n\nThe actual school board policy on corporal punishment can be found here (archived version), this is the relevant part:\n\nGeneral Discipline Guidelines\n\nA District employee shall adhere to the following general guidelines when imposing discipline: A student shall be disciplined when necessary to improve the student's behavior, to maintain order, or to protect other students, school employees, or property. A student shall be treated fairly and equitably. Discipline shall be based on an assessment of the circumstances of each case. Factors to consider shall include: The seriousness of the offense; The potential effect of the misconduct on the school environment; Requirements of Chapter 37 of the Education Code; and The Student Code of Conduct adopted by the Board. Before a student under 18 is assigned to detention outside regular school hours, notice shall be given to the student's parent to inform him or her of the reason for the detention and permit arrangements for necessary transportation. Corporal Punishment\n\nCorporal punishment may be used as a discipline management technique in accordance with this policy and the Student Code of Conduct. Corporal punishment shall not be administered to a student whose parent has submitted to the principal a signed statement for the current school year prohibiting the use of corporal punishment with his or her child. The parent may reinstate permission to use corporal punishment at any time during the school year by submitting a signed statement to the principal.\n\nShould publishers of websites that peddle old news disguised as something new be paddled? What do you think? Do you support this?", "lang": "en"}