{"title": "Governo assegurou que reposição das 35 horas na Administração Pública não aumentaria a despesa?", "subtitle": "\"Administração Pública: Faltam 45 mil trabalhadores para compensar redução para as 35 horas\", noticiou o jornal \"Expresso\", na edição de 15 de junho. Desde então têm surgido várias publicações nas redes sociais lembrando que o Governo terá prometido que a reposição das 35 horas de trabalho semanal na Administração Pública não resultaria em aumento da despesa. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-06-17T14:00:23+01:00", "vclaim_id": "vclaim-id-34674", "url": "https://poligrafo.sapo.pt/fact-check/governo-assegurou-em-2016-que-reposicao-das-35-horas-na-administracao-publica-nao-aumentaria-a-despesa", "vclaim": "\"Função Pública. Há mais 31 mil trabalhadores desde o início da legislatura. Mas, para compensar a diminuição do horário de trabalho, ainda são precisos mais 45 mil. Recrutamento só compensou 41% da redução para as 35 horas\", informou o jornal \"Expresso\", na edição de sábado, 15 de junho de 2019. \"A análise do 'Expresso' aos números da Síntese Estatística do Emprego Público sustenta a posição dos sindicalistas. Entre dezembro de 2015 e março de 2019, ou seja, na atual legislatura, o emprego na Administração Pública aumentou em quase 31 mil postos de trabalho, ultrapassando as 690 mil pessoas, embora ainda esteja abaixo dos perto de 728 mil trabalhadores contabilizados no final de 2011, ano de chegada da troika a Portugal\".\n\n\"Contudo, quando se considera o efeito da redução do horário semanal das 40 horas para as 35 horas (diminuição de 12,5%), as conclusões são muito diferentes. Há algumas exceções, caso dos militares da GNR (mantêm 40 horas por semana), dos profissionais da PSP (redução de 40 horas para 36 horas) e dos médicos (mantêm 42 horas ou 40 horas, consoante estejam, ou não, em regime de exclusividade), mas, no seguimento da promessa eleitoral de António Costa - revertendo uma medida muito contestada de Pedro Passos Coelho - a generalidade da função pública regressou às 35 horas. Isto significa, segundo os cálculos do 'Expresso', que o número de funcionários públicos devia ter aumentado em quase 76 mil desde o início da legislatura, apenas para compensar o efeito da redução do horário de trabalho. Como o incremento efetivo foi muito inferior - perto de 31 mil pessoas -, o recrutamento só compensou 41% do regresso às 35 horas. E ainda faltam quase 45 mil trabalhadores nas fileiras da Função Pública\", sublinha-se no artigo.\n\nA partir desta informação multiplicaram-se as publicações nas redes sociais lembrando que o Governo terá assegurado que a reposição das 35 horas de trabalho semanal na Administração Pública não resultaria em aumento da despesa.\n\nAs publicações em análise remetem quase todas para notícias de 2016 ou 2017 em que o primeiro-ministro, António Costa, ou o ministro das Finanças, Mário Centeno, são citados, de facto, a assegurar que a reposição das 35 horas não resultaria em aumento da despesa pública. Mas há um elemento mais relevante do que essas citações: o Programa do XXI Governo Constitucional, no qual está inscrito \"o regresso ao regime das 35 horas semanais de período normal de trabalho para os trabalhadores em funções públicas sem implicar aumento dos custos globais com pessoal\".\n\nOu seja, não se trata apenas de uma promessa verbalizada pelo primeiro-ministro ou pelo ministro das Finanças, mas de uma garantia expressa no Programa do XXI Governo Constitucional, ainda em funções. Algo que o próprio Costa sublinhou, em maio de 2016, quando a implementação da medida ainda estava a ser negociada no Parlamento, ao afirmar que \"a proposta de redacção que o PS apresentou corresponde aos requisitos constantes no programa do Governo, que é a adopção desta lei sem que isso implique um aumento da despesa global. Estão reunidas as condições para que isso aconteça e espero que essa norma seja aprovada, porque é essencial para podermos repor o horário que foi retirado e alterado unilateralmente, sem que isso implique um aumento de custos para a despesa pública\".\n\nPor seu lado e a título de exemplo, em fevereiro de 2017, o ministro das Finanças declarou no Parlamento que o regresso às 35 horas não levou a um aumento do custo de despesas com pessoal na administração pública em 2016. \"Não existiu um aumento do custo global com pessoal com o regresso às 35 horas\", afirmou Mário Centeno na Comissão Parlamentar de Trabalho e Segurança Social, citando um estudo do impacto da reposição do horário semanal na Administração Pública. O ministro indicou ainda que a despesa global com pessoal na administração pública subiu, em termos homólogos e em contabilidade pública, 680 milhões de euros em 2016, aumento que justificou com um conjunto de fatores que não o regresso às 35 horas. \"Tivemos em 2016 a reversão da redução remuneratória que teve um custo de 338 milhões de euros. Este é um compromisso que assumimos, insere-se na política do Governo e contribui para esta evolução agregada\", explicou.\n\nConcluindo, é verdade que o atual Governo assegurou que a reposição das 35 horas na Administração Pública não aumentaria a despesa, em diversos momentos, tanto por Costa como por Centeno. Aliás, essa garantia até está inscrita no Programa do XXI Governo Constitucional: \"Sem implicar aumento dos custos globais com pessoal\".\n\nEm entrevista publicada na mesma edição do jornal \"Expresso\", Costa \"assegura que é possível voltar 'à normalidade de haver atualização anual dos vencimentos' na Função Pública. Mas 'rebalancear' é dar uma prioridade nova 'ao que faz diferença na qualidade': segundo Costa, isso obriga, a partir de 2020, a 'preencher as inúmeras lacunas de contratação de pessoal na Administração Pública' e também a 'rever significativamente os níveis remuneratórios dos seus técnicos superiores'\".", "lang": "pt"}