{"title": "Fake News: Alabama Election Officials Did NOT Find 5,329 More Dead Folks Who Voted For Jones | Lead Stories", "subtitle": "Yet another fake article (archived here) from a satire site name Reagan Was Right went viral after it was copied...", "author": "leadstories.com", "date": "2017-12-14T03:09:29-07:00", "vclaim_id": "vclaim-id-3387", "url": "https://leadstories.com/hoax-alert/2017/12/fake-news-alabama-election-officials-did-not-find-5329-more-dead-folks-who-voted-for-jones.html", "vclaim": "Yet another fake article (archived here) from a satire site name Reagan Was Right went viral after it was copied by a \"real\" fake news website. It was titled \"UPDATE: Alabama Election Officials Found 5,329 More Dead Folks Who Voted For Jones\" and promptly got stolen by Conservative Stamp, a fake news website that was only registered a few weeks ago. The original story opened:\n\nElection fraud was the defining factor surrounding Democrat Doug Jones' surprise upset over conservative Roy Moore in the special election. Ladies of Liberty reports that the small town of Bordalama, Alabama was beset by fraudsters who apparently posed as dead people, bringing the vote totals to 953 for Roy Moore and 5,327 for Democrat Jones. There are only 1,867 registered voters in Bordalama. In addition, Jones was caught red-handed campaigning at a polling location and authorities apprehended a \"van full of illegals\" that was traveling from polling place to polling place voting for Jones. Now more dead folks have been found voting for Jones, this time in Birmingham.\n\nOf course all the links go to other fake news stories, some of which we already debunked here. And \"Bordalama\" is not a real town (in fact it is a shop in Spain selling work clothes). In the Ladies of Liberty story the name of the town was actually linked to http://www.hamsterdance.com/, an old viral internet hit. But we shouldn't have to point out all that since there is a clear satire disclaimer at the bottom of the original article:\n\nsat·ire ~ˈsaˌtī(ə)r\n\nnoun\n\nthe use of humor, irony, exaggeration, OR ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues.\n\nIf you disagree with the definition of satire or have decided it is synonymous with \"comedy,\" you should really just move along.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as asamericanasapplepie.org, ourlandofthefree.com and freedumjunkshun.com. Sometimes he is also known under his nickname \"Busta Troll\". He has at least one accomplice who writes under the pen names \"Freedom\", \"Captain Jellypants\", \"Butch Mannington\" or \"Captain Buck Atlantis\".\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up. He has been criticized by several fact checking sites for sometimes using real names in fake stories and for providing easy to copy stories to \"real\" fake news sites. Earlier today he posted a long response addressed to his critics on his Facebook page:\n\nIf you are wondering, this is the Joshua Gillin article he is refering to.\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.", "lang": "en"}