{"title": "Postagens inventam descoberta de ‘conta com R$ 600 bilhões’ no Banco Central", "subtitle": "Na realidade, valor citado em boato é próximo a lucro obtido pelo BC no primeiro semestre do ano; equipe econômica anunciou que valor pode", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-79850", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/postagens-inventam-descoberta-de-conta-com-r-600-bilhoes-no-banco-central/", "vclaim": "Um boato com mais de 2,4 mil compartilhamentos no Facebook alega que o presidente Jair Bolsonaro teria descoberto uma “conta com R$ 600 bilhões no Banco Central” e teria pedido transferência desse valor ao Tesouro. Isso é impossível, porque o Banco Central não é uma instituição financeira que permite a abertura de contas de pessoas físicas. Apesar do nome, o BC não é um banco público, como o Banco do Brasil. A listagem com as instituições que operam no Brasil como bancos comerciais, bancos de investimento e demais categorias não inclui o Banco Central.\n\nA peça de desinformação analisada inclui ainda a seguinte declaração: “A cada ninho de rato que toco fogo, mais inimigos coleciono. Acredito no Brasil porque confio em você, cidadão de bem”. De fato, Bolsonaro publicou uma frase similar no Twitter em julho de 2019, mas em uma postagem sem relação com o Banco Central.\n\nA principal função do Banco Central brasileiro é determinar as políticas monetária e cambial do País. O nome “banco” tem relação com a função de “banco dos bancos”: entre suas atribuições, está a organização do Sistema Financeiro Nacional e do Sistema de Pagamentos Brasileiro. É o BC que pode fornecer crédito aos bancos brasileiros, por exemplo. As competências do Banco Central do Brasil estão definidas principalmente no artigo 164 da Constituição Federal e na Lei nº 4.595, de 1964.\n\nNo último dia 19, o Estadão informou que a equipe econômica do governo federal quer usar parte do lucro do BC no primeiro semestre com operações cambiais para o pagamento da dívida pública brasileira. O repasse solicitado, de R$ 400 bilhões ao Tesouro Nacional, será avaliado pelo Conselho Monetário Nacional (CMN) no final do mês.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}