{"title": "Is the Northern Ireland workforce 50-50 Protestant-Catholic?", "subtitle": "CLAIM: The number of Catholics and Protestants in the workforce in Northern Ireland is at 50-50. CONCLUSION: UNSUBSTANTIATED. Recent data show a marked increase of Catholics in the workforce, to nearly as many of Protestants. However, the margin of error in the research survey could mean that the actual percentage is higher, or lower, by…", "author": "factcheckni.org", "date": "2016-05-11T13:54:05+00:00", "vclaim_id": "vclaim-id-16972", "url": "https://factcheckni.org/fact-checks/is-the-northern-ireland-workforce-50-50-protestant-catholic/", "vclaim": "CLAIM: The number of Catholics and Protestants in the workforce in Northern Ireland is at 50-50.\n\nCONCLUSION: UNSUBSTANTIATED. Recent data show a marked increase of Catholics in the workforce, to nearly as many of Protestants. However, the margin of error in the research survey could mean that the actual percentage is higher, or lower, by 2%.\n\nIn an article published by The Irish Times, it was reported that “for the first time, there was an even split in the religious background of the workforce in full-time employment in the North in 2014”, based on a report published by Professor Peter Shirlow, Director of Irish Studies at the University of Liverpool.\n\nMeanwhile, using the same data, the Belfast Telegraph reported that the number of Protestants working full-time in Northern Ireland is predicted “to be eclipsed by Catholics”.\n\nThe survey is based primarily on figures from 2014, sampling approximately 2,000 households stratified by region to ensure proportional representation across Northern Ireland. It reports that the difference in the proportion of Protestants and Catholics in the working age population has fallen “from 13 percentage points in 1990 to one percentage point in 2014”.\n\nAccording to the survey, in 1990, the religious composition of the population of working age was 54% Protestant, 41% Catholic and 6% ‘other/non-determined’; in 2014, the corresponding figures were 44%, 43% and 13%. Over this period, “the number of Protestants of working age increased by 3% (from 495,000 to 511,000), the number of working age Catholics increased by 35% (from 375,000 to 504,000), and the number of those classified as ‘other/non-determined’ almost trebled (from 53,000 to 149,000)” (p. 10).\n\nThis survey also reported a consistently higher proportion of working age Protestants in employment compared to their Catholic counterparts between 1992 and 2014. However, this difference has decreased over time: in 1992, 70% of working age Protestants and 54% of working age Catholics were in employment; by 2014 these rates were 67% and 66%, respectively (p. 4). Thus it can be said there appears to currently be an almost 50:50 split between the percentage of Catholics and percentage of Protestants in employment — with the gap between the two main religious denominations standing at only 7,000 individuals (or 1 percentage point) in 2014.\n\nDue to the possibility of sampling error (p. 76), the composition of Catholics and Protestants currently in the workforce could fluctuate up or down by up to two per cent, making the exact amount difficult to pinpoint.\n\nSimilar reports published by the Equality Commission and Community Relations Council have echoed Professor Shirlow’s claims that a majority of Northern Ireland’s labour force is likely to be from a Catholic background in the coming years.\n\nTherefore, the Belfast Telegraph’s report was more accurate, as it did not rely on rounding figures or margins of error of the data presented.\n\nImage: “50-50” by nofrills is licensed under CC BY-NC 2.0\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}