{"title": "Analysis | Biden’s ridiculous claim he was arrested trying to see Mandela", "subtitle": "At least three times, the former vice president has told a tall tale about being arrested in South Africa. Four Pinocchios!", "author": "www.washingtonpost.com", "date": "2020-02-25T08:00:39.718Z", "vclaim_id": "vclaim-id-32723", "url": "https://www.washingtonpost.com/politics/2020/02/25/bidens-ridiculous-claim-he-was-arrested-trying-see-mandela/", "vclaim": "“After he [Mandela] got free and became president, he came to Washington and came to my office. He threw his arms around me and said, ‘I want to say thank you.’ I said, ‘What are you thanking me for, Mr. President?’ He said: ‘You tried to see me. You got arrested trying to see me.’”\n\nYoung noted that memories can play tricks, but it isn’t easy to forget being arrested. He has had many people recall that they were arrested with him in Birmingham, Ala., but he must remind them that he was under specific instructions not to get arrested during the 1963 Birmingham protests. His friends may have been arrested in Birmingham, he said, but he was not.\n\nAfter signing a condolence book after Mandela’s death, Biden recalled to reporters being on a congressional delegation led by Diggs in 1977. “We went to meet with some anti-apartheid supporters in South Africa, mostly the English business community at the time,” Biden said. “We spent several days in South Africa. Obviously, no one [was] able to see him on Robbens Island, but making our case. And after he got elected president, he came to see me because I was on the Foreign Relations Committee, and thanked me, along with everyone else who had gone on that trip, for supporting sanctions against apartheid.”\n\nAt one Feb. 18 campaign stop in Nevada, Biden associated the supposed arrest with waiting to hear back from his then-girlfriend, Jill, in 1977 about whether she would finally agree to marry him. He said he “came back from South Africa, trying to see Nelson Mandela and getting arrested for trying to see him on Robbens Island. He was in prison.”\n\nBiden in his 2007 memoir, “Promises to Keep,” recalls that “the 10 days in Africa felt like forever” as he wondered whether Jill would finally accept his marriage proposal. But, again, there is no mention in the book of any arrest during the trip. Jill Biden also references a 1977 Biden trip to Africa in her own memoir, but both appear to have gotten the year wrong. News reports found by Snopes show Biden traveled to Lesotho with Diggs and Young in late 1976, while Biden remained in Washington when Young made a 1977 trip as U.N. ambassador. The Biden campaign acknowledged Biden was referring to a 1976 trip to attend a conference in Lesotho.\n\nUpdate, Feb. 26: Biden communications director Kate Bedingfield offered a puzzling explanation to reporters after the tenth Democratic debate. “He was separated from the [Congressional Black Caucus] members he was traveling with at the airport, when he landed,” she said, in trying to explain the supposed arrest. “It was a separation. He was not allowed to go through the same door as the rest of the party he was with. Obviously, this was apartheid South Africa. There was a white door. There was a black door. He did not want to go through the white door, and have the rest of the party go to the black door. He was separated.\" As we noted above, congressional delegations at the time did not land in South Africa but in Lesotho, a kingdom that achieved independence in 1966.\n\nAfter Biden’s remarks to CNN, The Fact Checker reached a white member of the mostly-black congressional delegation -- then Rep. Don Bonker (D-Wash.). Bonker, who said he strongly supports Biden for president, said he had “no recollection at all\" of such an incident at the airport. “We had no problem with airports at any of the countries we visited,” he said, noting Biden \"wasn’t the only white guy on the trip.” (Four of the 11 members of the delegation flying on an Air Force jet were white, according to news reports.) Bonker also said such a confrontation was unlikely in Lesotho because it was an African-run country that did not have apartheid.", "lang": "en"}