{"title": "[] #Verificamos: Homem que aparece sorrindo em foto com Bolsonaro não é suspeito de ter matado Marielle", "subtitle": "Circula nas redes sociais uma foto em que o presidente Jair Bolsonaro (PSL) aparece perto de um homem sorridente, de camisa polo preta, que identificado como o ex-policial militar Élcio Vieira de Queiroz, suspeito de participar do assassinato de Marielle Franco. A Lupa verificou esta informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-03-12T19:26:22-03:00", "vclaim_id": "vclaim-id-29164", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/12/verificamos-foto-bolsonaro-marielle/", "vclaim": "Circula nas redes sociais uma foto em que o presidente Jair Bolsonaro (PSL) aparece de terno e gravata, ao lado do filho Eduardo Bolsonaro (PSL-SP) e perto de um homem sorridente, de camisa polo preta, que está sendo identificado como o ex-policial militar Élcio Vieira de Queiroz. Élcio é suspeito de ter dirigido o carro que foi usado pelos assassinos da vereadora Marielle Franco (PSOL-RJ). Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Na foto, Élcio, que executou Marielle Franco junto com Ronnie, parece descontraído ao lado de Eduardo e Jair Bolsonaro”\n\n Frase que acompanha imagem em postagem que, até as 18h30 do dia 12 de março de 2019, já tinha mais de 500 compartilhamentos no Facebook\n\nO homem identificado na foto analisada pela Lupa não é Élcio Vieira de Queiroz, apontado pelo Ministério Público do Rio de Janeiro (MP-RJ) como motorista do carro usado no assassinato de Marielle. Trata-se do vice-presidente da Associação dos Policiais Militares Portadores de Deficiência do Estado de São Paulo (APMDFESP), Wladimir Garcia de Menezes.\n\nA foto foi feita em 4 de abril de 2017, durante formatura de sargentos da Polícia Militar paulista em curso superior tecnólogo. Além de Menezes, de Bolsonaro e de seu filho, Eduardo Bolsonaro (PSL-SP, à esquerda do presidente), estão presentes na imagem o deputado estadual Coronel Telhada (PP-SP, à direita do presidente) e o sargento da PM Rogério Praxedes Marcolino (à direita de Menezes).\n\nAlgumas versões dessa mesma foto circulam nas redes identificando Praxedes como o policial militar reformado Ronnie Lessa, apontado pelo MP-RJ como responsável pelos disparos contra Marielle.\n\nEssa informação também foi verificada pelo site Aos Fatos.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}