{"title": "Russia Blasts Japan’s Decision to Deploy U.S. Missile Defense System", "subtitle": "The missile defense system does not violate U.S. treaty obligations or undermine Russia’s nuclear deterrent. In fact, it is a meant to bolster regional security in response to the North Korean nuclear and missile threat. Japan is also not a party to the treaty and thus cannot violate it.", "author": "www.polygraph.info", "date": "January 10, 2018", "vclaim_id": "vclaim-id-7879", "url": "https://www.polygraph.info/a/russia-blasts-japans-aegis-decision/28967681.html", "vclaim": "The Russian Foreign Ministry spokesperson, Maria Zakharova, claimed that the Aegis Ashore ABM missile defense system “contradicts” regional stability efforts and “will adversely impact the overall climate of the bilateral relations” as well as the negotiations on a peace treaty that Russia and Japan have yet to conclude decades after the end of World War II.\n\nDeputy Foreign Minister Sergei Ryabkov issued a similar statement two days later, warning that the Unites States is deploying the same systems in Poland and Romania close to Russia’s borders in violation of the INF Treaty, which he alleges prohibits such deployment.\n\n“The fact that similar systems can now also appear on Russia's eastern frontiers creates for us a new situation, one which we naturally cannot ignore as part of our defense planning,” he said.\n\nOn December 14, Putin similarly accused the United States of deploying the Aegis systems in Romania, which Washington has adapted from Naval defense to defense on land, and of engaging in propaganda “for a possible U.S. withdrawal” from the treaty. He argued that it is easy to replace the defensive Aegis missiles with intermediate-range attack missiles, which would be a violation of the treaty.\n\nThe U.S. State Department rejected the accusations, saying Washington has complied with the treaty, and a department spokesperson accused Moscow of “deflecting attention from Russia's own very clear violations,” which Polygraph.info fact-checked. On December 8, 2017, the State Department said it was seeking Russia’s “return to compliance.”\n\n​According to the INF Treaty, signed in 1987, the United States and Russia are required to eliminate nuclear and conventional ground-launched ballistic and cruise missiles with ranges from 300 to 3,400 miles. The treaty resulted in the destruction of some 2,692 intermediate-range nuclear-armed missiles, contributing to international security well after the collapse of the Soviet Union.\n\nMoscow and Washington have accused each other of violating the agreement. According to Russian authorities, Japan’s deployment of the two U.S. systems by 2023 would:\n\n--Go against regional security and stability efforts\n\nOn the first point, according to the U.S. Bureau of Arms Control, the Aegis Ashore system is “fully consistent” with U.S. treaty obligations, as it is “only capable of launching defensive interceptor missiles.”\n\nMoreover, U.S. officials argue that the INF Treaty allows the systems, including Aegis Ashore, which are produced only to intercept “objects not located on the surface of the earth.”\n\nZack Cooper, senior fellow for Asian security at the Center for Strategic and International Studies (CSIS), told Polygraph.info that the system’s current configuration does not violate the INF Treaty, and that Japan chose to deploy it because it is a cheaper option that “frees up Japanese ships to conduct other missions.”\n\nIn his comments to Polygraph.info, Michael Elleman, senior fellow for missile defense at the International Institute for Strategic Studies (IISS) and a contributor to 38 North, a website devoted to analysis of North Korea, explains that Japan requires a layered defense with different systems in order “to optimize the protection of Japan against DPRK missiles.”\n\nSecond, it was Tokyo’s decision, not Washington’s, to deploy the systems. Japan is not a party to the INF Treaty, so the deployment cannot be classified as a violation, Cooper notes.\n\nMoreover, a violation of the INF Treaty would assume that the system in question was not consistent with U.S. treaty obligations, which is not the case given the current configuration of the system.\n\nThird, Japan decided to deploy the systems in response to North Korea’s nuclear and missile threat to its national security and that of its allies, thereby bolstering regional security efforts.\n\nNorth Korea has for years conducted numerous missile and nuclear tests that violated UN resolutions. It ramped up such tests significantly in 2017 in its quest for a nuclear deterrent.\n\nAs part of such efforts, Pyongyang test-fired a missile on August 29 over Japan, prompting concerns about Japan’s ability to protect its population. In September 2017, North Korea threatened to use nuclear weapons to “sink” Japan and reduce the U.S. to “ashes and darkness” after they denounced its nuclear test. And on November 29, it test-fired a Hwasong-15, its most capable missile yet, with the country’s leader Kim Jong Un declaring on January 1 that its nuclear forces are now a reality and the entire U.S. mainland is within its “nuclear strike range.”\n\nFourth, experts say the system does not undermine Russia’s nuclear deterrent given Russia’s large nuclear arsenal and missiles capable of penetrating any missile defense shield.\n\n“Aegis Ashore in Japan (or Europe) is not capable of intercepting Russian or Chinese strategic missiles; it is not a threat,” Elleman says.\n\nMoreover, according to Cooper, the shorter ranges of Japanese missiles prevent them from posing “a real challenge” to Russia’s second-strike capabilities critical for strategic stability.\n\nThe Aegis Ashore system might defend Japan against intermediate-range missiles if, say, Russia deployed and used such missiles in a conflict following a collapse of the INF Treaty. But Russia’s “countermeasures would compromise defense effectiveness,” Cooper notes.\n\nMoscow argues that the seamless and effective operation of U.S. and allied regional missile defense components could undermine Russia’s second-strike capabilities in a conflict with the United States. But that would be contingent on multiple variables and thus unlikely to ensure total protection against the highly capable missiles that Russia has threatened to continue developing.\n\nAlong with inter-continental ballistic missiles, Moscow appears to be relying on nuclear-armed drone submarines for a second-strike capability seen as critical to its security and global stability.", "lang": "en"}