{"title": "Wellenartige Wolken sind kein Beweis für Wetterbeeinflussung", "subtitle": "dpa-Faktencheck - Berlin (ots) - Fotos wellenartiger Wolkenformationen würden «Beweise für grossflächige Wetterbeeinflussung» liefern, heißt es in einem Facebook-Eintrag. Dazu wird auf einen Artikel verlinkt, in dem mehrere solcher Aufnahmen ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-34406", "url": "https://www.presseportal.de/pm/133833/4459533", "vclaim": "Wellenartige Wolken sind kein Beweis für Wetterbeeinflussung\n\nFotos wellenartiger Wolkenformationen würden «Beweise für grossflächige Wetterbeeinflussung» liefern, heißt es in einem Facebook-Eintrag. Dazu wird auf einen Artikel verlinkt, in dem mehrere solcher Aufnahmen zu sehen sind (http://dpaq.de/Qz1lK). Die Bilder sollen demnach zeigen, wie die Erde unter anderem durch sogenanntes Sonnenstrahlungsmanagement angegriffen werde. Schwermetalle und Chemikalien würden zudem von Düsenflugzeugen in der Atmosphäre versprüht und mit Hochfrequenzsignalen manipuliert.\n\nBEWERTUNG: Die Wolkenformationen auf den Fotos in dem Artikel werden nicht durch Sonnenstrahlungsmanagement oder Düsenjets erzeugt. Sie entstehen nach Angaben der Nasa durch vertikale Bewegung der Luft.\n\nFAKTEN: Mit Sonnenstrahlungsmanagement sind Überlegungen gemeint, das Sonnenlicht zu reflektieren, um so möglicherweise die Erderwärmung zu verringern (http://dpaq.de/0TDNi). Die Wolkenmuster auf den Fotos hingegen seien das Ergebnis der natürlichen vertikalen Bewegung der Luft, sagte Rich Moore, Wissenschaftler der Nasa in Hampton (Virginia), gegenüber der Deutschen Presse-Agentur.\n\nDie erste Aufnahme in dem auf Facebook geposteten Artikel, die auch als Vorschaubild zu sehen ist, zeigt die Amsterdam-Insel im südlichen Indischen Ozean. Die Insel ist ein Vulkangipfel (http://dpaq.de/R3BQK).\n\nDas Satellitenbild wurde im Dezember 2005 aufgenommen. Auf Internetseiten der Nasa wurde bereits damals erklärt, wie diese besondere Form der Wolken entstanden ist (http://dpaq.de/l3quS und http://dpaq.de/TrDiz).\n\nÖstlich der Insel fächern sich auf dem Bild Wellenwolken auf, die aussehen wie die V-förmige Spur hinter einem Schiff. Die Ähnlichkeit mit dem Kielwasser eines Bootes ist den Angaben zufolge kein Zufall. Die Luft in der Atmosphäre wirke sehr ähnlich wie Wasser, heißt es auf der Seite der Nasa. Wenn ein Boot durch glattes Wasser fahre, werde das Wasser beiseite geschoben. Das resultierende Wellenmuster im Wasser erstrecke sich in einem V hinter dem Boot. Diese Wellenwolken bildeten sich demnach auf die gleiche Weise.\n\nIn diesem Fall bewegte sich die Luft über die Meeresoberfläche, als sie auf die Insel Amsterdam stieß. Die Störung erzeugte ein V-förmiges Wellenmuster in der Luft. An der Spitze der Wellen ist die Luft kühler und kondensiert leicht zu Wolken. Der Boden oder die Mulde jeder Welle ist wärmer, so dass sich keine Wolken bilden. Das Endergebnis sei das gezeigte Streifenmuster.\n\nDies ist nach Aussage von Rich Moore ein häufig vorkommendes Phänomen und erklärt auch die Wolkenbildung auf anderen Fotos in dem Artikel. «Die Zuordnung dieser Wolkenformationen zu Sonnenstrahlungsmanagement oder zu einer Art systematischem Versprühen durch Düsenflugzeuge ist kategorisch falsch.»\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}