{"title": "No court judgement has been pronounced relaxing the rule of wearing helmets", "subtitle": "In the Motor Vehicles (Amendment) Act 2019 it is nowhere mentioned that usage of helmet is exempted within a 15 kms radius of a municipal corporation.", "author": "factly.in", "date": "2020-08-11T12:02:53+00:00", "vclaim_id": "vclaim-id-73394", "url": "https://factly.in/no-court-judgement-has-been-pronounced-relaxing-the-rule-of-wearing-helmets/", "vclaim": "A post claiming now that the court has rejected inspection of helmet usage in all states and that it is not mandatory to wear a helmet within the contours of a municipal corporation is doing rounds across all social media platforms. Let’s fact-check the claim made in the post through this article.\n\nClaim: Court has rejected inspection of helmet usage in all states. Now it is not mandatory to wear a helmet within 15 kms of a municipal corporation. Fact: PIB through a tweet confirmed that the news about court relaxing the rule to wear the helmet is fake. Also, their tweet has categorically stated that the drivers are still required to wear helmets. We did not find any court judgment relaxing the rule to wear a helmet. In the Motor Vehicles (Amendment) Act 2019, it is nowhere mentioned that usage of the helmet is exempted within the limits of a municipal corporation. Hence the claim made in the post is FALSE.\n\nWhen searched on google regarding the claim, we came across a tweet by PIB on 07 August 2020 clearing the air regarding the same claim which is being widely shared on WhatsApp. Through their tweet, PIB confirmed that the viral message saying that drivers are no longer required to wear helmets within 15 kms radius of the city is fake, and their tweet also categorically stated that the drivers are still required to wear helmets.\n\nAlso, neither the Supreme Court nor any other state high court has pronounced any such verdict rejecting helmet inspection in all the states. Section 129 of the ‘Motor Vehicles (Amendment) Act 2019’ explicitly talks about the usage of a helmet and nowhere in the act, it is mentioned that usage of a helmet is exempted within the limits of a municipal corporation.\n\nNews articles regarding the enforcement of helmet rules in different states can be read here, here and here.\n\nSimilar claim which went viral in 2019 was debunked by FACTLY and can be read here.\n\nTo sum it up, no court has pronounced such a judgement relaxing the rule to wear a helmet.\n\nDid you watch our new video?", "lang": "en"}