{"title": "Di Battista, il referendum e il documento di J.P. Morgan", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-1389", "url": "https://pagellapolitica.it/dichiarazioni/7446/di-battista-il-referendum-e-il-documento-di-jp-morgan", "vclaim": "Di Battista ha definito il commento “un’ingerenza” e si è chiesto se l’ambasciatore non rappresenti, invece del “popolo americano”, “interessi di qualche grande banca d’affari” come J.P. Morgan, che avrebbe invitato alla modifica delle Costituzioni dell’Europa meridionale in un documento di pochi anni fa. Vediamo a che cosa fa riferimento Di Battista.\n\nIl tema del report è una panoramica degli aggiustamenti fatti dai singoli Paesi europei all’indomani della crisi, in vari campi tra cui il settore bancario, la competitività, il mercato immobiliare e i conti nazionali, e una valutazione di quanto rimane ancora da fare. La premessa è che la gestione della crisi a livello europeo è egemonizzata dalla Germania, che esige aggiustamenti a livello nazionale prima di procedere a una maggior integrazione.\n\nIl documento non è una scoperta recente: già a metà giugno del 2013 il ne parlava in un articolo dal titolo , l’anno successivo il documento è tornato in un altro articolo ripreso da MicroMega, e nelle ultime settimane la questione JP Morgan è diventata una delle argomentazioni ricorrenti in alcune aree che sostengono il “No” al referendum. Ma che cosa dice di preciso il documento?\n\n“All’inizio della crisi, si pensava generalmente che i problemi ereditati a livello nazionale fossero di natura economica. Ma con l’evolvere della crisi è diventato chiaro che ci sono [dell’Europa] che, secondo noi, se l'Unione Monetaria Europea vuole funzionare bene nel lungo periodo.\n\nI sistemi politici nella periferia vennero istituiti in conseguenza della dittatura e furono definiti da quella esperienza. Le Costituzioni tendono a mostrare una forte influenza socialista, riflettendo la forza politica che i partiti di sinistra guadagnarono dopo la sconfitta del fascismo. I sistemi politici della periferia mostrano tipicamente parecchie di queste caratteristiche: . Le mancanze di questa eredità politica sono state rivelate dalla crisi. I Paesi della periferia hanno avuto successo solo in parte nel produrre agende di riforma fiscale ed economica, con .\n\nC’è un crescente riconoscimento della dimensione di questo problema, sia al centro che nella periferia. Il cambiamento sta cominciando ad avvenire. La Spagna ha fatto passi per risolvere alcune delle contraddizioni dell’equilibrio post-Franco con la legislazione dello scorso anno [2012, ndR] che permette un controllo fiscale più stretto sulle regioni. Ma, al di fuori della Spagna, poco è accaduto fino a ora. . Ma, seguendo l’idea del viaggio, il processo di riforma politica è appena cominciato.”\n\nCome si vede, il riferimento alle Costituzioni dei Paesi “della periferia” è abbastanza generico e, nell’ottica complessiva del report, con un peso e un ruolo chiaramente secondario. Vengono delineate, in modo molto sintetico, alcune caratteristiche delle Costituzioni del Sud Europa che sarebbero state influenzate in modo decisivo dal passato fascista dei Paesi coinvolti. Gli autori definiscono solo la costituzione portoghese come un “ostacolo” passato all’azione di governo, ma esprimono comunque la convinzione che “i sistemi politici” - non necessariamente le Carte costituzionali - debbano cambiare per un miglior funzionamento dell’unione monetaria.\n\nGli autori vedono questa possibilità con un certo scetticismo, perché a loro parere la maggior condivisione dei rischi non avverrà prima che i Paesi della periferia non abbiano fatto manovre di aggiustamento fiscale molto più significative oppure che la situazione socio-politica si sia fatta insostenibile.\n\nAlessandro Di Battista dice che, nel 2013, J.P. Morgan invitava al superamento delle Costituzioni dell’Europa meridionale. È vero che, in un rapporto per gli investitori professionisti, alcuni analisti avevano espresso una generica opinione secondo cui i sistemi politici del Sud Europa dovevano essere modificati: avevano aggiunto un maldestro sulle origini delle Costituzioni ed elencato caratteristiche “di sinistra” che, a loro modo di vedere, costituivano un ostacolo. La Costituzione era citata esplicitamente come una difficoltà concreta sulla strada delle riforme solo nel caso del Portogallo. Difficile sostenere, da questo documento, che J.P. Morgan avesse le idee molto chiare su come modificare le Carte costituzionali europee, ma resta che un’opinione in merito è stata espressa. “C’eri quasi” per Alessandro Di Battista.", "lang": "it"}