{"title": "The Philippine Supreme Court ruled three times that Ferdinand Marcos must give back millions he stole from his country", "subtitle": "Facebook posts shared thousands of times claim no court has ever ruled that former Philippine president Ferdinand Marcos and his family stole from the state. The claim is false; the Philippine Supreme Court has ruled three times that the Marcos family committed fraud on a huge scale between 1965 and 1986 and has ordered them to repay millions of dollars.", "author": "factcheck.afp.com", "date": "2019-12-04T04:49:22+01:00", "vclaim_id": "vclaim-id-34558", "url": "https://factcheck.afp.com/philippine-supreme-court-ruled-three-times-ferdinand-marcos-must-give-back-millions-he-stole-his", "vclaim": "The Philippine Supreme Court ruled three times that Ferdinand Marcos must give back millions he stole from his country\n\nFacebook posts shared thousands of times claim no court has ever ruled that former Philippine president Ferdinand Marcos and his family stole from the state. The claim is false; the Philippine Supreme Court has ruled three times that the Marcos family committed fraud on a huge scale between 1965 and 1986 and has ordered them to repay millions of dollars.\n\nOne post was published on Facebook here on November 10, 2018. It has been shared more than 8,700 times.\n\nThe post's text image and caption claim that no court anywhere in the world has ruled that Ferdinand Marcos and his family stole from the Philippines.\n\nMarcos was president from 1965 until 1986 when he was toppled in a \"People Power\" revolution. Here is an official Philippine government website about the revolution.\n\nThe Philippine government has sought to recover the estimated $10 billion looted by Marcos and his allies during his 20 years in power, as reported here by AFP.\n\nBelow is a screenshot of the misleading post:\n\nThe Tagalog and English-language text image translates to English as: \"to all anti Marcos, in the whole world no court is saying the Marcoses are thieves, you're all hearsay, wehhhh and heard they’re in the guiness world book record, now you should prove which court has said the marcoses are thieves?\"\n\nThe post’s caption translates to English in part as: \"This is so simple but right on target, wherever court you bring your claim that they're thieves... you haven't proven anything that they have stolen... because the truth is it's their MONEY. Not stolen!\"\n\n\"All cases against IMELDA and FEM have been won in the whole world…”\n\nThe same text image was shared here on Facebook more recently on November 26, 2019.\n\nThe claim is false; the Philippine Supreme Court ruled in 2003, 2012 and 2017 that Ferdinand Marcos and his family were guilty of large-scale fraud.\n\nOn July 15, 2003, the court ruled that Marcos Swiss bank account deposits amounting to more than US$658 million as of January 31, 2002 be forfeited to the Philippine government.\n\nThe Philippine government proved the total deposits were “patently disproportionate” to the Marcos’ salaries as public officials, the court said.\n\nA portion of the court ruling reads: “Petitioner Republic presented not only a schedule indicating the lawful income of the Marcos spouses during their incumbency but also evidence that they had huge deposits beyond such lawful income in Swiss banks under the names of five different foundations. We believe petitioner was able to establish the prima facie presumption that the assets and properties acquired by the Marcoses were manifestly and patently disproportionate to their aggregate salaries as public officials.”\n\nBelow is a screenshot of this section of the court ruling:\n\nImelda and her children asked the court to reconsider its decision, but their motions were “denied with finality” in this court ruling on November 18, 2003.\n\nIn this court ruling on April 25, 2012, the Marcos family were ordered to pay back more than US$3 million to the state.\n\nOn January 18, 2017, the court affirmed a Sandiganbayan judgment which forfeited to the state pieces of jewelry recovered from the Marcoses called the \"Malacañang Collection\".\n\nThe Sandiganbayan is a special anti-graft court in the Philippines,\n\nA portion of the Supreme Court ruling states: “We reiterate what we have already stated initially in Republic v. Sandiganbayan, and subsequently in Marcos v. Republic: that ‘whenever any public officer or employee has acquired during his incumbency an amount of property which is manifestly out of proportion to his salary as such public officer or employee and to his other lawful income and the income from legitimately acquired property, said property shall be presumed prima facie to have been unlawfully acquired.’ Petitioners failed to satisfactorily show that the properties were lawfully acquired; hence, the prima facie presumption that they were unlawfully acquired prevails.”\n\nIn addition to the Supreme Court rulings, the Sandiganbayan in November 2018 found Imelda guilty of corruption and handed her a lengthy prison term, as reported here by AFP.\n\nThe 90-year-old former First Lady can appeal the ruling and remain free on bail as long as the conviction is not final, the report said.", "lang": "en"}