{"title": "Saramago disse que Portugal não tem partidos de direita ou esquerda mas \"um bando de salafrários que se reúnem para roubar\"?", "subtitle": "É um \"meme\" viral com uma suposta citação do escritor José Saramago, Prémio Nobel da Literatura em 1998. Já saltou das redes sociais para artigos de opinião em jornais e cartazes de manifestações dos lesados do Banco Espírito Santo. Mas trata-se de uma citação autêntica ou apócrifa de Saramago? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-06-01T12:00:17+01:00", "vclaim_id": "vclaim-id-37065", "url": "https://poligrafo.sapo.pt/fact-check/saramago-disse-que-portugal-nao-tem-partidos-de-direita-ou-esquerda-mas-um-bando-de-salafrarios-que-se-reunem-para-roubar", "vclaim": "\"Portugal não tem partidos de direita, de esquerda, de nada, tem um bando de salafrários que se reúnem pra roubar juntos\". Esta é a suposta citação do escritor José Saramago, Prémio Nobel da Literatura em 1998, que deu origem a um meme viral nas redes sociais.\n\nDe tal forma viral que já saltou das redes sociais para artigos de opinião ou cartas de leitores em jornais (aqui ou aqui, entre outros exemplos), além de cartazes em manifestações dos lesados do Banco Espírito Santo.\n\nMais concretamente numa manifestação realizada no dia 25 de junho de 2016, em Paris, segundo reportou na altura a Agência Lusa: \"Aníbal Costa copiou para o seu cartaz uma frase de José Saramago: 'Portugal não tem partidos de direita, de esquerda, de nada. Tem um bando de salafrários que se reúnem para roubar juntos'. Para o emigrante de 65 anos, que foi em 1968 para Paris, 'os salafrários são os políticos, são sempre os mesmos ladrões'\".\n\n\"'Cavaco e o primeiro-ministro antigo disseram que não havia dificuldade nos bancos e viu-se no que deu', disse, rindo-se quando questionado sobre se acredita poder reaver os 120 mil euros que tinha no ex-BES: 'Eu gostava, mas para dizer francamente, acho que vai ser muito difícil!'\"\n\nMas será verdade que Saramago disse (ou escreveu) que Portugal não tem partidos de direita ou esquerda mas \"um bando de salafrários que se reúnem para roubar\"? Trata-se de uma citação autêntica ou apócrifa do escritor português?\n\nOra, não há registo de que Saramago alguma vez tenha dito ou escrito tal frase. E atendendo à sua conhecida ligação ao Partido Comunista Português (PCP), claramente um partido de esquerda, dificilmente se compreenderia que o tivesse feito. Por outro lado, a grafia pra em vez de \"para\" também levanta muitas dúvidas quanto à veracidade da citação em causa.\n\nE, de facto, a citação é apócrifa. Saramago nunca disse ou escreveu algo que, na verdade, é adaptado a partir de uma frase atribuída ao escritor brasileiro Diogo Mainardi: \"Brasil não tem partido de direita, de esquerda, de nada, tem um bando de salafrários que se reúnem pra roubar juntos\".\n\nO responsável pela falsificação limitou-se a trocar \"Brasil\" por \"Portugal\" no texto e \"Diogo Mainardi\" por \"José Saramago\" na autoria. Desde há vários anos que este meme circula nas redes sociais, blogs e demais páginas na Internet como se fosse uma citação verdadeira de Saramago.", "lang": "pt"}