{"title": "Sánchez Zinny, sobre la oferta a los docentes: “Mantiene el poder adquisitivo por el primer semestre de 2018, como la mantuvimos en 2017 y 2016”", "subtitle": "En el primer semestre de 2018 los salarios docentes perdieron contra la inflación. Además, si se analiza toda la gestión de la Gobernadora bonaerense, d", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-19639", "url": "https://chequeado.com/ultimas-noticias/sanchez-zinny-sobre-la-oferta-a-los-docentes-mantiene-el-poder-adquisitivo-por-el-primer-semestre-de-2018-como-la-mantuvimos-en-2017-y-2016/", "vclaim": "En el primer semestre de 2018 los salarios docentes perdieron contra la inflación. Además, si se analiza toda la gestión de la Gobernadora bonaerense, desde diciembre de 2015, los docentes perdieron 7% de poder adquisitivo.\n\nEl Gobierno bonaerense realizó una nueva propuesta salarial a los maestros, pero la oferta fue rechazada por el Frente de Unidad Docente Bonaerense. El director de Cultura y Educación bonaerense, Gabriel Sánchez Zinny, se refirió a la oferta y destacó los aumentos salariales realizados durante la actual gestión: “La oferta que hicimos (…) mantiene el poder adquisitivo por el primer semestre de 2018, como lo mantuvimos en el 2017, como lo mantuvimos en 2016”. ¿Qué dicen los datos?\n\nAnte la consulta de Chequeado, el equipo de Prensa de la Dirección General de Cultura y Educación bonaerense aclaró que la oferta realizada por la Provincia consta de un aumento del 15% en el salario docente al que se le suma un 1,7% en concepto de material didáctico, por lo que se llegaría a un 16,7% para los primeros siete meses del año. Ese 15%, según Sánchez Zinny, ya se fue abonando hasta julio de 2018, aunque no de forma remunerativa (es decir, que no cuentan para el cálculo de las cargas sociales) porque la paritaria no fue cerrada.\n\nSegún datos del INDEC, la inflación en el Gran Buenos Aires en el primer semestre del año fue del 16 por ciento. Con la oferta presentada por el Gobierno, hasta junio el incremento salarial de los docentes bonaerenses será del 13%, ya que al 15% mencionado por Sánchez Zinny se llega con el aumento de julio, abonado la semana última. Por eso, los salarios del primer semestre estuvieron 3 puntos por debajo de la inflación.\n\nEl instituto oficial aún no dio a conocer el índice de precios al consumidor de julio, pero según el Relevamiento de Expectativas de Mercado del Banco Central publicado en junio último la inflación de este mes será del 2,6 por ciento. Por lo tanto, teniendo en cuenta el aumento del 16,7%, los docentes también tendrán pérdida de poder adquisitivo.\n\nPero, ¿qué pasó con el salario docente desde la asunción de María Eugenia Vidal como gobernadora bonaerense?\n\nEn 2016 los salarios evolucionaron levemente por debajo de la inflación y en 2017 el crecimiento de los sueldos docentes superó por poco al aumento de precios (ver datos). La información surge de datos salariales del Ministerio de Educación de la Nación y los datos del Índice de Precios al Consumidor del Gran Buenos Aires del INDEC.\n\nMás allá de esto, si se analiza toda la gestión de Vidal en la Provincia de Buenos Aires, los docentes sí tuvieron una pérdida en su salario real: la caída fue del 7% entre noviembre de 2015, último mes completo de la gestión de Daniel Scioli como gobernador bonaerense, y junio de 2018.\n\nSegún cálculos del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), en la Provincia de Buenos Aires el salario real promedio de un docente de nivel primario con diez años de antigüedad en septiembre de 2017, último dato oficial disponible al momento de la publicación del estudio, fue $471 más bajo que en 2015, lo que representa una baja del 2,5 por ciento. Para este análisis tomaron Índices de Precios al Consumidor (IPC) alternativos (de la consultora privada Ecolatina, que dirige Santiago Paz) hasta la normalización del INDEC en 2016.\n\nLos salarios docentes utilizados por Chequeado y por Cippec surgen de la Coordinación General de Estudios de Costos del Sistema Educativo (Cgecse), que depende del Ministerio de Educación de la Nación. Esta entidad publica la remuneración bruta de un maestro de grado con diez años de antigüedad, por una jornada simple de cuatro horas de clase.\n\nEste es el valor más representativo del total de docentes ya que, según el Censo Nacional Docente de 2004, más de la mitad tenía entre 10 y 25 años de antigüedad en ese momento. Los datos sobre este tema del Censo Nacional Docente de 2014, el último realizado, nunca se publicaron.", "lang": "es"}