{"title": "Rats Destroy Notes In SBI ATM In Assam, HDFC Bank Says 'Not Our ATM'", "subtitle": "An SBI official confirms to BOOM that it was their ATM but being a brown-label machine, the liability will be on the third-party company managing it", "author": "www.boomlive.in", "date": "2018-06-20T16:28:58+05:30", "vclaim_id": "vclaim-id-81435", "url": "https://www.boomlive.in/rats-destroy-notes-in-sbi-atm-in-assam-hdfc-bank-says-not-our-atm/", "vclaim": "A few images of shredded currency notes from inside an ATM machine have been going viral on WhatsApp and other social media platforms claiming that this is the work of rats.\n\nThe posts on social media also claimed that this happened inside an HDFC ATM, calling it as a surgical strike.\n\nAs the bank fielded several calls from customers and the media, HDFC Bank through its Twitter handle clarified that this is not their ATM. It is not clear how the bank's name got associated with the images as no branding suggesting the same could be seen in the images.\n\nWe found an article by the Indian Express stating that the incident happened in Assam’s Tinsukia district where mice allegedly tore to shreds notes worth Rs 12 Lakhs in an ATM belonging to the State Bank Of India (SBI). The ATM is run by a Guwahati-based financial company FIS: Global Business Solutions.\n\nNandan Pratim Sharma Bordoloi, a journalist of Guwahati based news channel News Live also put out a video which confirmed the location of the ATM.\n\nSpeaking to BOOM, an SBI official said, \"Yes, the incident happened in Assam. But the ATM is a brown-label ATM where SBI has just given the branding for the ATM and does not manage the cash. The loss that has happened due to the incident is to be borne by the third party that is the FIS.\"\n\nBrown-label ATM machines are those owned and branded by banks, but could be operated and maintained by third party operators.\n\nAn FIR was also lodged in this regard with Tinsukia Police to probe the incident.\n\nWhile this is probably the first time reports of mice chewing currencies in an ATM in India have come out in the public domain, it is not an uncommon incident. Earlier this year in January, a pair of mice snuck into an ATM in the Kazakh capital Astana, hiding from a snow storm. Bank workers were surprised when they discovered the tiny intruders and the ruined notes they had munched on during their stay, reported Russian news network Russia Today.", "lang": "en"}