{"title": "Journalist Rajdeep falls for fake news, tweets former President Pranab Mukherjee has passed away", "subtitle": "The news regarding the death of Pranab Mukherjee is not true. Both his son and daughter has clarified on Twitter that the rumours are false.", "author": "factly.in", "date": "2020-08-13T10:43:54+00:00", "vclaim_id": "vclaim-id-73805", "url": "https://factly.in/journalist-rajdeep-falls-for-fake-news-tweets-former-president-pranab-mukherjee-has-passed-away/", "vclaim": "Update (SEPTEMBER 14, 2020):\n\nFormer President of India Pranab Mukherjee has passed away on 31 August 2020. The same has been confirmed through a tweet made by his son Abhijit Mukherjee. The following article was written when a fake news was circulated few weeks before his death.\n\nA post is being shared widely on social media with a claim that former President of India Pranab Mukherjee has passed away. Let’s fact-check the claim made in the post.\n\nClaim: Former President of India Pranab Mukherjee has passed away. Fact: The news regarding the death of Pranab Mukherjee is not true. Both his son and daughter has clarified on Twitter that the rumours are false and Pranab Mukherjee is ‘still alive & haemodynamically stable’. Hence the claim made in the post is FALSE.\n\nWhen searched about this news, it was found that journalist Rajdeep Sardesai has also tweeted (now deleted) regarding the demise of Pranab Mukherjee. Later, in another tweet, he apologized ‘for falling for fake news being circulated on Pranab Mukherjee passing away’.\n\nAs people started sharing the post regarding the demise of Pranab Mukherjee, both his son (Abhijit Mukherjee) and daughter (Sharmistha Mukherjee) have clarified on Twitter that the rumours are false and Pranab Mukherjee is ‘still alive & haemodynamically stable’. In another tweet, Abhijit Mukherjee has tweeted that his father ‘is slowly responding to medical interventions & all his vital parameters are stable’. The former President continues to be in the hospital and the latest updates regarding his health condition can be found here.\n\nTo sum it up, the former President of India Pranab Mukherjee is still alive.\n\nDid you watch our new video?", "lang": "en"}