{"title": "Message Claiming Global Times Reported 30 Chinese Soldiers Dead Is Fake", "subtitle": "BOOM did not find any article by Global Times that revealed the number of Chinese soldiers killed or injured in the recent clash with Indian troops at Ladakh.", "author": "www.boomlive.in", "date": "2020-06-18T16:56:50+05:30", "vclaim_id": "vclaim-id-47197", "url": "https://www.boomlive.in/fake-news/message-claiming-global-times-reported-30-chinese-soldiers-dead-is-fake", "vclaim": "A viral message claiming state-run news outlet Global Times reported 30 Chinese soldiers were killed during the recent clash between Indian and Chinese troops at the Galwan Valley in Eastern Ladakh, is fake.\n\nThe message is being shared in the backdrop of 20 Indian soldiers including a commanding officer who lost their lives after a major escalation of border tensions between the Indian and Chinese troops at the Line of Actual Control (LAC) in Galwan valley, Ladakh on June 15, 2020. Chinese troops are reported to have suffered casualties as well, although the exact number of deaths is still unknown. Beijing has not confirmed any official figure yet.\n\n\n\nAlso Read: 20 Indian Soldiers Killed In India-China Clash In Galwan Valley\n\nThe forward list 30 names and goes on to claim, \"a spokesperson for the Western Theatre Command that oversees defences of China's border with India has released the names of 30 Chinese troops killed by Indian action.\"\n\nBOOM received the viral message on its WhatsApp helpline number (7700906111) inquiring about it.\n\nTimes Now also picked up the viral message and reported on June 17, 2020, that China had admitted 30 casualties at Galwan Valley, calling out the same names during the broadcast as in the viral forward and attributing the source to Global Times.\n\nRetd Major General G D Bakshi, who appears as a panelist as a defense expert on Times Now and other news channels also shared the fake forward on Facebook.\n\nClick here to view an archive.\n\nClick here to view an archive.\n\n\n\nAlso Read: India-China Clash: Fake Tweet Screenshot On Ladakh Goes Viral\n\nBOOM performed a keyword search on Google, using keywords from the viral forward, and did not find any article by Global Times disclosing the names or number of Chinese soldiers killed. The following points led us to the conclusion that the WhatsApp forward was fabricated.\n\n- No Google cache/article of Global Times on performing a keyword search\n\n- No archives of the alleged article\n\n- No tweets by Global Times on the names of any dead Chinese soldiers\n\n- No statement by the Chinese People's Liberation Army (PLA) Western Theater Command spokesperson as claimed\n\nWe also looked for archive history of Global Times website and tweets, however, there was no archive of any article or tweet that stated that 30 PLA soldiers were killed or revealed their names.\n\nThere were archive 12 snapshots of the website taken on June 17, 2020, and two snapshots of tweets from it's the Twitter account on WayBack Machine a digital archiving tool, none of which were of showed any information claimed in the forward.\n\nAdditionally, we searched for any statement given by the Chinese People's Liberation Army (PLA) Western Theater Command spokesperson naming the fallen soldiers as claimed in the WhatsApp message and did not find any.\n\nAt the time of writing this article, China has not officially confirmed the number of casualties. Hi Xijin, the Editor-in-Chief of Chinese state-run tabloid daily Global Times had tweeted on June 16, 2020, saying that the Chinese side had also suffered casualties in the clash.\n\nBOOM reached out to Global Times via email for a response, the article will be updated if we receive a response.\n\n\n\nAlso Read: No, These Images Do Not Show A CPI(M) Protest Against The Indian Army", "lang": "en"}