{"title": "Fake News: JFK Jr. Is NOT Alive And Will Not Replace Vice President Pence as Donald Trump's 2020 Running Mate | Lead Stories", "subtitle": "Is John F. Kennedy Jr. alive and will he make a public return to join President Donald Trump as his...", "author": "leadstories.com", "date": "2019-09-16T09:05:57-07:00", "vclaim_id": "vclaim-id-50812", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-jfk-jr-is-not-alive-and-will-not-replace-Pence-as-trump-veep.html", "vclaim": "Is John F. Kennedy Jr. alive and will he make a public return to join President Donald Trump as his vice presidential running mate in 2020? No, that's not true: It is a cornerstone of a conspiracy myth promoted by QAnon followers who believe that the son of President John F. Kennedy faked his own death (and that of his wife and sister-in-law) in a 1999 private plane crash so he could help Trump battle the \"Deep State\" two decades later. A National Transportation Safety Board investigation concluded that JFK Jr., 38, his wife Carolyn Bessette-Kennedy, 33, and her sister Lauren Bessette, 34, died from injuries suffered in the crash, which the NTSB blamed on pilot (Kennedy) error. A Massachusetts coroner confirmed their identifies and cause of death.\n\nThe myth of JFK Jr.'s resurrection began around April 2018 with a series of \"Q drops\" shared on the 8Chan forum. QAnon followers -- who believe President Trump is in a war with the \"Deep State\" to destroy a global pedophile network -- have since created countless posts offering interpretations of the cryptic messages from \"Q,\" including a video (archived here) published on YouTube on July 7, 2019 under the title \"JFK JR IS HERE...\". The subtitle read:\n\nThis is what social media users saw:\n\nBefore we show you how we know this claim is fake, let's first look at what QAnon followers believe.\n\nThose who believe John F. Kennedy Jr. is alive also believe he is sending them coded messages as \"Q.\" Thus, the movement is called QAnon. These people, who are typically hardcore supporters of Donald Trump, believe that Kennedy is seeking revenge on the \"Deep State's\" assassination of his father in Dallas, Texas, on November 22, 1963. He supposedly conspired with Trump in 1999 on a long-range plan to destroy the \"Deep State,\" which is puportedly led by Trump enemies including the Bush, Clinton and Obama families. They point to JFK Jr.'s praise of Trump in 1999 as evidence, but Lead Stories found that quote was fake. Read \"Fake News: JFK Jr. Did NOT Write In 1999 Donald Trump As President Would Be An Unstoppable Force For Ultimate Justice\"\n\nThese QAnon believers anticipated that JFK Jr. would make a dramatic public return at Trump's 2019 4th of July event in Washington D.C. Some predicted the president would use that day to announce that Kennedy would replace Vice President Pence as his 2020 running mate.\n\nWhile there was disappoinment when it didn't happen, the above video reassures the followers that JFK Jr. was there at the 4th of July event, but his big reveal was delayed because of an assassination plot against Trump that was thwarted by the military. It could come this Christmas, the vlogger suggested. This video even included a purported photo of JFK Jr. at the Trump Hotel in Washington, disguised as a Pittsburgh man named Vincent Fusca:\n\nThis photo is purportedly John F. Kennedy Jr. at Trump Hotel on July 4, 2019. He would be 58. This actually appears to be a photo of Vincent Fusca, a Pittburgh man who frequently attends Trump campaign rallies. Fusca's Twitter account suggests that he enjoys the speculation that he is JFK Jr.:\n\nFans can even buy Fusca t-shirts on Amazon.\n\nQAnon followers get their messages through a variety of social media, including Twitter, Facebook, and a list of smaller platforms. Q's original method for \"Q drops,\" 8Chan, was taken offline in the aftermath of the El Paso, Texas, mass shooting of August 3, 2019. The shooting suspect used the platform to post his \"manifesto,\" renewing criticism is had become a megaphone for mass shooters, and a recruiting platform for violent white nationalist,\" the New York Times reported.\n\nThis thread from the Twitter account of QAnon blogger George Colgrove III summarizes how he believes John F. Kennedy Jr. staged his death so he could 20 years later return to help Trump battle the dark forces of the Deep State:\n\nOn this 20th Anniversary of The \"Start\" I decided to get into the trenches to explain why I believe JFK Jr. faked his death. I present this not to \"prove\" he's alive. I present this so one could see a pragmatic story of how a man who was targeted by the DS, whose family members were also targeted by the DS. This story opens up with my understanding of Q. There is no doubt that Q is interwoven within the John F. Kennedy story. There is a strong sense that the fuel behind Q is the assassination of Kennedy. Q also revealed in Q-Post 1082, that JFK Jr.'s plane crash initiated the beginning of Q. So in essence today at 9:41 pm ET will be the 20th year anniversary of Q.\n\nScroll down the full thread and you will see the dramatic details of how JFK Jr. parachuted from the small plane before it slammed into the ocean -- and how co-conspirators in the government placed three cadavers in the wreckage to make it appear that he, his wife, and her sister were killed:\n\nCheck out this post which has links to other videos:\n\nHere are several good articles that will give you a better understanding of QAnon and the JFK Jr. myth:\n• Rolling Stone \"QAnon Followers Think JFK Jr. Is Coming Back on the 4th of July\"\n• The Daily Beast \"QAnon, the Pro-Trump Conspiracy Theorists, Now Believe JFK Jr. Faked His Death to Become Their Leader\"\n\nNow, how do we know that John F. Kennedy Jr. is not Q and will not be President Trump's 2020 running mate? Sadly: He is dead.\n\nThe National Transportation Safety Board released its full investigative report into the plane accident in which Kennedy, wife Caroline Bessetter, and sister-in-law Lauren Bessette perished on July 19, 1999. You can read and download it here. The NTSB concluded that Kennedy, who was relatively inexperienced as a pilot flying above water a nighttime, became disoriented and made mistakes that caused the small aircraft to crash into the Atlantic Ocean approximately 7 1/2 miles southwest of Gay Head, Martha's Vineyard, Massachusetts. It was blamed on pilot error due to \"spatial disorientation.\"\n\nInvestigators talked to the certified flight instructor who was still training Kennedy to fly his Piper Saratoga II in such conditions:\n\nThe CFI stated that the pilot had the ability to fly the airplane without a visible horizon but may have had difficulty performing additional tasks under such conditions. He also stated that the pilot was not ready for an instrument evaluation as of July 1, 1999, and needed additional training. The CFI was not aware of the pilot conducting any flight in the accident airplane without an instructor on board. He also stated that he would not have felt comfortable with the accident pilot conducting night flight operations on a route similar to the one flown on, and in weather conditions similar to those that existed on, the night of the accident. The CFI further stated that he had talked to the pilot on the day of the accident and offered to fly with him on the accident flight. He stated that the accident pilot replied that \"he wanted to do it alone.\"\n\nAnother factor considered in Kennedy's inability to pull the plane out of a dive was a leg injury suffered a month earlier:\n\nFlight instructors told the NTSB that they had to assist Kennedy with certain functions in the weeks before because of the injury.\n\nThis video offers a good re-enactment of what the NTSB concluded:\n\nThe NTSB report also confirmed that a medical examiner conducted autopsies on all three bodies, which would have revealed if the bodies had died earlier in another fashion and were not the victims.\n\nCarolyn and Lauren's mother sued Kennedy's estate for the wrongful death of her daughters. The estate paid the mom $15 million in a settlement. This raises a question: If JFK Jr. bailed out and lived, what happened to his wife and sister-in-law? Would Kennedy kill them to fake his own death? Did they join the plot? There are no believable answers to these questions except that all three died in a plane crash.\n\nAnother wrinkle in the plot is: Why would American voters accept that VIncent Fusca is really Kennedy and allow him to become vice president? And what about Mike Pence? Is he in on the plan?", "lang": "en"}