{"title": "Fact Check: Designated Hyderabad COVID-19 Centre, Gandhi Hospital Overwhelmed With Patients?", "subtitle": "The Logical Indian Fact check team investigates the claim that viral video shows the alarming COVID-19 situation in Gandhi hospital in Hyderabad, Telangana.", "author": "thelogicalindian.com", "date": "2020-07-07T18:34:28+05:30", "vclaim_id": "vclaim-id-49284", "url": "https://thelogicalindian.com/fact-check/viral-video-covid-19-gandhi-hospital-hyderabad-telangana-22168", "vclaim": "A video is being circulated with the claim that it depicts the alarming COVID situation in a hospital located in Hyderabad, Telangana. In the video two women dressed in PPE kits are seen sitting in a hospital corridor. It is being claimed that the video was shot in Gandhi hospital. Hyderabad's Gandhi Hospital is the designated facility for treating COVID-19 patients.\n\n\"One More Shocking Video of Gandhi Hospital Hyderabad Emerges Where COVID Patients Sitting on the Corridors Floor and Nobody is der to Check them,\" reads the caption of one such post .\n\nOne More Shocking Video of Gandhi Hospital Hyderabad Emerges Where COVID Patients Sitting on the Corridors Floor and Nobody is der to Check them......... #GandhiHospital pic.twitter.com/bnNm2RCPQm\n\nA state that kept burying their head under the sand to avoid a crisis. Now the cat is out of the bag..and this is the state of Hyderabad city's best govt hospital Gandhi hospital. Patients are lying on the ground. #TelanganaCovidFailure pic.twitter.com/RJf5Xe2Bj0\n\nAnother Shocking Video of Gandhi Hospital Hyderabad Emerges Where COVID Patients Sitting on the Corridors Floor and Nobody is there to attend them. @TelanganaCMO @KTRTRS @KTRoffice @kcr pic.twitter.com/PQ7Sd1re75\n\nThe videos which expose the plight of the #COVIDー19 patients in #Telangana state-run hospitals make scary, One more video out from #GandhiHospital the video shows #COVID19 patients were left in the corridor and nobody is taking care of them. #Telangana #COVIDー19 pic.twitter.com/qCXYDlON6T\n\nGandhi hospital (now corona hospital ) of Hyderabad Corona patients cannot even climb lift and fall Pathetic scene #coronavirus #Telangana @TelanganaCMO pic.twitter.com/xb4S1uS9yz\n\nThe video is viral on Facebook as well.\n\nViral video shows the alarming COVID-19 situation in Gandhi hospital in Hyderabad, Telangana.\n\nThe two women sitting on the floor are not patients. They are hospital staff.\n\nA spokesperson for Gandhi hospital (from the Health Ministers office) refuted the claim.\n\nAccording to a report by The News Minute, the spokesperson has clarified that the two persons in the video were class IV, sanitation staff. They were resting following the completion of their 12-hour shift.\n\n\"They were waiting for their transportation home and resting at the spot. They are wearing full Personal Protective Equipment (PPE) kits, patients only wear masks when moving between two locations within the hospital,\" he said.\n\nAccording to a resident doctor at the hospital, the video was shot in the ground floor near the triage area when incoming patients are checked in.\n\nThe people seen in the video are sanitation workers.\n\nHowever, that particular area is often used by patients to sit and wait for the ward boy who comes down the lift to take the patients to the seventh floor.\n\nThe doctor added that sometimes even the doctors wait there for the senior doctors to come down.\n\nEarlier also videos of patients of the hospital had gone viral on social media.\n\nPatients can be heard complaining in those videos regarding the lack of adequate patient care at the hospital.\n\nReportedly, the Health Department has tried to improve the public perception of the hospital by recording positive reviews given by patients getting treated at the hospital.\n\n\"Gandhi has treated and discharged over 5,000 COVID-19 patients but a few negative videos have got more eyeballs than the videos of positive reviews about the hospital,\" the spokesperson added.\n\nTherefore, the viral video showed hospital staff sitting on the floor and not the COVID-19 patients.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Uttar Pradesh: Hospital Sealed, License Revoked In Meerut For Offering Fake COVID Negative Report For Rs 2,500", "lang": "en"}