{"title": "WebQoof Recap: From Empty Shaheen Bagh to Weed Curing Coronavirus", "subtitle": "From coronavirus to Delhi election results, here’s a weekly quick round-up of all the WhatsApp forwards and fake tweets that you fell for!", "author": "www.thequint.com", "date": "2020-02-14T16:07:50+05:30", "vclaim_id": "vclaim-id-36396", "url": "https://www.thequint.com/news/webqoof/weekly-round-up-fact-check-stories", "vclaim": "From coronavirus to Delhi election results, here’s a weekly quick round-up of all the WhatsApp forwards and fake tweets that you fell for this week! With the counting of votes for Delhi Assembly elections underway on Tuesday, 11 February – with latest trends pointing to a massive mandate for the Aam Aadmi Party (AAP) – a report by Amar Ujala claims that Delhi’s Shaheen Bagh area, which has become the face of anti-CAA protests in the country, wore a deserted look. But The Quint found out that the report which was being shared widely was misleading on many counts and it failed to bring forth the facts.\n• The picture was taken in the early hours before the protesters started coming in. At around 9:00 am, women protesters started coming in and by 12:00 pm, there were hundreds of protesters at the site.\n• The protesters observed a silent protest to steer-clear off any the allegation of supporting any political party. You can read the full story here. Unrelated Videos Used to Show Coronavirus Patients Killed in China\n\n2. FIT WebQoof: Can Cannabis Cure the Novel Coronavirus? The new strain of coronavirus that originated in Wuhan, China, has been spreading rapidly across countries. As the 2019-nCoV continues to affect thousands of people, viral and unverified claims about its treatment and cure are being shared all over social media. The latest claim is that weed or cannabis can kill the novel coronavirus and save those who are infected by it. Quint FIT spoke to Dr Suranjit Chatterjee, Senior Consultant - Internal Medicine at Indraprastha Apollo Hospitals, who rubbished the claim. “There is absolutely no scientific evidence to believe any such claims. We are still figuring out the virus. Until solid research is conducted, there is no reason to go by these statements.” These claims are devoid of any scientific basis and must not be believed without prior verification. You can read the full story here. Fake Communal Tweet Shared in the Name of AAP MLA Amanatullah Khan\n\n3. Tarek Fatah Shares Old Video as Muslims Raising Communal Slurs in Delhi Canada-based TV commentator and writer Tarek Fatah, who has a history of sharing fake news, shared a video showing people protesting on the streets of Delhi amid the Assembly elections on 8 February with a claim that Muslims chanted “provocative slogans against Hindus to boast Islamic supremacy.” In the #DelhiPolls2020, Muslim goons chant a provocative slogan against Hindus to boast Islamic supremacy. \n\n\n\nâ\u0080\u009cHindustan me rehna Hoga,\n\n Allah-O-Akbar kehna Hoga\"\n\n\n\n(If u wish to live in India, then \n\n you'll hv to chant Allah-O-Akbar)\n\n pic.twitter.com/Bx51eF3rdZ — Tarek Fatah (@TarekFatah) February 8, 2020 But we found out that the video dates back to December 2017, when Muslims came out to protest in a rally at Chetak Circle in Rajasthan’s Udaipur, where they raised slogans against Hindu organisations and demanded death for Shambhu Nath Regar, who had allegedly killed Muslim labourer Afrazul and set his body on fire. You can read the full story here.\n\n4. BJP Lost 2 Seats in Delhi by Less Than 2,000 Votes, Not 36 Seats After Aam Aadmi Party’s landslide victory, a message started doing the rounds on the internet which claimed that the BJP lost by marginally less votes in as many as 36 constituencies. We checked the Election Commission website and under the Constituency wise data, found that only two constituencies where BJP had lost, had a margin of less than 2,000 seats (highlighted in red). BJP’s Raj Kumar Bhatia lost from Adarsh Nagar constituency with a margin of over 1,500 votes (1,589) and Sat Prakash Rana of the BJP from Bijwasan constituency lost with a margin of 753 votes. You can read the full story here.\n\n5. Cong Divided India on Basis of Religion, Says Shah – But Did It? On Thursday, 13 February, while speaking at Times Now Summit, Home Minister Amit Shah blamed the Congress for dividing the country along religious lines. A similar claim was made by Shah in Lok Sabha in December. The Quint had fact-checked his claims then. Noted Historian Srinath Raghavan took to Twitter to refute Amit Shah’s claims. Raghavan in his tweet said, “Congress did accept the division of the country, but not the two-nation theory. This was central to their acceptance of the partition plan. The plan stipulated that Punjab and Bengal would be partitioned if the representatives of either the Muslim-majority districts or the rest of the province voted for it. Sind's Assembly would decide which state to join. Referenda would be held in NWFP & Sylhet district of Assam (sic).” Shah claims in Parliament that \"It was the Congress that divided the country on religious lines, not us\". Congress did accept the division of the country, but not the two-nation theory. This was central to their acceptance of the partition plan. (1/7) https://t.co/8Gbq6yz6gW — Srinath Raghavan (@srinathraghava3) December 9, 2019 Several other historians including S Irfan Habib called out Amit Shah for his remarks claiming that this reflects Shah’s lack of understanding of history based on facts. You can read the full story here. How the BJP IT Cell Head Amit Malviya Weaponises Misinformation", "lang": "en"}