{"title": "Fake News: 'Smallville' Actress Faces 15 Years But NOT For Providing Kids To Hollywood Pedos | Lead Stories", "subtitle": "Is &#039;Smallville&#039; actress Allison Mack facing up to 15 years in prison for providing children to Hollywood pedophiles? And did...", "author": "leadstories.com", "date": "2018-04-26T21:56:29-07:00", "vclaim_id": "vclaim-id-16485", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-smallville-actress-faces-15-years-for-providing-kids-to-hollywood-pedos.html", "vclaim": "Is 'Smallville' actress Allison Mack facing up to 15 years in prison for providing children to Hollywood pedophiles? And did the police say she procured children for an elite pedophile ring? No, the part about the pedo ring is not true, although she is facing up to 15 years for sex trafficking and other crimes related to what some call a 'sex cult' linked to self help group NXIVM.\n\nOne of the stories containing the unproven pedophilia claims was published on April 25, 2018 by YourNewsWire under the headline \"'Smallville' Actress Faces 15 Years For Providing Kids To Hollywood Pedos\" (archived here) which opened:\n\n'Smallville' actress Allison Mack faces up to 15 years in prison for procuring young children for members of an elite Hollywood pedophile ring. The actress was released from federal custody Tuesday afternoon on a $5 million bail as she faces charges ranging from conspiracy to commit forced labor to child sex trafficking. Foxnews.com reports: Mack, 35, who appeared in a tan jail uniform alongside her lawyers, was silent except for saying \"yes, your honor\" to questions from Judge Viktor Pohorelsky. Mack was arrested last week, along with co-defendant Keith Raniere, in connection to her role in an alleged sex cult tied to the self help organization NXIVM.\n\nOn April 1, 2018 the site also published a similar story titled \"Police: 'Smallville' Actress Procured Children For Elite Pedophile Ring\" (which we archived here).\n\nHowever none of the stories actually cited any sources for the pedophilia allegations. And the Department of Justice press release announcing the arrest and release on bail of the actress only speaks about \"sex trafficking, sex trafficking conspiracy and forced labor conspiracy\".\n\nIt makes no mention of underage victims at all.\n\nThe article follows the standard pattern of YourNewsWire: usually the site takes some real news articles from mainstream sources and cuts them together, properly citing each source but then adding an introductory paragraph and a headline that adds an explosive but unsupported claim, often involving pedophiles or various conspiracy theories.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: US Surgeon Found Dead Did NOT Expose Clinton Foundation Corruption In Haiti\n• Fake News: California Did NOT Ban Parents From Pulling Kids From 'Obscene' LGBT Sex Ed Classes\n• Fake News: California Gov. Jerry Brown NOT To Ban Sales Of The Bible\n• Fake News: Top UN Inspector Did NOT Say Assad Not Responsible For Chemical Weapons Attack", "lang": "en"}