{"title": "A imagem de crianças imersas na lama é uma pintura realista feita pela artista norte-americana Teresa Elliott", "subtitle": "Publicações compartilhadas milhares de vezes em redes sociais asseguram que uma imagem em que três crianças aparecem imersas na lama é uma pintura feita com tinta a óleo. O hiper-realismo da obra fez com que muitos colocassem esta informação em dúvida, dizendo se tratar de uma fotografia. No entanto, a imagem é realmente uma pintura, feita em 2011 pela artista norte-americana", "author": "checamos.afp.com", "date": "2020-03-09T20:45:33+01:00", "vclaim_id": "vclaim-id-39145", "url": "https://checamos.afp.com/imagem-de-criancas-imersas-na-lama-e-uma-pintura-realista-feita-pela-artista-norte-americana-teresa", "vclaim": "Publicações compartilhadas milhares de vezes em redes sociais asseguram que uma imagem em que três crianças aparecem imersas na lama é uma pintura feita com tinta a óleo. O hiper-realismo da obra fez com que muitos colocassem esta informação em dúvida, dizendo se tratar de uma fotografia. No entanto, a imagem é realmente uma pintura, feita em 2011 pela artista norte-americana Teresa Elliott.\n\n“Acredite ou não, isto é uma pintura feita com tinta à óleo [sic] por Teresa Elliott”, diz uma publicação compartilhada mais de 36 mil vezes no Facebook desde 25 de julho de 2019. “Parece uma imagem real, mas é, na verdade, uma pintura a óleo feita pela artista Teresa Elliott”, escreveu outro usuário no Twitter, em abril de 2014.\n\nA imagem aparece em diversas outras postagens no Facebook (1, 2, 3), Instagram (1, 2, 3) e Twitter (1, 2, 3), assim como em publicações em espanhol e inglês, com muitos questionando a informação de que se trata de um quadro. “Se for uma pintura msmo tá [sic] de parabéns, mas não acredito que seja verdade não… pra mim não passa de uma foto e efeito de Photoshop”, comentou um usuário no Facebook. “Isso é uma foto e ponto”, escreveu outro na mesma rede social. No entanto, uma busca pelo nome da artista citada nas publicações viralizadas - Teresa Elliott - confirma que a imagem é uma pintura, e não uma foto.\n\nComo explicado em seu site, Elliott é uma artista norte-americana conhecida por pinturas realistas “imersas no ambiente rural natural do sudoeste” dos Estados Unidos. Na página, é possível acessar seu portfólio, composto principalmente por pinturas de bovinos.\n\nEntre as obras está a imagem em que três crianças aparecem imersas na lama. Segundo o site, trata-se de um quadro de 36 x 36 centímetros, intitulado “Deliverance” (Libertação, em tradução livre).\n\nElliott também compartilhou a imagem em sua conta no Instagram, em 8 de abril de 2013, informando se tratar de uma pintura a óleo, como indicam as publicações viralizadas.\n\nDe fato, “Deliverance” já recebeu um prêmio voltado apenas para obras de arte realistas: em 2012, o quadro ganhou o Chairman's Choice Awards do Salão Internacional do Centro Art Renewal, dedicado a promover este estilo.\n\nA página do prêmio confirma que a imagem é um quadro feito com tinta a óleo, em 2011.\n\nA imagem viralizada não é a única do tipo feita por Elliott. Em seu portfólio estão disponíveis diversos outros quadros (1, 2, 3, 4) que exploram a temática da lama. Em entrevista ao portal de artes Combustus, Elliott explicou porque produziu uma série de quadros sobre a lama. “Há algo de irreverente em se cobrir de lama. Além disso, está relacionado a brincadeiras e ao lazer. Minha mãe era viciada em manter o chão limpo e seu cabelo no lugar. Tudo isso é contrário à minha série sobre a lama, que, por sinal, não é aprovada pelos meus pais”, disse.\n\nEm resumo, apesar de questionadas por usuários, são verdadeiras as postagens que afirmam que a imagem de crianças imersas na lama é uma pintura. O quadro realista foi feito pela artista norte-americana Teresa Elliott.", "lang": "pt"}