{"title": "Nei, Norwegian belønner ikke alle med to gratis flybilletter", "subtitle": "Norwegian deler ikke ut gratis flybilletter i anledning sitt 24-årsjubileum.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-2942", "url": "https://www.faktisk.no/faktasjekker/8zV/nei-norwegian-belonner-ikke-alle-med-to-gratis-flybilletter", "vclaim": "Hvis noe virker å være for godt til å være sant, er det ofte det.\n\nDe siste månedene har over 30 000 personer delt to ulike lenker på Facebook, som virker å være fra flyselskapet Norwegian. Med bilde av et av lavprisselskapets fly og lovnad om to gratis flybilletter til alle i anledning Norwegians 24-årsjubileum, har mange latt seg lure.\n\nFor det er nemlig ikke sånn at man får to gratis flybilletter fra Norwegian ved bare å dele Facebook-posten. Presseansvarlig Charlotte Holmbergh Jacobsson i Norwegian sier følgende til Faktisk.no:\n\nVet ikke hvem som står bak\n\nIfølge Jacobsson opplever flyselskapet med jevne mellomrom at andre misbruker deres navn og logo på Facebook. Det har også skjedd i Sverige og Danmark. Hvem som står bak, vet ikke Norwegian, ifølge Jacobsson:\n\nI august sirkulerte en lignende Facebook-post i Sverige. Faktasjekknettstedet Viralgranskaren konkluderte da med at dette var ren bløff. Faktisk.no har funnet to ulike norske lenker og én på dansk, som ser ut til å være fra samme avsender som i Sverige i august.\n\nDet siste døgnet har delingene av lenkene til den falske konkurransen tiltatt i Norge. Når man klikker på disse lenkene kommer man inn på en nettside hvor man må svare på tre spørsmål. Øverst troner logoen til Norwegian, og under står det:\n\nVidere stilles tre spørsmål, som har tre svaralternativer hver:\n• Har du noen gang reist med oss?\n• Er du fornøyd med tjenestene til Norwegian Airlines?\n\nDet er flere grunner til å være skeptisk til denne undersøkelsen:\n• Flyselskapet heter ikke Norwegian Airlines eller Norwegian Air. Det korrekte navnet er Norwegian Air Shuttle ASA.\n• Det står at det bare er 302 billetter igjen uansett når man går inn på nettsiden. Faktisk.no prøvde flere ganger både mandag og tirsdag, og det var alltid 302 billetter igjen.\n• Enkelte av svaralternativene i undersøkelsen er skrevet på haltende norsk. På spørsmålet: «Hvorfor foretrekker du Norwegian Airlines?» er to av svaralternativene «dens overkommelighet» og «det er miljø».\n• På slutten av undersøkelsen ligger noe som ser ut som kommentarer på Facebook. Over 80 000 personer skal ha kommentert, men ingen av profilene Faktisk.no har forsøkt å finne igjen på Facebook eksisterer.\n\nEtter å ha svart på spørsmålene i undersøkelsen, får man beskjed om at man har vunnet to gratis flybilletter. Videre må man gjennom to trinn: Dele lenken på Facebook og skrive «Takk for kupongen!», og trykke på det som ser ut til å være en «like»-knapp fra Facebook.\n\nKnappen ser imidlertid ikke ut til å ha noe med Facebook å gjøre. Når man trykker på den, føres man inn på nettsiden Vinnersquiz.net der man kan «bli den første til å eie en Iphone 8». Først må man bare registrere mobilnummeret sitt, noe som gjør at man automatisk meldes på et quizabonnement som koster 125 kroner i uka.\n\nPå nettsiden står det oppført et mobilnummer til kundeservice. Faktisk.no får ingen treff på nummeret, og har forsøkt å ringe det. Ingen svarer, men telefonen begynner med en gang å telle sekunder, som om telefonsamtalen er igang. Ifølge informasjonen på nettstedet, drives det av det sveitsiske selskapet Khalru AG. Faktisk.no har sendt e-post til den oppgitte e-postadressen på nettsiden og stilt spørsmål om hvorvidt selskapet har noe med den falske Norwegian-konkurransen å gjøre. Khalru AG besvarte e-posten onsdag 6. desember. De skriver:\n\nJan Roger Wilkens, sikkerhetsanalytiker ved Telenors sikkerhetssenter (Tsoc), omtaler den falske Norwegian-konkurransen som en klassiker:\n\nIfølge Wilkens koster falske konkurranser lite så lenge man ikke legger igjen personopplysninger eller laster ned innhold:\n\nNoen av dem som lager slike konkurranser kan ifølge Wilkens være ute etter Facebook-«likes». En annen variant er direktesvindel, såkalt «phishing», der man kommer inn på for eksempel en falsk Apple-side og blir bedt om å oppgi brukernavn og passord. Derfor er det viktig å alltid sjekke at man er på riktig nettside før man fyller inn personlig informasjon.\n\nIfølge Wilkens pleier det å være vanskelig å finne ut hvem som står bak slike falske konkurranser. I dette tilfellet er det benyttet ulike url-er: norwegian.com.holidaydeal.review, norwegian.com-ticketing.review og norwegian.com-travel-guide.win. Wilkens sier til Faktisk.no:\n\nFor godt til å være sant\n\nWilkens har følgende råd til sjekk av url-er og sider på Facebook:\n• Dersom du sitter på en PC, kan du holde markøren over slik at det kommer opp info om fullstendig url, enten i en boks ved markøren, eller nederst i venstre hjørne av skjermen.\n• På mobil er det litt vanskeligere. I Chrome-nettleser og i Gmail får man opp fullstendig url hvis man holder fingeren inne på lenken. I Facebook-appen funker det ikke, men Facebook viser riktig url i forhåndsvisningen av et innlegg.\n• Man alltid bør forsikre seg om at url-en man klikker seg inn på stemmer overens med url-en til det nettstedet man opprinnelig hadde tenkt å besøke eller det nettstedet man tenker at man skal havne på.\n• Dersom innlegget er delt fra en Facebook-side kan man gå inn og sjekke selve siden. Opererer den for eksempel med en falsk Norwegian-logo og heter «Norwegian Norge» i stedet for «Norwegian», slik den ekte Facebook-siden gjør? Når ble siden opprettet? Har den få «likes» i forhold til organisasjonens publikum?\n• Ta en liten realitycheck. Spør deg selv om dette kan være ekte. Premisset her er at du skal få to gratisbilletter dersom du liker og deler – det ville aldri Norwegian gjort. Det er altså for godt til å være sant.", "lang": "no"}