{"title": "Ein Faktencheck über die Gesetzeskonflikte der AfD enthält Fehler", "subtitle": "", "author": "correctiv.org", "date": "2018-06-13T09:12:00+00:00", "vclaim_id": "vclaim-id-20828", "url": "https://correctiv.org/faktencheck/2018/06/13/ein-faktencheck-ueber-die-gesetzeskonflikte-der-afd-enthaelt-fehler/", "vclaim": "Der Bericht ist irreführend. So sind nicht nur ein, sondern zwei Verfahren gegen AfD-Abgeordnete abgeschlossen – außerdem hat es bereits in mehreren Fällen Urteile gegeben. Falsch ist weiter, die „Welt” habe nur 23 statt 24 Fällen angegeben.\n\nDer Blog „Jürgen Fritz“ veröffentlichte am 13. Mai 2018 einen als „Faktencheck“ gekennzeichneten Beitrag. Ursprünglich erschien der Beitrag auf der Website „Philosophia Perennis“. Die Autorin des Blog-Beitrags kritisiert einen Artikel der „Welt“, die am 6. Mai 2018 titelte: „Untreue, Meineid, Betrug, Volksverhetzung – Die Akte AfD“.\n\nLaut der „Welt“ sollen „auffallend viele“ der 252 Landtags- und Bundestagsabgeordneten der Partei AfD in das „Visier von Richtern, Staatsanwälten und Dienstherren geraten“ sein. Die „Welt“ dokumentiert im Artikel alle bekannt gewordenen Fälle und kommt zu dem Schluss: „Es handelt sich um 22 Mandatsträger der AfD, gegen die insgesamt 24 Verfahren anhängig oder mit einer Sanktion abgeschlossen worden sind.“ Bei einer Anzahl von 252 Bundes- und Landtagsabgeordneten würde sich daraus eine Quote von knapp zehn Prozent errechnen, schreibt die „Welt“.\n\n„Jürgen Fritz“ widerspricht der Berichterstattung der „Welt“: „Wir finden keine 24, sondern nur 23 Fälle.“ Und schreibt weiter: „Davon abgeschlossen ist ein einziger Fall! Und das ist ein dienstlicher Verweis.“\n\nDie Behauptung des Blogs „Jürgen Fritz“, nur ein einziger der von der „Welt“ aufgezählten Fälle sei abgeschlossen, ist nicht richtig und für den Leser irreführend.\n\nIn sieben Fällen gab es bereits Gerichtsurteile niederer Instanzen\n\nAus dem Artikel der „Welt“ geht hervor, dass in acht Fällen Gerichtsverfahren anhängig waren oder sind. In sieben der acht Fälle wurden bereits Urteile von unteren gerichtlichen Instanzen gesprochen. Richtig ist aber: Keines dieser Urteile ist rechtskräftig. In allen sieben Fällen entschieden die Angeklagten, das Gerichtsurteil anzufechten.\n\nIn der folgenden Tabelle hat CORRECTIV alle Fälle, die laut Bericht der „Welt“ vor gerichtlichen Instanzen verhandelt wurden und werden, aufgezählt:\n\nVerfahren gegen die Abgeordneten Renner und Keith wurden eingestellt\n\nIn den Fällen der AfD-Abgeordneten Martin Renner und Andreas Keith machte die „Welt“ wohl einen Fehler. Laut „Jürgen Fritz“ sollen die Verfahren gegen Renner und Keith, die sich wegen eines „Verstoß gegen das Versammlungsgesetz“ vor Gericht hatten verantworten müssen, im April 2018 eingestellt worden sein.\n\nDas Landgericht Bochum hingegen teilte uns mit, das Verfahren sei zwar tatsächlich eingestellt worden – jedoch nur vorübergehend. Eine endgültige Einstellung stehe noch aus.\n\nKeith und Renner waren im Dezember 2016 vom Amtsgericht Bochum in einem gemeinsamen Gerichtsverfahren zu Geldstrafen verurteilt worden, hatten aber Revision eingelegt.\n\nIm Fall des Landtagsabgeordneten Holger Arppe gab es seit dem Erscheinen des Berichts der „Welt“ außerdem eine Neuerung.\n\nArppe stand wegen eines ausländerfeindlichen Online-Kommentars vor Gericht. Der Vorwurf: Volksverhetzung. Das Amtsgericht Rostock verurteile Arppe bereits im Jahr 2015 zu einer Geldstrafe von 2.700 Euro. Arppe legte Berufung ein. Am 14. Mai wurde der Fall am Landgericht Rostock erneut verhandelt. Das Landgericht bekräftigte das Urteil des Amtsgerichts – und erhöhte nachträglich die Geldstrafe. Arppe möchte das Urteil nun ein zweites Mal anfechten.\n\nVier Verfahren werden vor staatlichen Instanzen geführt\n\nVier Verfahren gegen AfD-Abgeordnete werden von staatlichen Dienstherren geführt. Dazu gehört auch der laut „Jürgen Fritz“ einzig abgeschlossene Fall der „Akte AfD“.\n\nGemeint ist hiermit ein Verweis, den das Landgerichts Dresden Jens Maier erteilte. Dieser war vor seiner Abgeordnetenzeit Richter am Landgericht Dresden. Die „Welt“ schreibt: „Dort wurde ihm wegen Zweifeln an seiner politischen Neutralität zunächst im Januar 2017 die Zuständigkeit für Verfahren aus dem Bereich des Presse- und Medienrechts entzogen. Ein da bereits eingeleitetes Disziplinarverfahren endete gut ein halbes Jahr später mit einem Verweis.“\n\nMaier habe „sich auch außerhalb des Amtes bei politischer Betätigung so zu verhalten, dass das Vertrauen in seine Unabhängigkeit nicht gefährdet wird“, zitiert die „Welt“ das Landgericht.\n\nAuch die von staatlichen Dienstherren geführten Fälle hat CORRECTIV auf Grundlage des „Welt“-Artikels in einer Tabelle aufgelistet:\n\nEin Großteil der von der „Welt“ aufgezählten 24 Fälle sind oder waren bei Staatsanwaltschaften anhängig. In zweien davon wurden bereits Strafbefehle ausgesprochen – gegen einen legte der Betroffene Einspruch ein, der andere akzeptierte die Strafe. In vier Fälle wurden förmliche Ermittlungsverfahren eingeleitet. Bei weiteren sechs Fällen handelt es sich um sogenannte Prüfverfahren.\n\nDamit ist auch die Behauptung von „Jürgen Fritz“, zehn Verfahren würden noch in der Prüfungsphase sein, und man wisse „nicht einmal, ob es zu einer Ermittlung kommen wird“, falsch.\n\nHier alle Fälle, die laut „Welt“ bei Staatsanwaltschaften geführt werden:\n\nZwei Fälle der „Akte AfD“ sind bereits abgeschlossen\n\nAuch eine zweite Behauptung von „Jürgen Fritz“ kann an dieser Stelle widerlegt werden. „Jürgen Fritz“ schreibt, nur ein einziger Fall der „Akte AfD“ sei abgeschlossen. Gemeint war damit der Verweis des Landgericht Dresden an Jens Maier, der dort als Richter fungiert hatte. Ihm wurde die Zuständigkeiten für Medien- und Presserecht entzogen.\n\nAus unserer Tabelle wird auch ein zweiter abgeschlossener Fall deutlich: Der Landtagsabgeordnete Lutz Hecker, der sich augfrund des Vorwurfs von Trunkenheit am Steuer vor der Staatsanwaltschaft Dresden hatte verantworten müssen, akzeptierte seine Strafe.\n\nVerfahren gegen Gauland nach Erscheinen des „Welt“-Artikels eingestellt\n\nDas in der Tabelle aufgelistete Prüfverfahren der Staatsanwaltschaft Mühlhausen gegen den Fraktionsvorsitzenden Alexander Gauland wurde im Mai 2018, jedoch erst nach Erscheinen der „Welt“-Recherche, eingestellt. Darüber berichtete unter anderem die „Tagesschau“.\n\nDie Staatsanwaltschaft hatte gegen Gauland ermittelt, nachdem dieser auf einer AfD-Wahlkampfveranstaltung in Eichsfeld im August 2017 gesagt hatte, man solle die damalige Integrationsbeauftragte Aydan Özoguz (SPD) „in Anatolien entsorgen”.\n\nAuch die Aussage von „Jürgen Fritz“, man fände im „Welt-Artikel“ nur 23 statt 24 Fälle der „Akte AfD“, ist falsch. Übersehen hat die Autorin des Blog-Beitrags, dass der Landtagsabgeordnete Holger Arppe sich laut dem Bericht der „Welt“ in zwei Fällen verantworten muss. So wurde er, wie bereits beschrieben, im Mai 2015 vom Amtsgericht Rostock wegen eines volksverhetzenden Online-Kommentars zu einer Geldstrafe verurteilt.\n\nDie Staatsanwaltschaft Rostock ermittelt nun erneut gegen Arppe, nachdem im August 2017 „NDR“ und „taz“ angebliche Chat-Protokolle des AfD-Politikers veröffentlicht hatten. Die Chat-Verläufe beinhalteten unter anderem Gewaltfantasien gegen politische Gegner. Diesen Fall hatte „Jürgen Fritz“ wohl übersehen.", "lang": "de"}