{"title": "Non, l'Angola n'a pas interdit l'islam", "subtitle": "Des publications Facebook partagées au moins 8.500 fois depuis février affirment que l'Angola est \"le premier pays à interdire l'islam\". C'est faux : l'Angola n'a pas interdit l'islam, même si certains responsables communautaires estiment que leur liberté de culte est entravée. Par ailleurs, les photos censées illustrer cette décision montrent en réalité des mosquées détruites", "author": "factuel.afp.com", "date": "2019-11-04T11:20:24+01:00", "vclaim_id": "vclaim-id-38466", "url": "https://factuel.afp.com/non-langola-na-pas-interdit-lislam", "vclaim": "Des publications Facebook partagées au moins 8.500 fois depuis février affirment que l'Angola est \"le premier pays à interdire l'islam\". C'est faux : l'Angola n'a pas interdit l'islam, même si certains responsables communautaires estiment que leur liberté de culte est entravée. Par ailleurs, les photos censées illustrer cette décision montrent en réalité des mosquées détruites dans la bande de Gaza, au Bahrein et en Syrie.\n\n\"Le gouvernement angolais a décidé d'interdire la religion musulmane\" et \"a également promis de faire de la destruction de toutes les mosquées une de ses priorités\", affirme la publication ci-dessous, partagée près de 8.000 fois depuis le 23 février.\n\nD'autres publications similaires ont été publiées début novembre, totalisant des centaines de partages. Avec, à chaque fois, plusieurs photos montrant des mosquées détruites.\n\nDe telles affirmations circulent sur internet depuis au moins 2013, en anglais notamment.\n\nA l'époque, l'imam à la tête de la communauté musulmane en Angola avait dénoncé comme nous l'expliquions dans cette dépêche les \"persécutions\" menées par le pouvoir contre les croyants musulmans, \"quelques centaines de milliers\" selon les responsables de la communauté interrogés, sur une population totale de 29,7 millions d'habitants en 2017 selon la Banque mondiale.\n\n\"Au niveau national, neuf mosquées ont été fermées par le gouvernement ces derniers mois et certaines ont même été détruites, comme dans la province de Moxico (est) au début du mois\", avait affirmé à l’AFP l'imam David Ja.\n\n\"Nous sommes victimes de persécutions, nous ne pouvons pas pratiquer librement notre religion, ni prier, ni construire de lieux de prière, alors que c’est un droit garanti par la constitution et la loi angolaises\", avait ajouté le responsable religieux, ancien catholique converti à l’islam.\n\nUn responsable du ministère angolais de la Culture avait alors démenti que l'islam ait été interdit dans le pays, comme l'expliquait cette dépêche AFP.\n\n\"Il n'y a pas en Angola une guerre contre la religion musulmane ni contre aucune autre religion\", avait déclaré à l’AFP Manuel Fernando, directeur de l’Institut national sur les affaires religieuses, une institution du ministère de la Culture, après la fermeture et destruction de plusieurs mosquées.\n\nSelon le ministère, ces fermetures ou destructions étaient légales car motivées par l’absence de titre de propriété, d’autorisation de construction ou de documents officiels permettant d’ériger un édifice religieux.\n\nLuanda, la capitale de l'Angola, compte plusieurs mosquées. L'une d'elles, avec son dome et son minaret, est visible ci-dessous, sur une vue satellite du 21 septembre 2019, preuve que l'islam n'est pas interdit dans le pays.\n\nUne photo, ajoutée en décembre 2018 sur Google, montre ce même bâtiment avec une plaque frappée de l'inscription \"Mesquita\" (\"Mosquée\" en portugais) et un homme coiffé d'un calot blanc devant l'une des entrées de ce dernier.\n\nLes photos de la publication viennent d'autres pays\n\nPar ailleurs, aucune des cinq photos utilisées dans les publications affirmant que l'islam est interdit en Angola ne montre des mosquées détruites dans le pays :\n\n-la première (en haut sur la capture d'écran en tête de l'article) et la deuxième (en bas à gauche), montrant un dome bleu turquoise sur des ruines, a été prise à Rafah, dans le sud de la bande de Gaza, le 11 janvier 2009, selon le site de l'agence Getty Images.\n\n-la troisième (en bas, au centre) a été prise au Bahrein, comme l'explique cet article de la BBC.\n\n-la quatrième (en bas à droite) donne à voir une mosquée détruite dans la bande de Gaza, comme l'atteste cette photo prise - d'un angle légèrement différemment - le 11 août 2014 (en pleine opération \"Bordure Protectrice\") par un photographe de l'agence Reuters.\n\n-enfin, la cinquième image (non visible sur la capture d'écran) montre les ruines d'une mosquée de Raqqa (nord de la Syrie), photographiés le 25 novembre 2014, là encore par un photographe de l'agence Reuters.\n\nQuelle situation pour l'islam aujourd'hui en Angola ?\n\nLa loi angolaise ne reconnaît toujours pas officiellement l'islam. Comme pour toutes les églises et congrégations du pays, il faut recueillir un certain nombre de signatures et présenter une pétition aux autorités, qui reconnaissent alors juridiquement le culte et l'autorise à ouvrir des lieux de culte et à posséder des propriétés.\n\nToutefois, la loi en janvier dernier a changé et a fait passer de 100.000 à 60.000 le nombre minimal de signatures à collecter. La communauté islamique angolaise y travaille.\n\nSelon les provinces du pays, la liberté de pratique religieuse des musulmans est variable.\n\nAli Antônio, secrétaire de la Communauté islamique de la province du Lunda Norte (nord, à la frontière avec la RDC), a ainsi expliqué à l'AFP : \"L'islam continue d'être persécuté, nous ne pouvons pas prier (librement) dans le Lunda Norte. En septembre 2018, 36 mosquées ont été fermées lors de l'opération Transparence (grande opération policière lancée dans la région contre le commerce illégal de diamants).\"\n\n\"L'an dernier au Ramadan, au moins 30.000 musulmans ont été obligés de se rendre en RDC voisine pour pratiquer leur religion\", affirme ce responsable.\n\nLe président Joao Lourenço avait été interrogé par l'AFP sur le sujet lors d'une conférence de presse le 21 décembre 2018 :\n\n\"Sur la question de la reconnaissance de l'islam en Angola, il y a des aspects d'ordre culturel à prendre en compte, et notamment le fait que la population angolaise est majoritairement chrétienne. Ce n'est pas un facteur qui empêche de reconnaître (d'autres religions), on ne peut pas dire que les croyants de ces religions sont empêchés de la pratiquer. Ils les pratiquent même sur la voie publique, ce qui est un endroit inapproprié\", avait dit le président.\n\n\"Il n'est pas vrai que des gens sont détenus simplement pour avoir lu le Coran. C'est faux, je le démens catégoriquement\", avait-il dit aussi.", "lang": "fr"}