{"title": "Fake News: Don Imus Did NOT Leave $2 Million To Trump's Re-Election Campaign In His Will | Lead Stories", "subtitle": "Did radio shock jock Don Imus leave $2 million to President Trump&#039;s re-election campaign? No, that&#039;s not true: The story...", "author": "leadstories.com", "date": "2019-12-28T10:13:43-07:00", "vclaim_id": "vclaim-id-40718", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-don-imus-did-not-leave-2-million-to-trumps-re-election-campaign-in-his-will.html", "vclaim": "Did radio shock jock Don Imus leave $2 million to President Trump's re-election campaign? No, that's not true: The story is made up and is labeled \"celebrity fan fiction\" on a liberal satire website that tries to mislead Trump supporters into sharing fictional stories that are clearly marked as satire.\n\nThe claim originated from an article published by Potatriots Unite on December 28, 2019, titled \"Don Imus Left $2 Million To Trump's Re-Election Campaign In His Will\" (archived here) which opened:\n\nLiberals have been laughing it up over the death of radio icon Don Imus, because they can't for the life of them figure out how a \"backwards hillbilly sexist douchebag\" ever made it in New York radio. The answer is simple: Don Imus was everything real Americans love. Sure, Don Imus lasted 10 years longer than his career, but that was because he was shunned by liberals for speaking the truth. Imus enshrined the values that make America great: Men are the superior gender in strength and bread-winning. The biggest problems facing our country are immigrants and the poor. People need to stop being helpless and start doing for themselves. And most importantly, we need to spend every last dime on the military if we're gonna continue to rule the free world. Those are the things that true patriots believe, and Imus embodied them all. Now, after his passing, we're starting to learn just how amazing he truly was. Knowing his death was coming, Imus made some changes to his will that included removing his transgender daughter, who thinks she's now his son, and giving his (her?) share to the Trump 2020 campaign, which amounts to just about $2 million.\n\nUsers on social media only saw this title, description and thumbnail:\n\nImus died on Friday, according to a family statement. He was 79. The cause of death was not disclosed, but Imus had announced earlier this year he had prostate cancer.\n\nIn 2007, MSNBC dropped its simulcast of the controversial radio show \"Imus in the Morning\" after he made racist, derogatory remarks about the Rutgers University women's basketball team.\n\nThe fictional story about Imus noted he had a transgender daughter, but there is no reporting to corrorobate this detail. The story cited no source for the claim that Imus left a $2 million donation to the Trump campaign. In fact, Imus had been critical of Trump. In 2017, he told Glenn Beck that the president did not want to serve in Vietnam because he's a \"coward.\"\n\nThe Potatriots Unite site is part of the \"America's Last Line of Defense\" network of satire websites. Self-professed liberal troll Christopher Blair runs those sites. The Maine resident works alongside a loose confederation of friends and allies. Blair has been in a feud with fact-checking website Snopes, and he has also criticized other fact-checkers who labeled his work \"fake news\" instead of satire. In reaction, he has recently rebranded all his active websites and Facebook pages, so they carry prominent disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites that often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down, but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer, it is, of course, also fake news.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes potatriotsunite.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about potatriotsunite.com before; here are our most recent articles that mention the site:\n• Fake News: Impeachment Begins - Pelosi Did NOT Order President Confined To White House\n• Fake News: Pelosi DID NOT Say Dems Will 'Shut It All Down' If They Don't Get Their Way On Impeachment\n• Fake News: Pelosi Did NOT Have Health Department Close Trump Plaza Hotel\n• Fake News: Pelosi Did NOT Divert $2.4 Billion From Social Security To Cover Impeachment Costs\n• Fake News: Source Did NOT Say Epstein Implicated High-Powered Democrats In Suicide Note", "lang": "en"}