{"title": "Non, Vital Kamerhe n'a pas adressé une lettre incendiaire aux journalistes de RFI", "subtitle": "Une publication totalisant plus de 1.000 partages sur Facebook depuis le 4 août affirme retranscrire une lettre incendiaire adressée à Radio France Internationale (RFI) et écrite par Vital Kamerhe, le directeur de cabinet du président de la RDC, Félix Tshisekedi. Faux, selon la présidence congolaise et RFI, qui démentent l'existence d'un tel courrier.", "author": "factuel.afp.com", "date": "2019-08-08T11:23:17+02:00", "vclaim_id": "vclaim-id-19510", "url": "https://factuel.afp.com/non-vital-kamerhe-na-pas-adresse-une-lettre-incendiaire-aux-journalistes-de-rfi", "vclaim": "Non, Vital Kamerhe n'a pas adressé une lettre incendiaire aux journalistes de RFI\n\nUne publication totalisant plus de 1.000 partages sur Facebook depuis le 4 août affirme retranscrire une lettre incendiaire adressée à Radio France Internationale (RFI) et écrite par Vital Kamerhe, le directeur de cabinet du président de la RDC, Félix Tshisekedi. Faux, selon la présidence congolaise et RFI, qui démentent l'existence d'un tel courrier.\n\nUne publication, postée le 4 août et partagée plus de 1.000 fois depuis, s’intitule \"VITAL KAMERHE ÉCRIT AUX JOURNALISTES DE LA RFI\".\n\nCelle-ci -- sous forme de lettre -- affirme qu’un journaliste de RFI a traité le dirigeant de la République démocratique du Congo (RDC), Félix Tshisekedi, de \"président potiche\".\n\nLongue d’une dizaine de paragraphes, la prétendue lettre critique également la politique étrangère de la France et l'accuse de vouloir \"la tête de Kabila\", l’ancien président de la RDC.\n\nDans les commentaires de la publication, de nombreux internautes félicitent Vital Kamerhe, chef de cabinet et premier allié politique du président Tshisekedi, \"pour cette réplique sage\" à la prétendue accusation d'un journaliste de RFI.\n\nContacté le 7 août par le correspondant de l’AFP à Kinshasa, l’attaché de presse de la présidence, Giscard Kusema, assure que \"Vital Kamerhe n'a jamais écrit une lettre à un journaliste de RFI”. Le même jour, la présidence a démenti l’information dans un communiqué transmis à différents médias, dont le bureau de l’AFP à Kinshasa. \"L'honorable KAMERHE tient à fixer l'opinion qu'il n'a jamais tenu des pareils propos, ni accordé d'interview ces derniers jours à la radio RFI ni à aucun autre organe de presse\", lit-on dans ce communiqué.\n\nLe même jour, la présidence a démenti l’information dans un communiqué transmis à différents médias, dont le bureau de l’AFP à Kinshasa. \"L'honorable KAMERHE tient à fixer l'opinion qu'il n'a jamais tenu des pareils propos, ni accordé d'interview ces derniers jours à la radio RFI ni à aucun autre organe de presse\", lit-on dans ce communiqué.\n\nContactée par l’AFP, la rédaction de RFI explique par ailleurs n’avoir jamais reçu un tel courrier. \"Je vous informe que cette publication est un faux\", affirme Kevin Colin, attaché de presse de la radio.\n\nLa radio RFI a-t-elle qualifié Félix Tshisekedi de \"président potiche\", comme l'affirme la fausse lettre ? La réponse est non.\n\nCette expression a bien été prononcée à l'antenne par un journaliste, mais dans le cadre d'une revue de presse, diffusée le 31 juillet, disponible en audio ici et en texte ici.\n\nÀ partir d'1 minute 38 secondes, le journaliste cite en réalité un journal burkinabé, l’Observateur Paalga, qui critiquait dans un édito publié le 30 juillet la durée des négociations entre les leaders politiques pour former le nouveau gouvernement de la RDC.\n\nCe passage se retrouve sur le site de l'Observateur Paalga. Il est toutefois important de noter que le quotidien burkinabé a écrit \"président postiche\" et non \"président potiche\".\n\nDepuis, l’expression \"président potiche\" est réutilisée par de nombreux internautes congolais, l’attribuant à RFI, pour railler le président Félix Tshisekedi (1,2,3...).\n\nCe n’est pas la première fois que des propos sont prêtés au directeur de cabinet de la présidence de la RDC. En juin dernier, on lui attribuait, à tort, un ordre de suspension de la chaîne Novelas TV sur le territoire congolais.\n\nVital Kamerhe, 60 ans, est l’une des figures les plus importantes du paysage politique de la RDC. Élu président de l’Assemblée nationale en 2006, il a démissionné en 2009. Il a notamment été ministre de l'Information et porte-parole du gouvernement, ainsi que candidat perdant à l'élection présidentielle de 2011. Il s'est désisté de la course à l'élection présidentielle de décembre 2018 pour s'allier à Félix Tshisekedi.", "lang": "fr"}