{"title": "Fake News: New Research Did NOT Show Cardi B Fans Have a 90% Higher Chance Of Acquiring An STD | Lead Stories", "subtitle": "Do Cardi B fans have a 90% higher chance of getting a sexually transmitted disease according to a UCLA study?...", "author": "leadstories.com", "date": "2018-04-26T21:11:10-07:00", "vclaim_id": "vclaim-id-16486", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-new-research-shows-cardi-b-fans-have-a-90-higher-chance-of-acquiring-an-std.html", "vclaim": "Do Cardi B fans have a 90% higher chance of getting a sexually transmitted disease according to a UCLA study? No, that's not true, there is no such study and the article that spread the news came from a site that regularily transmits fake news. In fact, a study by Lead Stories puts the chance at close to 100% that anything you read on that site is not real.\n\nThe Cardi B UCLA study hoax came from an article published on April 27, 2018 by Huzlers titled \"New Research Shows Cardi B Fans Have a 90% Higher Chance Of Acquiring An STD\" (archived here) which opened:\n\nLOS ANGELES - New reports have shown that Cardi B fans have a 90% higher chance of acquiring a sexually transmitted disease. A team of researchers from UCLA recently conducted an experiment with 200 female students, making sure that 100 of those students were big Cardi B fans (Group A), while the other 100 were not (Group B). Researchers also made sure that none of the 200 students already had a sexually transmitted disease. The 200 students were then brought back after 6 months for STD testing, however, the students were never explained the purpose of the experiment and were never aware of the STD testing, the testing was simply described as a \"regular checkup\".\n\nHowever, a quick search on Google Scholar only shows four results for papers mentioning \"Cardi B\". One has nothing to do with the singer (it has someone named \"B de Cardi\" as author), one is about feminism, one about linguistics and one about racism. None of them are from UCLA researchers or mention medical research. A search for medical papers on Pubmed only shows two results from the past five years, both mentioning a \"Cardi BA\" as the author and having nothing to do with STD's.\n\nYou really shouldn't get your science and health news from Huzlers since it styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: Cardi B Did NOT Say Bruno Mars Might Be The Baby Daddy\n• Fake News: Lil Tay NOT Rushed to Hospital, NOT Beat By Group of Children At Playground\n• Fake News: 28 Year-Old Man Did NOT Overdose From Marijuana\n• Fake News: Fortnite Creator Did NOT Admit Game's Purpose Is To Prepare Young Men For War\n• Fake News: Man Did NOT Leave Store After Announcing He Will Pay For Every Customers' Cart", "lang": "en"}