{"title": "Avianca no obsequia pasajes de avión por su 100° aniversario, es una maniobra para robar datos", "subtitle": "Miles de personas han compartido en varios países de América Latina el enlace que supuestamente adjudica boletos gratis para volar con la aerolínea colombiana Avianca, que celebra su centenario. Sin embargo, se trata de un delito informático conocido como phishing.", "author": "factual.afp.com", "date": "2019-12-20T16:22:36+01:00", "vclaim_id": "vclaim-id-33916", "url": "https://factual.afp.com/avianca-no-obsequia-pasajes-de-avion-por-su-100deg-aniversario-es-una-maniobra-para-robar-datos", "vclaim": "Avianca no obsequia pasajes de avión por su 100° aniversario, es una maniobra para robar datos\n\nMiles de personas han compartido en varios países de América Latina el enlace que supuestamente adjudica boletos gratis para volar con la aerolínea colombiana Avianca, que celebra su centenario. Sin embargo, se trata de un delito informático conocido como phishing.\n\n“Avianca Airlines ha anunciado que todos los que compartan este enlace recibirán boletos gratis para su aniversario”, asegura una publicación que circula desde el 4 de diciembre de 2019 y que ha sido compartida más de 8.000 veces en Facebook.\n\nLa publicación, que circula a través de Twitter (1, 2, 3, 4), Facebook (1, 2) y WhatsApp, invita al usuario a acceder a un enlace donde se le realiza un cuestionario y posteriormente se le piden datos personales.\n\nAFP Factual detectó al menos 200 enlaces diferentes con el supuesto acceso al premio de Avianca, provenientes de dos páginas web: thanksgivingnbfriday.info y christmasncorner.com. Ambos redirigen a una nueva url: cuponsemaine.info.\n\nEl enlace ha sido compartido masivamente por usuarios de varios países de América Latina, entre ellos Perú, Argentina, Uruguay, Chile, Costa Rica, El Salvador, Colombia, Cuba, Venezuela, Nicaragua, Panamá, Bolivia, Ecuador, Guatemala y Honduras.\n\nLos sitios web para acceder a los supuestos boletos gratis, sin embargo, nada tienen que ver con la página de la aerolínea colombiana, que es avianca.com.\n\nMontaje comparativo entre el sitio fraudulento y la web oficial de Avianca, realizado el 19 de diciembre de 2019 AFP Factual consultó al Centro de Respuesta a Incidentes de Seguridad Informática de Uruguay (CERTuy), desde donde se informó que los sitios fueron “reportados como phishing”, es decir, una maniobra para “engañar y conseguir que se revele información personal, como contraseñas, datos de tarjetas de crédito, seguridad social, números de cuentas bancarias”. También se informó que los sitios fueron “mitigados”, es decir, que Google detectó que se trataba de un caso de phishing y acto seguido implementó un alerta para cada nuevo usuario que acceda al sitio web, en la que se puede leer que “los atacantes pueden engañarlo para que haga algo peligroso como instalar software o revelar su información personal”.\n\n\n\nAdemás, detalla que el servicio Google Safe Browsing “detectó recientemente phishing en www.cuponsemaine.info”.\n\nA través de sus cuentas de Twitter (1, 2, 3) y Facebook, Avianca Airlines, que el pasado 5 de diciembre cumplió 100 años, ha anunciado a quienes comparten el enlace que es una publicación falsa y recomiendan “proteger” sus “datos personales”.\n\nNo es la primera vez que se detecta una estrategia para atacar la ciberseguridad de las personas a través de supuestos regalos de Avianca. De hecho, desde 2017 surgen diferentes maniobras de phishing vinculando a la empresa colombiana.\n\nEn junio y agosto de 2017, circuló también a través de Facebook que en el marco de su 90 aniversario (en realidad ese año cumplía 98) regalaría boletos gratis. Esto fue desmentido en su momento por la aerolínea.\n\nUn año después, a fines de mayo de 2018, se compartió por WhatsApp y también a través de mensajes de texto otra falsa promoción de Avianca, esta vez sin hacer referencia a aniversario alguno. Nuevamente la empresa desmintió a través de sus redes sociales estos mensajes.\n\nEn conclusión, es falso que Avianca esté regalando pasajes de avión por su aniversario, se trata de un engaño para robar datos del usuario.", "lang": "es"}