{"title": "Non, ceci n’est pas un livre saint retrouvé au fond de l’océan", "subtitle": "Sur les réseaux sociaux, des publications partagées des milliers de fois en français et en anglais montrent une photographie, en affirmant qu’il s’agit d’une ancienne Bible - ou, selon les versions, un Coran - toujours lisible après un séjour prolongé au fond de l’océan. Cette image montre en réalité l’oeuvre de l’artiste américaine Catherine McEver, avec des produits", "author": "factuel.afp.com", "date": "2019-06-18T10:49:22+02:00", "vclaim_id": "vclaim-id-40424", "url": "https://factuel.afp.com/non-ceci-nest-pas-une-livre-saint-retrouve-au-fond-de-locean", "vclaim": "Non, ceci n’est pas un livre saint retrouvé au fond de l’océan\n\nSur les réseaux sociaux, des publications partagées des milliers de fois en français et en anglais montrent une photographie, en affirmant qu’il s’agit d’une ancienne Bible - ou, selon les versions, un Coran - toujours lisible après un séjour prolongé au fond de l’océan. Cette image montre en réalité l’oeuvre de l’artiste américaine Catherine McEver, avec des produits d’entretien et un dictionnaire\n\nC’est un miracle, affirment différentes publications Facebook. Une Bible - ou un Coran - auraient été trouvés au fond de l’eau dans un état de conservation, en permettant toujours la lecture. L’une des publications Facebook en anglais, archivée ici, a été partagée plus de 4.000 fois depuis sa publication, en novembre 2018.\n\nL’image a également été postée en français, dans un groupe Facebook kényan rassemblant plus de deux millions de membres, et sur Twitter en anglais, recueillant plus de 15.000 partages.\n\nMais une recherche inversée sur Google permet de retracer l’image originale sur \"Stuff You Can’t Have\", un blog tenu par l’artiste américaine Catherine McEver.\n\nDans un article daté du 18 mai 2014 - avant tous les posts affirmant que ce livre était une Bible ou un Coran - Catherine McEver expliquait comment elle avait créé cette oeuvre. Les cristaux sont apparus après avoir versé du Borax - un produit d’entretien - sur un dictionnaire allemand-anglais.\n\nSur ce post du blog sont visibles des photographies du livre sous plusieurs angles. Certains mots en allemand sont d'ailleurs visibles.\n\nContactée par l’AFP, Catherine McEver a assuré que son oeuvre était dénuée de toute portée religieuse.\n\n\"Ce livre n’est pas une Bible. C’est un vieux dictionnaire Allemand-Anglais, relié de cuir, que j’ai acheté dans une librairie d’occasion. Je trouve amusant le fait que quelqu’un tente de faire passer ce livre pour une bible, ou un miracle”, a-t-elle expliqué.", "lang": "fr"}