{"title": "Crisi delle banche e rimborsi: Di Maio dimentica Mps", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-31869", "url": "https://pagellapolitica.it/dichiarazioni/8289/crisi-delle-banche-e-rimborsi-di-maio-dimentica-mps", "vclaim": "«Oltre il 90 per cento di chi è stato truffato dalle banche non dovrà fare alcun arbitrato, contenzioso o processo ma sarà indennizzato e basta».\n\nIl 20 maggio 2019 Luigi Di Maio ha dichiarato che «oltre il 90 per cento di chi è stato truffato dalle banche non dovrà fare alcun arbitrato, contenzioso o processo ma sarà indennizzato e basta».\n\nGli articoli dal 493 al 507 hanno infatti previsto la nascita di un fondo di indennizzo per i risparmiatori (Fir), per un ammontare pari a circa 525 milioni di euro per ogni anno dal 2019 al 2021. Il fondo è destinato ai risparmiatori che abbiano «subito un pregiudizio ingiusto da parte di banche e loro controllate aventi sede legale in Italia […] in ragione delle violazioni massive degli obblighi di informazione, diligenza, correttezza, buona fede oggettiva e trasparenza».\n\nI criteri e modalità di accesso a tali rimborsi sono stati definiti lo scorso 23 aprile dal cosiddetto “decreto Crescita” (decreto legge 34/2019). Il 10 maggio 2019 è stato poi pubblicato il primo dei decreti attuativi con cui il Ministero dell’Economia e delle Finanze (Mef) dà a tutti gli effetti avvio alle procedure di indennizzo.\n\nL’indennizzo previsto ammonta, per i possessori di azioni, al 30 per cento del costo di acquisto delle azioni, mentre per i detentori di obbligazioni subordinate il rimborso sarà pari al 95 per cento del costo di acquisto. In entrambi i casi si prevede una cifra massima (100.000 euro) per risparmiatore. Per il raggiungimento di tali soglie di indennizzi saranno incluse però anche altre forme di rimborso già ricevute, incluse quelle garantite dal fondo interbancario tutela dei depositi (Fitd), e per le obbligazioni si terrà conto di quanto incassato come cedole in più rispetto alle cedole pagate dai buoni del tesoro poliennali (Btp) di pari durata.\n\nA oggi non sono disponibili pubblicamente i dati precisi sui risparmi persi dalle migliaia di risparmiatori rientranti nella platea dei beneficiari del provvedimento – e a partire da cui il Mef ha stimato le risorse e soglie per il Fir – ma possiamo rifarci alla dichiarazione ufficiale rilasciata dal ministero delle finanze.\n\nSe interpretata così, la dichiarazione è però imprecisa. Non tutti, infatti, saranno risarciti. Vediamo perché.\n\nSecondo la normativa, i risparmiatori tutelati saranno persone fisiche, piccoli imprenditori, microimprese e Onlus in possesso di azioni o di obbligazioni subordinate vendute dalle banche alla data del provvedimento di liquidazione o i loro eredi legittimi. Come precisato dal decreto attuativo del 10 maggio (art. 3), oltre al risparmiatore e agli eredi potranno chiedere il rimborso i familiari, entro il secondo grado a cui sono stati ceduti i titoli.\n\nSi tratta delle banche poste in liquidazione coatta amministrativa dal 17 novembre 2015 al 31 dicembre 2017. Stiamo parlando, quindi, delle popolari fallite nel 2015 (Banca Etruria, Banca delle Marche, Carichieti, Cariferrara), dei gruppi bancari veneti salvati nel 2017 (Banca Popolare di Vicenza e Veneto Banca), e di altre piccole banche di cui si è parlato meno: Banca Padovana, Bcc di Pelaco, Bcc Etrusca Salernitana, Bcc di Frascati, Banca Popolare delle Province Calabre, Bcc Banca Brutia, Bcc di Altavilla e Credito cooperativo Interprovinciale Veneto.\n\nIn questa lista c’è un grande assente: il gruppo Monte dei Paschi di Siena, banca che non è stata formalmente posta in liquidazione, ma la cui ricapitalizzazione, nell’estate del 2017, ha comportato l’azzeramento quasi totale del valore delle azioni e delle obbligazioni subordinate (poi convertite in azioni) detenute in gran parte da piccoli risparmiatori.\n\nSi tratta di circa 150 mila piccoli risparmiatori, in possesso di più dell’87 per cento di azioni totali del Monte dei Paschi, per una cifra che si stima fra i 7 e i 10 miliardi di euro. L’esclusione di questa ampia fetta di piccoli risparmiatori truffati è stata ed è tutt’ora oggetto di dure critiche e azioni legali da parte delle associazioni dei consumatori.\n\nCome ci ha confermato Ivan Marinelli – presidente dell'Associazione Europea Consumatori Indipendenti (Aeci) – ad oggi l’unico modo per ottenere un risarcimento da Monte dei Paschi di Siena è proprio quello di ricorere per vie legali. Associazioni come Aeci hanno quindi deciso di intraprendere una class-action nei confronti dell’istituto senese, sebbene queste sperino ancora che la loro pressione possa spingere il governo e Mps a trovare una soluzione fuori dai tribunali.\n\nLuigi Di Maio ha dichiarato che oltre il 90 per cento «di chi è stato truffato dalle banche» sarà rimborsato automaticamente.\n\nLa percentuale riportata dal leader del M5s in merito ai risparmiatori beneficiari del rimborso automatico corrisponde – secondo quanto riportato dal Mef – sostanzialmente al vero, se consideriamo i parametri fissati dal “decreto Crescita”. Dall’altra parte, però, il provvedimento non include davvero tutti coloro che hanno ricevuto perdite a causa delle banche andate in crisi fra il 2015 e il 2018. Oltre 150 mila persone che avevano investito nel Monte dei Paschi di Siena vengono escluse dal meccanismo di indennizzo varato dal governo.", "lang": "it"}