{"title": "Is the Trump Whistleblower Dating Rep. Adam Schiff's Daughter?", "subtitle": "It seems unlikely that a congressman would use his own social media accounts to identify the confidential whistleblower.", "author": "www.snopes.com", "date": "2020-02-04T10:54:00+00:00", "vclaim_id": "vclaim-id-44827", "url": "https://www.snopes.com/fact-check/whistleblower-dating-schiff/", "vclaim": "U.S. Rep. Adam Schiff's daughter is dating the alleged whistleblower at the center of the impeachment hearings against President Donald Trump.\n\nThe identity of the whistleblower who spurred the impeachment investigation into U.S. President Donald Trump has been a source of contention in some political circles. Despite the fact that the name of the whistleblower has not been confirmed by lawmakers and is legally confidential, social media users widely shared the identity of a CIA officer who they speculated blew the whistle on Trump. (Read more about why we don’t use the alleged person’s name here.)\n\nThis person’s identity has frequently been attached to misinformation. For instance, a photograph supposedly showing the whistleblower with U.S. Rep. Adam Schiff’s family is frequently shared online:\n\n This is a genuine photograph of Schiff and his family. However, the accompanying caption has been altered. Schiff posted the picture to social media around the Thanksgiving holiday in November 2019. Here’s a screenshot of the original post:\n\nSchiff’s daughter is not dating the alleged whistleblower.\n\nWe compared photographs of Alexa’s boyfriend with the alleged whistleblower and found that they don’t even resemble one another. In fact, the only “evidence” offered to support this rumor appears to be the fact that Alexa’s boyfriend shares a first name with the alleged whistleblower. That hardly classifies as “evidence,” however, and could be more accurately described as a coincidence, even though that word may still imply too strong of a connection.\n\nIt should also be noted that this photograph originated with Schiff himself. It seems unlikely that the congressman would identify and post a picture of the whistleblower to his own social media accounts.\n\nThis isn’t the first time a false rumor has been circulated in an attempt to smear Schiff. In February 2018, social media users falsely claimed that Schiff’s sister was married to the son of billionaire and Democratic donor George Soros. A doctored photograph supposedly showing Schiff with convicted sex offender and billionaire financier Jeffrey Epstein (who was found dead in his jail cell in August 2019) was also circulated on social media.", "lang": "en"}