{"title": "Post usa dados errados para dizer que reforma da Previdência é desnecessária | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-16615", "url": "https://www.aosfatos.org/noticias/post-usa-dados-errados-para-dizer-que-reforma-da-previdencia-e-desnecessaria/", "vclaim": "Post usa dados errados para dizer que reforma da Previdência é desnecessária\n\nUm texto que utiliza dados falsos e distorcidos está sendo compartilhado nas redes sociais desde a última terça-feira (4) para sugerir que, se a União cobrasse seus devedores, não seria necessária uma reforma da Previdência.\n\nA postagem subestima os valores do déficit da Previdência Social em 2018 e da dívida de empresas com o INSS. O texto também não considera que apenas parte das dívidas são recuperáveis, porque diversas empresas declararam falência e, portanto, não são capazes de ressarcir a União.\n\nCompartilhada por páginas do Facebook como a \"Todos contra o fim da Aposentadoria\", a publicação (veja aqui a imagem de desinformação) acumulou até a tarde desta quinta-feira (6) cerca de 4.000 compartilhamentos. Todas as postagens foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nCircula pelas redes desde a última terça-feira (4) um texto que apresenta números errados sobre o déficit da Previdência e as dívidas de grandes empresas com o INSS para sugerir que não existe um rombo no orçamento e que, portanto, não é necessária uma revisão das regras de aposentadoria. Ao contrário do que informa a postagem, no entanto, o déficit previdenciário não é de R$ 149 bilhões, e o valor recuperável das dívidas com empresas não alcança os R$ 426 bilhões.\n\nEssas e outras informações semelhantes já foram checadas por Aos Fatos em reportagem que analisa quatro propostas alternativas à reforma da Previdência levantadas por movimentos sociais e partidos de oposição ao governo Bolsonaro.\n\nEm 2018, o déficit da Previdência Social de aposentados e pensionistas pelo INSS e servidores federais alcançou a marca dos R$ 285 bilhões, segundo dados da Secretaria do Tesouro Nacional. De acordo com estimativas do governo, esse valor deve chegar a R$ 309,4 bilhões até o fim de 2019. Considerando apenas os aposentados e pensionistas do INSS, a diferença entre receitas e despesas previdenciárias em 2018 foi de R$ 198 bilhões, valor superior ao apresentado na peça de desinformação.\n\nApesar de estarem mais próximos da realidade — o total correto seria de R$ 491 bilhões —, os números relativos às dívidas de empresas com o INSS distorcem a realidade ao não informar que, destes, apenas cerca de R$ 160 bilhões são recuperáveis, segundo previsão feita pelo Ministério da Economia em 2017, quando a dívida era de R$ 427,4 bilhões.\n\nIsso porque a soma total da dívida inclui valores devidos por companhias que já faliram e que, portanto, não podem ser recuperados, como as aéreas Varig (R$ 4 bilhões), Vasp (R$ 2 bilhões) e Transbrasil (1,4 bilhão). Como as dívidas são corrigidas pela taxa Selic, o montante aumenta todos os anos sem, em contrapartida, ampliar as chances de recuperar esses valores.\n\nÉ preciso lembrar também que, diferentemente de outras possíveis fontes de receita, a dívida ativa da Previdência é o que os economistas chamam de estoque, ou seja, é finita: quando todas os débitos forem pagos, os recursos acabam. Já as despesas previdenciárias são \"fluxo\", ou seja, ocorrem todos os anos – e vão continuar existindo depois que as dívidas das empresas forem zeradas.\n\n1. Aos Fatos (fontes 1 e 2)\n\n 2. Secretaria do Tesouro Nacional\n\n 3. O Globo\n\n 4. Secretaria da Previdência\n\n 5. Câmara dos Deputados", "lang": "pt"}