{"title": "FACT CHECK: Did MLK Say, ‘I Will Not Rejoice In The Death Of One, Not Even An Enemy’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-16T19:16:06.000Z", "vclaim_id": "vclaim-id-33059", "url": "http://checkyourfact.com/2019/08/16/fact-check-martin-luther-king-rejoice-death-one-enemy/", "vclaim": "An image shared on Facebook claims that Martin Luther King Jr. once said, “I will mourn the loss of thousands of precious lives, but I will not rejoice in the death of one, not even an enemy.”\n\n“Returning hate for hate multiplies hate, adding deeper darkness to a night already devoid of stars,” the quote continues. “Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.”\n\nThe first line of the quote does not appear in any of King’s works, but the other three lines come from his book “Strength to Love.”\n\nThe King Papers Project at Stanford University keeps a comprehensive collection of King’s sermons, correspondence, speeches and other writings. A search of its digital archive turned up no record of King ever saying the first line of the quote attributed to him in the Facebook post.\n\nIndeed, two King experts, Harvard professor Brandon Terry and University of Washington professor Michael Honey, told the Daily Caller News Foundation in emails that they had never seen it in any of King’s works.\n\nThe other three lines are original to King, a Baptist minister and a key figure in the Civil Rights movement. They appear in his book “Strength to Love.” King also made thematically similar statements during a 1957 sermon.\n\nThe earliest appearance of the alleged quote, tracked down by Snopes in 2011, comes from a post by Facebook user Jessica Dovey in reaction to U.S. special forces killing Al Qaida leader Osama bin Laden.\n\nThe first line, however, does not appear in quotation marks in her post, indicating that those words are hers. The other lines are in quotation marks, and they’re correctly attributed to King.\n\n“From there, some copies and pastes and reposts later,” wrote Nick Ramsey, a digital producer for MSNBC, in 2011 on the mechanism of the quote’s misattribution. “Those quotation marks somehow disappeared and the entire passage was attributed to Dr. King.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}