{"title": "Fact check: X-ray shows hyperdontia, not generic toddler scan", "subtitle": "Social media users have been sharing an image online that shows an x-ray of a skull with surplus teeth, alongside text that suggests this is what toddler x-ray scans look like. While the images are authentic scans, they aren’t representative of most toddlers, as they show...", "author": "www.reuters.com", "date": "2020-05-28T16:44:32Z", "vclaim_id": "vclaim-id-338", "url": "https://www.reuters.com/article/uk-factcheck-xray-hyperdontia-toddler-te/fact-check-x-ray-shows-hyperdontia-not-generic-toddler-scan-idUSKBN2342W5", "vclaim": "Social media users have been sharing an image online that shows an x-ray of a skull with surplus teeth, alongside text that suggests this is what toddler x-ray scans look like. While the images are authentic scans, they aren’t representative of most toddlers, as they show children suffering from a specific condition.\n\nExamples can be seen here , here and here .\n\nOne post includes the image of the x-ray and says: “Toddler skull X-rays are terrifying. That is all.” Further down, it adds, “Honestly no wonder toddlers are so angry all the time.” ( here )\n\nA Google search of the photographs in the claim surfaces an article called ‘Multiple hyperdontia: Report of an unusual case’ published by the American Journal of Orthodontics and Dentofacial Orthopedics in October 2011. The article features the x-ray shown in the claim as well as other x-rays and photographs of the same child ( here ).\n\nHyperdontia is a condition where there are surplus teeth in the mouth ( here ). The article explains the photographs show “an unusual case of multiple hyperdontia in a girl aged 11 years 8 months with 31 supernumerary teeth.” It provides an analysis and treatment suggestion for the condition.\n\nRobin Wright, Director of the Pediatric Oral Health Research and Policy Center at the American Academy of Pediatric Dentistry confirmed to Reuters via email that the x-ray in this claim “does not represent a typical human child.”\n\nExamples of what pediatric dental x-rays look like can be found here , here and here .\n\nPartly false. This x-ray was taken from a research article about a 11-year-old patient with hyperodontia, a condition where a patient has more teeth than normal.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}