{"title": "PolitiFact - Rate of gun-caused deaths in NY among lowest in the country", "subtitle": "State Sen. Brian Kavanagh claimed New York state has one of the lowest gun death rates in the country. \"New York has the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69339", "url": "http://www.politifact.com/new-york/statements/2018/feb/01/brian-kavanagh/rate-gun-caused-deaths-ny-among-lowest-country/", "vclaim": "State Sen. Brian Kavanagh claimed New York state has one of the lowest gun death rates in the country.\n\n\"New York has the third-lowest rate of gun-caused death in America,\" Kavanagh said.\n\nKavanagh, a Democrat who represents the Brooklyn waterfront and Lower Manhattan, has introduced legislation that would allow a judge to temporarily restrict someone’s gun rights. Family members or law enforcement officials could ask for such an order for those they believe to be a danger to themselves or others.\n\nKavanagh said his bill would make New York state an even safer place to live.\n\nBut is he right that the state already ranks third lowest in gun-caused deaths?\n\nThe U.S. Centers for Disease Control and Prevention tracks firearm mortality by state each year. The data includes suicides, homicides and accidental gun deaths.\n\nNew York state reported that 4.4 of every 100,000 residents died from gun-related causes in 2016. Only Rhode Island and Massachusetts had lower rates. Massachusetts was lowest, with 3.4 gun-related deaths for every 100,000 residents.\n\nAlaska had the highest gun death rate, with 23.3 of every 100,000 people dying from gun-related causes in 2016.\n\nNew York state reported 900 gun deaths in 2016, the 17th highest number in the country. Texas had the most, with 3,353 such deaths.\n\nMore than half of those who died from gun-related causes in New York state took their own life in 2016. The state reported 490 suicides. That said, New York had the third-lowest rate of suicidal gun deaths -- 2.5 for every 100,000 residents. Montana had 15.5 suicide gun deaths for every 100,000 residents, the highest in the country.\n\nNew York state ranked higher in gun homicides. About two out of every 100,000 people were killed by a firearm assault in New York state in 2016. Seven states had lower rates, and six other states had so few gun homicides that the CDC considered their calculated death rates unreliable.\n\nKavanagh said \"New York has the third-lowest rate of gun-caused death in America.\"\n\nGovernment figures confirm Kavanagh’s claim. Only two other states rank lower than New York state in gun deaths. New York state also ranks third lowest in suicidal gun deaths, though the state’s rank climbs when assaults are considered alone.", "lang": "en"}