{"title": "Une vieille image ressurgit pour montrer l’inhumation des élèves récemment tués en RDC", "subtitle": "Une image, partagée des centaines de fois depuis le 29 août sur Facebook, prétend montrer la cérémonie d'inhumation d'élèves récemment tués dans l’est de la République Démocratique du Congo. S’il est vrai que des élèves ont été tués lors de l'attaque d’un centre d’examen le 27 août, la photo qui illustre cette publication a été prise en 2015 après une attaque de rebelles près", "author": "factuel.afp.com", "date": "2020-09-02T19:27:06+02:00", "vclaim_id": "vclaim-id-82396", "url": "https://factuel.afp.com/une-vieille-image-ressurgit-pour-montrer-linhumation-des-eleves-recemment-tues-en-rdc", "vclaim": "Une vieille image ressurgit pour montrer l’inhumation des élèves récemment tués en RDC\n\nUne image, partagée des centaines de fois depuis le 29 août sur Facebook, prétend montrer la cérémonie d'inhumation d'élèves récemment tués dans l’est de la République Démocratique du Congo. S’il est vrai que des élèves ont été tués lors de l'attaque d’un centre d’examen le 27 août, la photo qui illustre cette publication a été prise en 2015 après une attaque de rebelles près du territoire de Beni, en proie à des violences depuis près de 30 ans.\n\n\"L'inhumation des enfants, les élèves innocents victimes de l'intolérance et de l'esprit inhumain des groupes armés dont ne savons pas ce qu'ils veulent. Pourquoi ces rebelles ne peuvent pas protéger les écoles malgré le degré de leur conflit ? Paix à leurs âmes et sincères condoléances aux familles éprouvées\", écrit l’auteur de la publication.\n\nUn autre post Facebook publié le même jour reprend la même photo avec la légende suivante : \"Cinq enfants congolais ont perdu la vie pendant qu'ils passaient leurs épreuves officielles de fin d'études primaires\".\n\nL’attaque dont parle cette publication a effectivement bien eu lieu.\n\nEn RDC, près de cinq mois après les mesures d’état d’urgence dues au nouveau coronavirus, le confinement a été levé dans le pays. Les élèves censés passer le test national de fin d’études primaire et ceux de la sixième année pour l’obtention du baccalauréat ont été autorisés à passer les examens.\n\nDeux élèves ont été tués et deux autres blessés jeudi dans l'attaque par des hommes armés de l'école où ils passaient leur examen de fin de cycle primaire dans la province du Nord-Kivu, en proie à des violences depuis près de 30 ans, a rapporté l’AFP dans une dépêche du 28 août.\n\nLe centre d'examens avait été attaqué jeudi 27 août \"par un groupe non identifié\" dans le village de Ngoyi, selon l'administrateur de ce territoire, Cosmas Kangakolo.\n\nEn menant une recherche d’images inversée à l’aide de TinEye, un outil qui permet de retrouver les plus anciennes occurrences d’une photo, nous avons retrouvé l'image utilisée notamment dans des articles de 2016.\n\nPlusieurs sites utilisent à l’époque cette photo dans des contextes relatifs aux tueries dans le territoire de Beni dans l'est de la République démocratique du Congo.\n\nUn article publié à la date du 30 mai 2016, sur le site américain CNN, parlait de plus de 30 personnes tuées. Un autre article publié en juin 2016 sur le site britannique BCC cite un photographe AFP comme auteur de la photo, en indiquant qu’il s’agit de la \"cérémonie d'enterrement suite à une attaque contre des civils par des combattants présumés de l'ADF en 2015 près de Beni\".\n\nLes occurrences les plus anciennes de cette photo sont des articles datant de 2015 notamment dans une publication retrouvée dans l’agence de photographie et banque d'images américaine Getty images.\n\nLa photo a été prise le 16 avril 2015 par Kudra Maliro dans la ville de Beni, selon les archives de l’AFP.\n\n\"C’était le jour où les rebelles ougandais des ADF avaient tué plus de 30 civils à Ngadi, un quartier de la ville de Béni. C’était un enterrement commun\", se souvient le photographe Kudra Maliro qui travaillait à l’époque pour l’AFP.", "lang": "fr"}