{"title": "Analysis | Did Bruce Braley threaten a lawsuit over his neighbor’s chickens?", "subtitle": "The close Senate race in Iowa may hinge on whether Rep. Bruce Braley (D) threatened to sue his neighbor over chickens. Not quite, but something fishy happened.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:16:13Z", "vclaim_id": "vclaim-id-86057", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/06/did-bruce-braley-threaten-a-lawsuit-over-his-neighbors-chickens/", "vclaim": "Pauline Hampton, a registered Democrat, is a neighbor of the Braleys in Holiday Lake. She is a mental-health therapist, and in 2012, she said in an interview, she acquired some hens as therapy animals for children. She says she had no idea that the Braleys were upset about the hens wandering onto their property until earlier this year. She offered some eggs to Braley’s wife, Carolyn, and she refused to take them. “We’ve filed a formal complaint against you,” Carolyn Braley told Hampton.\n\nIt turns out that other neighbors also were not happy with the hens, and on May 8 the Holiday Lake Board of Directors told Hampton to fence in the chickens, according to the board’s minutes. But that solution apparently was not acceptable to Braley, who a week or so later called Thomas Lacina, the outside lawyer for the board.\n\nAccording to Lacina’s account, delivered by e-mail to the board on May 29, Braley “was complaining about the lack of action by the Holiday Lake Board as to the chickens at Holiday Lake. The implication from Mr. Braley was that he wants to ‘avoid a litigious situation’ and believes strongly that chickens are not pets and should not be permitted at Holiday Lake.”\n\nLacina also included a six-page legal memo in which he had carefully researched the Lake Association’s covenant, relevant laws in Iowa and also legal cases concerning “pets” in other states. “In conclusion, I think the position reached by the board is supportable under the specific facts,” he said. The board instructed him to write Braley, and on June 3, Lacina wrote a letter saying the board’s decision to allow Hampton to keep her chickens was reasonable. “Indeed, the opposite decision might be highly contestable in court,” he added.\n\nWe sent e-mails and left messages for Lacina, asking whether this was indeed a direct quote from Braley. But Lacina won’t elaborate on his letter because he would be violating client confidentiality, Jenson said. The Braley campaign did not respond to a request to confirm whether he had actually used the phrase “litigious situation.”\n\nThe Fact Checker contacted all of the board members who received Lacina’s e-mail, but only two would speak for the record. William F. Nagel said that “we were led to believe” that Braley had threatened a lawsuit, based on “the response we got from our lawyer.” He said he was still mystified by Braley’s failure to simply discuss the situation face-to-face with Hampton.\n\nJenson, the board vice president, said: “When I read the letter, it meant that Mr. Braley said it could mean a litigious situation. But I never seriously considered that it could come to that.” Jensen did not believe Braley was threatening the board, but that he was considering suing Hampton. “It would have been a civil matter between two neighbors,” he said. “My advice to Bruce would have been: get a dog.”\n\nSo, clearly at least some members of the board believed Braley was at least hinting at taking some sort of legal action. Lacina, the lawyer, also treated the call with great seriousness. After all, Braley is not only a member of Congress but a former president of the Iowa Trial Lawyers Association. One can easily view Lacina’s memo as the work product of an attorney who was preparing for the threat of litigation.\n\nShe also didn’t understand why Braley or his wife did not speak to her first, given that they have been neighbors for 15 years. She said that when she filed a complaint with the board against a neighbor for burning tires in a wood burner, she took that step only after “many conversations with him” to explain that he was violating pollution regulations.\n\nThat’s still not enough to fully validate her claim. We wavered between One and Two Pinocchios but ultimately settled on One. Braley clearly said something to Lacina that made the board concerned enough to validate the legal basis for their initial decision. Braley probably would have saved himself a lot of grief if he had first walked over to his neighbor’s house to discuss his concerns about the chickens.", "lang": "en"}