{"title": "No, this video does not show a man being detained during Indian politician Amit Shah’s May 2019 visit to Kolkata", "subtitle": "A video of a man with blood on his face and chest being held by two uniformed officers has been viewed tens of thousands of times in multiple posts on Facebook and Twitter. The posts claim the clip shows police in India's Kolkata detaining a Muslim man who took part in violence during politician Amit Shah’s visit to the city on May 14, 2019. The claim is false; the footage was", "author": "factcheck.afp.com", "date": "2019-06-03T06:58:13+02:00", "vclaim_id": "vclaim-id-84260", "url": "https://factcheck.afp.com/no-video-does-not-show-man-being-detained-during-indian-politician-amit-shahs-may-2019-visit-kolkata", "vclaim": "No, this video does not show a man being detained during Indian politician Amit Shah’s May 2019 visit to Kolkata\n\nA video of a man with blood on his face and chest being held by two uniformed officers has been viewed tens of thousands of times in multiple posts on Facebook and Twitter. The posts claim the clip shows police in India's Kolkata detaining a Muslim man who took part in violence during politician Amit Shah’s visit to the city on May 14, 2019. The claim is false; the footage was published online days beforehand on May 12 and shows separate clashes in the city of Jamshedpur.\n\nMultiple posts, including this one published May 17, 2019, and viewed more than 300 times since, contain the 12-second video alongside a caption that says, in English:\n\n\"Real Name - Mohammad Nisar.... Orange T-shirt, Tilak on Forhead \n\n Now you can understand many things ..You can also connect this to the so called 'Bhagwa Goons' doing Violence during Amit Shahji Road Show in Kolkata, They were all TMC Goons..its easy nowdays to defame Hindus, Hindu organizations with fake hindu getup, many Left secular organizations and jihadists doing this\"\n\nAmit Shah is president of India’s ruling Bharatiya Janata Party (BJP), here is his Twitter profile. Ji is a term used in India to show respect to elders.\n\nKolkata is the capital city of India’s West Bengal state.\n\nOn May 14, 2019, Shah held an election rally in Kolkata and clashes broke out between his supporters and campaigners for the regional All India Trinamool Congress party (TMC). Here is a May 14 report in The Hindu about those street battles and here is an AFP story about them.\n\nBelow is a screenshot of the misleading Facebook post:\n\nTilak refers to a mark worn by Hindus, usually on the forehead. Bhagwa means saffron in Hindi and the colour is considered sacred in Hinduism.\n\nSaffron colour is used in the BJP emblem, which appears on the party’s official Twitter page here. In this context, \"Bhagwa Goons\" refers to thugs allegedly working for the BJP.\n\nThe same video and claim has been shared repeatedly on Facebook, for example here and here, and on Twitter, for example here where it has been viewed 70,000 times and retweeted more than 8,000 times.\n\nThe claim is false; the video appeared online before Shah’s May 14, 2019 visit to Kolkata.\n\nIt actually shows scenes from separate clashes on May 12, 2019, in the city of Jamshedpur in Jkharkhand state – around 220 kilometres (130 miles) away from Kolkata, according to this online map.\n\nFollowing up on information in this Hindi-language reply to one of the misleading Twitter posts, AFP conducted Google keyword searches for words such as “Jamshedpur” “violence” and “voting”, and found this YouTube video published by a local channel on May 12, 2019.\n\nThe same 12-second clip appears between 0:56 and 1:08 in the YouTube video. Below is an image comparing screenshots from the misleading post (L) and the YouTube clip (R):\n\nThe YouTube video’s Hindi-language title says, translated to English: “Clash between the BJP and JMM workers in Jugsalai”.\n\nJMM refers to regional political party the Jharkhand Mukti Morcha. Here is its official Twitter page.\n\nAnother YouTube video, published here on May 12, 2019 by the verified account of local Indian broadcaster News18 Bihar Jharkhand, is a news report that also contains footage of the man in the saffron T-shirt.\n\nThe News18 report, embedded below, is titled: “Police Fire Tear Gas Shells, Order Lathi Charge After Clash In Jamshedpur’s Jugsalai”. The man appears in a six seconds of footage beginning at 4:05:\n\nAFP spoke to Jugsalai Police Inspector Nityanand Mahto, who identified the man in saffron T-shirt as Mohammad Irshad.\n\n\"Yes, I can confirm that this man was arrested from Jugsalai on 12 May,\" said Mahto after watching the misleading video sent to him on WhatsApp by AFP on May 22, 2019.\n\n\"We have arrested four people, including this man in the video. His name is Mohammad Irshad,\" he added.\n\nOn May 12, 2019, Amit Shah was in Amritsar, a city in the northwestern Indian state of Punjab, according to this video posted to the BJP's verified YouTube account that day.", "lang": "en"}