{"title": "PolitiFact - Tom Barrett says Scott Walker is a big spender, despite tax-cutting claims", "subtitle": "Republican gubernatorial candidate Scott Walker makes much of his efforts to hold down taxes and spending. His focus on", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60003", "url": "http://www.politifact.com/wisconsin/statements/2010/sep/12/tom-barrett/tom-barrett-says-scott-walker-big-spender-despite-/", "vclaim": "Republican gubernatorial candidate Scott Walker makes much of his efforts to hold down taxes and spending. His focus on taxes has been a hallmark of his eight years as Milwaukee County executive: He’s slashed county jobs, cut spending on parks and programs, and has returned a portion of his paychecks to the county coffers.\n\n \n\n So when Milwaukee Mayor Tom Barrett, a Democrat in the race for governor, uses a TV ad to accuse Walker of being a closet big spender, it raises some eyebrows.\n\n \n\n In making his claim, Barrett is relying on the Milwaukee County budgets since Walker took office in 2002. For the 2010 budget, total spending was $1,460,291,522. That’s up $349 million, or 31.5 percent, from the 2003 budget -- the first one crafted by Walker.\n\n \n\n At first glance, the claim appears accurate. But Barrett is making an old apples and oranges mash-up: He compares total spending with the tax levy.\n\n \n\n The total spending picture includes every penny that comes in the door of the Milwaukee County Courthouse and goes out again, from fees to state and federal aid. Property taxes make up about 18 percent of the total county budget.\n\n \n\n Of course, that’s the piece John Q. Taxpayer focuses on.\n\n \n\n Between 2003 and 2010, the county’s property tax levy went up 19.9 percent. Using Barrett’s approach, that was a $43.8 million increase. If you take the amount of the levy from the time Walker took office and adjust it for inflation, the total today would be $259 million. The actual figure is $4 million higher, or $263 million.\n\n \n\n Of course, Walker does not raise the levy alone. Indeed, he won the county post on a pledge to hold the levy flat.\n\n \n\n This has been the pattern: Walker submits a budget that holds the property tax levy at the previous year’s level. The County Board, with a veto-proof margin, returns items to the budget or adds new items to the mix, and the levy rises. To be sure, Walker does take the higher property tax levy and uses it as his starting point for the next year’s budget.\n\n \n\n But it has been the board, not Walker, responsible for the annual increases.\n\n \n\n That settles the tax side, but the overall argument -- made by Barrett and other Democrats -- remains: Scott Walker is a closet tax and spender.\n\n \n\n Let’s look at the spending side, too.\n\n \n\n If total county spending had simply kept pace with inflation from 2003 to 2010, it would now tally about $1.3 billion a year. But the actual total is about $140 million higher.\n\n \n\n Again, other factors are at work.\n\n \n\n In that time the county has taken on additional programs, such as Family Care, that add to the budget. The county administers the programs for other units of government and receives revenue to cover the expense. For instance, Family Care alone has a budget of about $257 million to provide services to elderly and people with disabilities. But all of the money comes from state and federal dollars rather than county property taxes.\n\n \n\n Let’s sum it all up:\n\n \n\n In his TV ad, Barrett is mixing and matching two very different sets of numbers -- tax increases and overall spending. When it comes to property taxes, it is the County Board that has been increasing the tax levy, over Walker’s objections and vetoes. Walker does, however, build that increase into each future budget. Meanwhile, spending did rise faster than inflation, but mostly because the county took on new responsibilities and state money that went with them. We rate Barrett’s taxes/spending charge Barely True.", "lang": "en"}