{"title": "Man kan slett ikke fastslå at 1000 arbeidsplasser gikk tapt med Rygge", "subtitle": "Ingen vet nøyaktig hvor mange det er snakk om, men nye beregninger viser et langt lavere tall.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-2338", "url": "https://www.faktisk.no/faktasjekker/qoE/man-kan-slett-ikke-fastsla-at-1000-arbeidsplasser-gikk-tapt-med-rygge", "vclaim": "I debatten rundt nedleggelsen av Rygge sivile lufthavn har argumentet om at 1000 ansatte kunne gå tapt vært gjentatt som et faktum gang på gang. Noen ganger er det nyansert med ca. 500 ansatte på Rygge og 500 ansatte i nærområdene, andre ganger er det bare snakk om 1000 ansatte.\n\nI november 2015 sendte Pål Fridtjof Tandberg, daværende direktør i Rygge sivile lufthavn et brev til statsminister Erna Solberg. Han meldte om at 1000 arbeidsplasser sto i umiddelbar fare i Mosseregionen, og at en ny passasjeravgift kunne bli dramatisk for Rygge. Han ba om en konsekvensutredning og et møte med statsministeren, og skrev:\n\nDet stemmer at Rygge ble lagt ned som sivil lufthavn, og Faktisk.no går ikke inn i de politiske eller samfunnsmessige konsekvensene dette. Vi tar for oss påstanden om de 1000 arbeidsplassene for å se om tallet stemmer.\n\nBåde før og etter flyplassen la ned sin virksomhet 1. november 2016 har medier og enkeltpersoner gjentatt påstanden, og med valgkampen 2017 har nedleggelsen av Rygge og spørsmålet om de 1000 ansatte igjen blitt et hett tema.\n\nOle Torp brukte tallet da han i NRK1s valgprogram Din stemme 24. august konfronterte Trine Skei Grande med at det skal ha forsvunnet 1000 arbeidsplasser på grunn av innføringen av flyseteavgift.\n\n«Jeg tror du må dokumentere det tallet» sa Grande. Til det svarte Torp med å vise til Rygge lufthavn:\n\nPåstanden om 1000 arbeidsplasser ble også gjentatt i Aftenposten 31. august, da de i en artikkel om Arbeiderpartiets manglende oppslutning i arbeiderklassen meldte at «Rygge flyplass med i alt 1000 arbeidsplasser ble lagt ned etter vedtaket om flyseteavgift»\n\nSaken har allikevel vært mest brennbar lokalt; nedleggelsen av Rygge har vært en av de største sakene i Østfold i denne perioden. I et leserbrev i Fredrikstads blad i mars i år gikk Vidar Lorang-Larsen hard ut mot regjeringen og Venstre:\n\nDet har altså blitt en etablert sannhet at det var knyttet tusen arbeidsplasser til Rygge, og Faktisk.no søker svar både på antall ansatte direkte tilknyttet flyplassen og de berørte i lokalsamfunnet. Det er antall ansatte, ikke årsverk som er vårt utgangspunkt.\n\nDet finnes ikke en offisiell rapport eller analyse av dette, og det er ikke gjort noen modellberegning på hvor mange arbeidsplasser flyplassen har gitt som ringvirkninger. Vi må derfor gå til andre kilder for å finne bakgrunnen for tallet.\n\nFaktisk.no kontakter Pål Tandberg, som var daglig leder i Rygge sivile lufthavn AS, for å finne ut hvordan de kom frem til 1000 arbeidsplasser. Han forteller at de beregnet ansatte slik: ca. 500 ansatte inkludert alle funksjoner på flyplassen, ca. 1000 inkl indirekte arbeidsplasser i nærområdet.\n\nRingvirkningene i nærområdene kommer vi tilbake til. Vi starter med arbeidsplassene direkte tilknyttet Rygge. Ifølge Tandberg var det mellom ca. 400 og 500 ansatte på flyplassen, avhengig av sesong. Bemanningen varierte på grunn av store sesongsvingninger: sommerprogrammene var i snitt mer enn 50% større enn vinterprogrammet.\n\nTandberg har ikke en oversikt over hvor mange ansatte som var tilknyttet flyplassen totalt sommeren 2016, da det ble bestemt at flyplassen skulle legges ned. Men han sender oss en oversikt som viser totalt 527 ansatte i 2014, et tall som den gang ble innhentet fra de respektive selskaper og avdelinger. Vi gjengir disse tallene, da det har vist seg vanskelig å i ettertid innhente tall for 2016 fra alle involverte parter:\n\nForuten ansatte direkte tilknyttet flyplassen har Tandberg videre beregnet 500 arbeidsplasser som ringvirkninger av flyplassen. Ringvirkningene av en flyplass er hvor mange arbeidsplasser den gir grunnlag for i nærområdet.\n\nI sin beregning tar Tandberg utgangspunkt i en regnemåte fra flyplassenes interesseorganisasjon Airports Council International (ACI), og forteller at dette er en norm som bransjen selv benytter. ACI beregnet tidligere 1000 ansatte per 1 million passasjerer, men hadde i 2004 moderert tallet til 950 per 1 million passasjerer.\n\nRyanair benyttet samme beregningsmetode da de etablerte seg på Rygge i 2009. Moss avis meldte den gang at Ryanairs toppsjef Michael O`Leary presenterte drømmescenarie for regionen: Med en tommelfingerregel om at det skapes 1000 nye arbeidsplasser for hver million flypassasjer, regnet Ryanair med 1700 nye jobber knyttet opp mot flyplasstrafikken på Rygge.\n\nTandberg mener at totaltallet tilknyttet Rygge reelt var nærmere 1500 arbeidsplasser, og sier at han justerte det ned til 1000 for å ikke bli tatt på oppblåste tall. Han mener at tallet er meget reellt og dokumenterbart.\n\nTandberg tar i sitt svar utgangspunkt i antall passasjerer når han viser til utlede antall arbeidsplasser, men viser også til en annen måte å regne på: At ved tjenesteytende bedrifter kan man regne en dobling av arbeidsplasser når man tar med de indirekte arbeidsplasser i området. Ingen av disse metodene kan ifølge Transportøkonomisk institutt (TØI) overføres til å vurdere lokale ringvirkninger av en norsk sekundærflyplass.\n\nTandberg viser også til Torbjørn Lothe, administrerende direktør i NHO Luftfart, som han har vært i kontakt med når han gjorde sine beregninger. Faktisk.no har snakket med Lothe, som blant annet viser til rapporten Economic Benefits from Air Transport in Norway, som tar for seg effekter av luftfarten i Norge. Han viser også til NHO Luftfarts siste brosjyre En nyttig og bærekraftig norsk luftfart, som gjengir at «Én ansatt hos oss gir 4,4 ansatte i norsk økonomi». Dette er imidlertid ikke beregninger av lokale sysselsettingseffekter av en flyplass, men ser på makroøkonomi og anslår hvilke effekter luftfart har på den totale samfunnsøkonomien på et nasjonalt nivå.\n\nLothe medgir at det er mye som tyder på at at ringvirkningene er svakere på Rygge enn en del andre steder, med mye ferie- og fritidstrafikk, hvor mange ikke har endemålet lokalt. Han ser utfordringen i å gjøre en spesifikk beregning av antall ansatte et område som Mosseregionen, og sier at:\n\nSom et bilde på hvor vanskelig det er å gi sikre tall for en spesifikk regional analyse, sier han:\n\nDet er ikke gjort en beregning av lokale ringvirkninger for flyplassen på Rygge. Men det er gjort beregninger på Oslo Lufthavn Gardermoen (OSL): Oslo Economics utarbeidet en vurdering av lokale og regionale ringvirkninger av rapporten Oslo Lufthavns betydning for sysselsetting og næringsutvikling i 2014, på oppdrag fra Akershus fylkeskommune.\n\nOslo Economics har benyttet en metodikk for å beregne sysselsettingen en lufthavn genererer som er utviklet av York Aviation og ACI Europe, som deler virkningene inn i fire hovedtyper:\n• Induserte virkninger (forbruk knyttet til inntekter av direkte og indirekte aktiviteter)\n\nI rapporten anslås 12 400 personer direkte tilknyttet OSL og ringvirkninger på drøyt 10 000 arbeidsplasser, men det understrekes at det er vanskelig å slå fast de faktiske ringvirkningene helt sikkert. For at regnestykket til Rygge sivile lufthavn skal stemne, må den altså hatt en større effekt på sysselsettingen i regionen enn Norges største flyplass, Gardermoen.\n\nFaktisk.no kontakter forskningsleder Harald Thune-Larsen i Transportøkonomisk institutt (TØI), som tidligere har gjort forskjellige beregninger i tilknytning til OSL og andre lufthavner. Han forteller at det er vanskelig å gjøre slike beregninger med stor sikkerhet, det må baseres på modellberegning av ringvirkninger.\n\nIfølge Thune-Larsen kan ingen av metodene som Tandberg har benyttet overføres direkte for å beregne lokale ringvirkninger av en norsk sekundærflyplass. Disse tar i varierende grad høyde for turisttilstrømning og innkomne passasjerer, og alle passasjerer som reiste til Rygge sivile lufthavn hadde ikke Mosseregionen som mål. Det er stor forskjell på ringvirkningen av luftfarten internasjonalt, nasjonalt og lokalt.\n\nHovedspørsmålet er hvor stor multiplikator en kan regne med mellom direkte sysselsatte og totalt antall årsverk inkludert indirekte, induserte og katalytiske effekter. Han utdyper:\n\nHan kjenner ellers ikke til noen nyere og mer gjennomgående studie av sysselsettingseffekter av lufthavner i Norge, og mener det er naturlig å ta utgangspunkt i Oslo Economics analyse dersom man skal se på på maksimale ringvirkningene av flyplassen på Rygge. I rapporten anslås multiplikatoren for OSL til ca. 1,8 for sysselsatte (noe lavere for årsverk). Multiplikatoren inkluderer mye anleggsvirksomhet pga høy trafikkvekst – blant annet av den nye terminal som åpnet i april 2017. Trekker en fra mesteparten av byggevirksomheten så blir multiplikatoren 1,6.", "lang": "no"}