{"title": "Factcheck: Pastor Reno Omokri reaches to hagiography on a claim that Igbos have richest people per capita in Africa", "subtitle": "", "author": "dubawa.org", "date": "2020-09-08T15:08:11+00:00", "vclaim_id": "vclaim-id-57874", "url": "https://dubawa.org/factcheck-pastor-reno-omokri-reaches-to-hagiography-on-a-claim-that-igbos-have-richest-people-per-capita-in-africa/", "vclaim": "A twitter user, Reno Omokri, claimed that Igbos have the richest people per capita in Africa.\n\nMisleading. The claim that Igbo people have the richest per capita in Africa is misleading. There are no official statistical records to support the claim. At best, data show that most states in the South East where Igbo people are dominant have lower poverty per capita compared to the national poverty per capita in Nigeria.\n\nReno Omokri, tweeted on his official twitter handle, @renoomokri, that the Igbo people are the richest people per capita in Africa.\n\nThe tweet read: “Study the Igbo people of Nigeria if you want to be wealthy. They were destroyed by Nigeria’s Civil War, with EVERY Igbo family reduced to £20. Now, they are the richest people per capita in Africa. How did they do it? Entrepreneurship. Igbo Amaka!”\n\nOmokri was a Special Assistant to former President Goodluck Jonathan.\n\nOmokri’s twitter claim that Igbo are the richest per capita in Africa\n\nAdejoke Adeboyejo explains in a post entitled “An Introduction to Nigeria’s Igbo People” that the Igbo people are found in southeastern Nigeria.\n\nAdeboyejo said with a population of around 40 million throughout Nigeria, Igbo people are one of the biggest and most influential tribes.\n\nHe posits that in Nigeria, Igbos live in most or all parts of five states: Abia, Anambra, Ebonyi, Enugu and Imo, as well as minor parts of Delta, Rivers and Benue states. He adds that small Igbo communities are also found in parts of Cameroon and Equatorial Guinea.\n\n“Igbos are well-known for their entrepreneurial endeavours, both within Nigeria and around the world,” Adeboyejo states.\n\nDr. Leonard Madu, in an article titled “History of An African People: Igbo people of Nigeria” said the Igbos are one of the largest and most distinctive of all African ethnic groups. He writes that the Igbos are predominantly found in Southeastern Nigeria, with a significant diaspora population.\n\n“Igbos predominate in five states in Nigeria-Imo, Anambra, Ebonyi, Enugu and Abia. In three other states- Rivers, Lagos and Delta, they constitute almost 25% of the population,” he added.\n\nHow true then is the claim that the Igbo people are the richest people in Africa per capita?\n\nPer capita means per person. It is a Latin term that translates to “by the head.” It is commonly used in statistics, economics, and business to report an average per person. It tells you how a country, state, or city affects its residents.\n\nIn the context of the claim being verified, it means the wealth or riches of the entire Igbo people divided by the population of the entire Igbo people to arrive at the value for each Igbo person.\n\nGlobal Finance explains that Gross Domestic Product (GDP), which measures the value of all goods and services produced in a given place divided by the number of the full-time residents of the place is “a better way of determining how rich or poor” each person living there is. This is called GDP per capita and it is obtained by dividing the country’s GDP, adjusted by inflation, by the total population.\n\nFor instance, the World Bank puts Nigeria’s GDP per capita at $2,229.86 in 2019. This means that if you divide Nigeria’s total GDP in 2019 by the country’s total population in 2019, each person will get $2,229.86.\n\nUsing data from the National Bureau of Statistics (NBS), Trading Economics puts Nigeria’s GDP per capita at $2,386.90 in 2019.\n\nComparatively, using World Bank’s data in Africa, Nigeria’s GDP per capita is less than South Africa’s $6,001.40, Equatorial Guinea’s $8,131.9, and Mauritius’ $11,203.5 in 2019.\n\nAnother good way of determining the riches of individual people in a given place is to look at their income per capita, which is the Gross National Income (GNI) divided by the population.\n\nGNI is slightly different from the GDP; while the GDP measures only the production and services within a country, GNI also includes net income earned from other countries.\n\nFor instance, the World Bank put Nigeria’s income per capita or GNI per capita at $5,170 in 2019. It was lower than Mauritius’ $26,410, Equatorial Guinea’s $14,600, and South Africa’s $12,630 in 2019.\n\nSo, does the Igbo or Igbo dominated states or South East region of Nigeria have GDP per capita or Income per capita to determine the people are the richest in Africa per capita?\n\nA search of the database of Nigeria’s apex statistical body, the National Bureau of Statistics, showed that Nigeria does not have GDP data for states and geo-politcal zones.\n\nWhen contacted, the spokesperson of the NBS, who is also the Head, Public Affairs and International Relations Unit of the Bureau, Mr. Sunday Ichedi, confirmed that the NBS does not have data on state GDP and geo-political zones.\n\nThe non-existence of data on state and geo-political GDP makes computation of GDP per capita and GNI per capita for Igbo-dominated states and the South East impossible, or any state or region for that matter difficult.\n\nMoreso, the NBS does not compute GDP on the basis of ethnic nationalities and the National Population Commission (NPC) did not collect data analysed based on ethnicity in the last census held in 2006. This means that the population of Igbo people remains unknown.\n\nAt best, the population of Igbo-dominated States or the South East would be used to compute GDP per capita or income per capita of the people. But, the absence of GDP data at the level of states or regions makes this impossible.\n\nWhen asked about the claim that the Igbo people are the richest people per capita in Africa, the NBS spokesperson, Mr Ichedi, said the claim is “not statistically correct” as there is no basis for the assertion.\n\nHowever, the latest National Poverty Rates for Nigeria published by the NBS show that three, out of the five Igbo-dominated states, recorded poverty per capita below the national absolute poverty incidence per capita of 40.09 per cent from 2018 to 2019.\n\nThe report showed that poverty per capita was 30.67 percent in Abia, 14.78 per cent in Anambra, 79.74 per cent in Ebonyi, 58.13 per cent in Enugu, and 28.86 per cent in Imo.\n\nComparatively, poverty per capita in the South-East region was 42.44 percent from 2018 to 2019, being higher than the national poverty per capita of 40.09 per cent.\n\nAdditionally, the report showed six states have much lower poverty per capita than Anambra with the least poverty per capita in the South East: Delta (6.02 per cent), Edo (11.99 per cent), Lagos (4.5 per cent), Ogun (8.52 per cent), Osun (8.52 per cent) and Ondo (12.52 per cent).\n\nThe claim that Igbo people are the richest people per capita in Africa is misleading. There are no official statistical records to support the claim.\n\nThe researcher produced this fact check under the auspices of the Dubawa 2020 Fellowship partnership with Daily Trust to facilitate the ethos of “truth” in journalism and enhance media literacy in the country.", "lang": "en"}