{"title": "[] #Verificamos: Não há dados que comprovem queda de 78% nas vendas de produtos chineses no país", "subtitle": "Circula nas redes sociais uma publicação que diz que o Brasil reduziu em 78% as compras de produtos chineses, segundo um instituto chamado “INCINT”. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-08-06T19:58:40-03:00", "vclaim_id": "vclaim-id-51512", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/06/verificamos-vendas-produtos-chineses/", "vclaim": "Circula nas redes sociais uma publicação que diz que o Brasil reduziu em 78% as compras de produtos chineses, segundo um instituto chamado “INCINT”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“COMPRAS DA CHINA CAI 78% NO BRASIL. Segundo o INCINT os brasileiros passaram a boicotar os produtos chineses”\n\n Legenda de imagem publicada no Facebook que, até as 15h do dia 06 de agosto de 2020, tinha sido compartilhada por mais de 740 pessoas\n\n\n\nA informação analisada pela Lupa é insustentável. Entidades nacionais de comércio e indústria consultados pela reportagem desconhecem ou não dispõem de dados sobre a queda de compras de produtos chineses no Brasil. Pela legenda, tampouco é possível saber de quais produtos a publicação trata. Além disso, a instituição citada no post, INCINT, não existe.\n\nPara a Associação de Comércio Exterior do Brasil, os dados citados no post estão incorretos. Para justificar, a entidade utiliza-se dos dados de importações de produtos chineses, extraídos do Comex Stat, plataforma de acesso às estatísticas de comércio exterior do Brasil, do governo federal.\n\nEsses dados mostram que houve uma redução de 6,9% nas compras vindas da China, entre janeiro e julho deste ano, comparando com o mesmo período em 2019. Ademais, em nenhum dos meses deste ano o valor das importações de produtos chineses foi maior que o mesmo período do ano passado. Não é possível atribuir essa queda a um boicote, visto que o valor total das importações no Brasil também caiu (5,1%).\n\nAlém disso, esse dado não reflete, necessariamente, as vendas de produtos chineses no varejo. A Pesquisa Mensal do Comércio (PMC), do Instituto Brasileiro de Geografia e Estatística (IBGE), mostra que houve em maio uma redução de 7,2% nas vendas do comércio, em comparação com o mesmo período do ano passado. No acumulado do ano, a queda é de 3,9%, ante janeiro a maio de 2019. Entretanto, os dados da PMC não especificam a origem dos produtos vendidos.\n\nA Federação do Comércio de Bens, Serviços e Turismo do Rio de Janeiro (Fecomércio-RJ), a Federação das Indústrias do Estado de São Paulo (Fiesp) e a Confederação Nacional do Comércio (CNC) informaram em nota que não possuem estudos ou pesquisas que comprovem os dados citados.\n\nPor fim, a INCINT, entidade citada no texto da publicação, não existe. Nas redes sociais, o único registro com esse nome é de uma agência de viagens na Finlândia.\n\nA Lupa já fez uma checagem similar. Circulou nas redes sociais uma publicação que diz que houve uma queda de 30% nas vendas de produtos chineses no comércio de Santa Catarina. Na ocasião, a Federação das Indústrias do Estado de Santa Catarina (Fiesc), por meio do WhatsApp, afirmou que conectar diretamente a rejeição aos produtos chineses com a conjuntura de pandemia era ‘complicado’. “Ainda mais em tempos de dólar alto, o que encarece as importações”, diz a assessoria da Fiesc.", "lang": "pt"}