{"title": "India’s Supreme Court did not approve this logo for teachers, central government says", "subtitle": "An image has been shared repeatedly in multiple posts on Facebook in 2020 alongside a claim it shows a logo approved by India's Supreme Court for teachers to display on their vehicles. The claim is false; in response to the posts, the central government said \"no such directive has been given by the Supreme Court\"; the logo, which has circulated on Facebook since at least 2017,", "author": "factcheck.afp.com", "date": "2020-07-27T07:51:33+02:00", "vclaim_id": "vclaim-id-59913", "url": "https://factcheck.afp.com/indias-supreme-court-did-not-approve-logo-teachers-central-government-says", "vclaim": "India’s Supreme Court did not approve this logo for teachers, central government says\n\nAn image has been shared repeatedly in multiple posts on Facebook in 2020 alongside a claim it shows a logo approved by India's Supreme Court for teachers to display on their vehicles. The claim is false; in response to the posts, the central government said \"no such directive has been given by the Supreme Court\"; the logo, which has circulated on Facebook since at least 2017, was designed by a school in north India.\n\nThe image was shared on Facebook here on February 16, 2020.\n\nThe post’s caption reads: “Supreme court given a right to every teachers for being Logo on his Vehicle. ## Thanks to Supreme court for giving this valuable right. ## Congratulations to every Teachers.”\n\nThe logo was also shared here, here, here and here on Facebook alongside an identical claim.\n\nThe claim, however, is false.\n\nThe Press Bureau of India, an agency within India's Ministry of Information and Broadcasting, dismissed the claim as “fake news” here Twitter on February 6, 2020.\n\nA further search found the logo has circulated on Facebook since at least 2017 and was designed by a school in the northern state of Punjab.\n\nThis Facebook page bears the same name and logo.", "lang": "en"}