{"title": "Ovo comprado no Rio era de plástico e foi importado da China? Indústrias chinesas já adulteraram ovos com produtos químicos? Veja o que é #FATO e o que é #FAKE", "subtitle": "Ovos de plástico? Importados da China? Mensagens sobre o alimento têm sido compartilhadas na web. Brasil não importa ovos da China; país asiático, porém, tem, de fato, relatos de adulteração com produtos químicos.", "author": "g1.globo.com", "date": "2018-07-30T03:30:40.907Z", "vclaim_id": "vclaim-id-81558", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/07/30/ovo-comprado-no-rio-era-de-plastico-e-foi-importado-da-china-industrias-chinesas-ja-adulteraram-ovos-com-produtos-quimicos-veja-o-que-e-fato-e-o-que-e-fake.ghtml", "vclaim": "Relatos e denúncias que levantam suspeitas sobre a qualidade da produção dos ovos consumidos no Brasil tomaram as redes sociais. Veja o que é #FATO (verdadeiro) e o que é #FAKE (falso) sobre as acusações envolvendo a adulteração do produto.\n\nUma consumidora insatisfeita com a qualidade dos ovos comprados em um supermercado na cidade de Petrópolis, na Região Serrana do Rio de Janeiro, gravou um vídeo em que reclama da textura e diz que o produto é feito de plástico. Em uma das publicações, com milhares de visualizações no Facebook, ela declara que o ovo foi importado da China.\n\nA consumidora, que não se identifica no vídeo, no entanto, não tinha como comprar um ovo produzido na China em um mercado pois, segundo dados do Ministério da Indústria, Comércio Exterior e Serviços, o Brasil não importa esse produto do país asiático. Não há registro de arrecadação do item \"ovos de aves\" nos dados divulgados pelo órgão que registra a balança comercial entre os dois países.\n\nA informação de que o ovo foi feito de plástico por conta da textura que apresenta também não é verdadeira. Segundo Roberta Ribeiro, coordenadora do laboratório da Vigilância Sanitária do Rio, não se trata de consistência plástica, e sim de um ovo velho, que vai se liquefazendo.\n\n\"Quando você vai na granja, e vê um ovo que acabou de ser posto pela galinha, ele tem as camadas muito bem definidas. A clara, próxima à gema, é chamada de clara densa, e a que fica mais afastada da gema, é a clara líquida. Com o tempo, o ovo vai envelhecendo e vai liberando água. Assim, a clara densa se une à líquida e o ovo fica mais fluido, parecendo que o ovo está aguado\", diz.\n\nA especialista explica ainda que como o ovo é poroso, com o tempo vai fazendo troca de gases com o ar ambiente e, depois que se liquefaz, a água começa a evaporar e faz com que a membrana que recobre o ovo internamente, formada por queratina, se resseque com o passar do tempo.\n\n\"Quando o ovo vai perdendo a sua densidade, com o seu conteúdo diminuindo, essa membrana resseca e fica mais próxima da gema. Isso acontece quando o produto vai ficando velho. Então parece que o ovo tenha uma consistência mais plástica.\"\n\nA equipe de checagem entrou em contato com a Per'fa Alimentos, marca dos ovos citada no vídeo. Por meio de nota, a fornecedora informa que \"todas as granjas que abastecem o sistema de distribuição se localizam em território nacional e são acompanhadas e auditadas pelo SIF- Serviço de Inspeção Federal - ligado ao Ministério da Agricultura e Pecuária\". A empresa afirma ainda que \"está tomando as medidas judiciais cabíveis para identificar os autores do vídeo e os responsáveis pela divulgação do mesmo\".\n\nAo menos desde 2017, outro vídeo que diz mostrar como são feitos os ovos falsos na China também circula pelas redes. Nas imagens, é possível ver mulheres colocando uma substância viscosa em um molde no formado de um ovo. As imagens foram compartilhadas recentemente em grupos do WhatsApp com o texto \"Polícia chinesa desmonta fábrica para fabricar ovos artificiais a partir de materiais plásticos e de resíduos humanos não comestíveis\". A informação, porém, é falsa.\n\nO vídeo, na verdade, mostra o processo de produção de um brinquedo conhecido popularmente como \"geleca\". Nesse caso, especificamente, a pasta maleável tinha formato de ovo. A página para comprar o produto é um dos primeiros resultados quando se faz a busca pelo termo \"Poached Egg Slime\" no Google. Reportagens desmentindo a mesma informação foram publicadas nos meses de abril e maio deste ano por agências de checagem da França e da índia, o que mostra a circulação global do boato.\n\nÉ possível que os relatos citados anteriormente envolvam a China porque há alguns anos são publicadas denúncias na imprensa de que indústrias chinesas usam produtos químicos para adulterar a produção desse tipo de produto. Apesar disso, como já explicado, o Brasil não importa este tipo de produto do país asiático.\n\nDesde então, eventualmente a mesma informação é publicada, muitas vezes junto de um compilado de outros produtos alimentícios produzidos no país. Outra reportagem, publicada pela revista Super Interessante nesta semana, também relata que os ovos feitos de produtos como gelatina, resina e até gesso são um golpe comum na China.", "lang": "pt"}