{"title": "Furti in appartamento & immigrazione: così la pensa Berlusconi", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8569", "url": "https://pagellapolitica.it/dichiarazioni/6822/furti-in-appartamento-immigrazione-cosi-la-pensa-berlusconi", "vclaim": "\"Con gli immigrati è successo il raddoppio delle rapine negli appartamenti: il 60% degli arrestati sono immigrati stranieri, ogni giorno ci sono 689 furti, vuol dire 69 furti ogni ora, un furto ogni due minuti\".\n\nBerlusconi e Salvini hanno fatto fronte comune alla manifestazione di Bologna dell'8 novembre e tra i temi trattati non poteva mancare quello della sicurezza. Nella fattispecie Berlusconi accusa il Governo Renzi, di non saper gestire l'emergenza migratoria che ha colpito l'Italia negli ultimi anni in seguito alle instabilità del Medio Oriente e del Mediterraneo meridionale.\n\nI dati ci dicono che, mentre il numero totale di delitti e di furti è rimasto pressoché stabile, quello dei furti in appartamento è effettivamente quasi raddoppiato, passando da un totale di 142 mila nel 2006 a 251 mila nel 2013. Come dice Berlusconi (e come rileva anche il Censis), si tratta effettivamente di 689 furti al giorno (29 all'ora, non 69, ossia uno ogni due minuti). Ma è proprio vero che il 60% degli arrestati è rappresentato da stranieri?\n\nPer rispondere a questa domanda consultiamo il database Istat su \"I detenuti nelle carceri italiane\", aggiornato anch'esso al 2013. Purtroppo l'istituto di statistica non fornisce dati ad un livello di dettaglio tale dal potere osservare statistiche specificatamente sui furti in appartamento, ma rimane evidente come gli stranieri compongano il 43% del totale dei nuovi entrati in carcere nel corso del 2013 (circa 26 mila su 59 mila individui, Tavola 3), e rappresentino circa il 35% delle presenze per furto in data 31 dicembre dello stesso anno (Tavola 13). Le tipologie di delitto per le quali gli stranieri si trovano in maggioranza sono l'istigazione, lo sfruttamento e il favoreggiamento della prostituzione (78% delle presenze è straniero), delitti contro la persona (altri, 52%), prostituzione minorile (69,7%).\n\nPer quel che riguarda la proporzione di stranieri sul numero di \"arresti\" (o denunce da parte della polizia all'autorità giudiziaria) la percentuale relativa agli stranieri si attesta al 46%, alzandosi al 54% per i furti in appartamento, ma gli stranieri detenuti in carcere per furto (e quindi definitivamente condannati) sono il 35%. I dati sono quindi più bassi di quelli citati da Berlusconi, ma è vero che questi ultimi popolazione residente\n\nInsomma, ci sembra che Berlusconi sia abbastanza corretto nel citare i dati e che non si allontani molto dalla realtà, ma che la sua premessa circa la relazione tra immigrazione e criminalità sia senz'altro azzardata, meritando in questo caso un \"Ni'\".", "lang": "it"}