{"title": "PolitiFact - Barack Obama says Mitt Romney opposes contraception mandate and would cut Planned Parenthood funding", "subtitle": "Barack Obama's campaign must see an opportunity to peel support among women voters away from Mitt Romney because it is r", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70597", "url": "http://www.politifact.com/truth-o-meter/statements/2012/aug/08/barack-obama/obama-slams-romney-on-contraception-and-planned-pa/", "vclaim": "Barack Obama's campaign must see an opportunity to peel support among women voters away from Mitt Romney because it is running its second ad in two weeks attacking Romney for his stand on reproductive issues. The latest television commercial features two women, Dawn and Alex, talking about Romney.\n\nDawn: \"I think Mitt Romney’s really out of touch on women’s health issues.\"\n\n \n\n Alex: \"This is not the 1950s. Contraception is so important. It’s about a woman being able to make decisions.\" (As she speaks, a picture of Romney appears beside the words \"Opposes requiring employers to cover contraception.\")\n\n \n\n Dawn: \"I don’t remember anyone as extreme as Romney.\"\n\n \n\n Romney event video: \"I’ll cut off funding for Planned Parenthood.\"\n\n \n\n Alex: \"I don’t think Mitt Romney can understand the mindset of someone who has to go to Planned Parenthood.\"\n\n \n\n Romney interview video: \"Planned Parenthood. We’re going to get rid of that.\"\n\n \n\n Dawn: \"I think Mitt Romney would definitely drag us back.\"\n\n \n\n The ad is airing in Colorado, Florida, Iowa, Nevada, North Carolina, Ohio, and Virginia. Given that PolitiFact recently found the Obama campaign exaggerated other claims about Romney on abortion, we thought it would be worthwhile to check the claim that Romney opposes requiring employers to cover contraception and would eliminate funding for Planned Parenthood.\n\n \n\n The contraceptive mandate\n\n \n\n Romney’s stance on contraceptive coverage became clear during the Republican primaries. Early this year, congressional Republicans made a big push to roll back a provision of the health care law that requires all employers except religious ones to provide birth-control services without any out-of-pocket costs.\n\n \n\n In the Senate, Sen. Roy Blunt, R-Mo., sponsored an amendment that would exempt employers from providing any service that went against their \"beliefs or moral convictions.\" At the time, the issue put the Obama administration on the defensive and the president himself appeared at the White House briefing room to explain a work-around for religious affiliated hospitals, universities and the like.\n\n \n\n A few weeks later, with a vote on the Blunt amendment pending, Romney was asked where he stood. He told a Boston radio interviewer \"Of course I support the Blunt amendment.\"\n\nCNSNews.com, a conservative news service, seeking clarity, wrote about putting the question directly to the Romney campaign.\n\n \n\n \"Will Mitt Romney, on day one, rescind this mandate in its entirety — as the Catholic Church has urged the current administration to do — so that individuals, employers and insurers who have a ‘moral or religious objection to contraception or sterilization’ will not be forced to violate the tenets of their own faith or act against their consciences?\"\n\n \n\n Romney campaign spokesman Ryan Williams responded: \"Yes--Gov. Romney would rescind the mandate in its entirety.\"\n\n \n\n In April, Romney reiterated his opposition to the current rule at a meeting of the National Rifle Association. He said, \"As president, I will abolish it.\"\n\n \n\n We conclude from those comments that Romney would not just abolish the requirements for religious organizations, but for any employer that had a moral or religious objection.\n\n \n\n When the new Obama ad first ran, Romney spokeswoman Andrea Saul called it a \"false ad,\" but her statement did not provide specifics and the Romney campaign did not respond to our inquiries.\n\n \n\n Planned Parenthood\n\n \n\n Planned Parenthood, a national network of clinics that provide a range of health services including abortion, has been in the crosshairs of social conservatives for a long time. The federal government pays Planned Parenthood about $75 million a year to offer cancer screenings, breast exams and other care to lower income women. That money cannot be spent on abortion services.\n\n \n\n But conservatives argue that the federal dollars free up money which the organization uses to underwrite the cost of doing abortions. Mitt Romney has linked that concern to his effort to reduce the deficit. \n\n \n\n Asked by a Missouri interviewer what he would cut, Romney gave some examples. \"Of course you get rid of Obamacare,\" Romney said. \"That’s the easy one. But there are others. Planned Parenthood. We’re going to get rid of that. The subsidy for Amtrak. We would eliminate that.\"\n\n \n\n We should note that the latest Obama ad edits Romney’s words down to \"Planned Parenthood. We’re going to get rid of that.\" This might give the impression that Romney plans to do away with Planned Parenthood, an interpretation that forced the Romney campaign to clarify what he meant when he first made the statement in mid-March. Campaign officials said he would eliminate the federal payments to Planned Parenthood but would not be getting rid of the organization. Planned Parenthood is a private entity with a total budget of about $1.1 billion, an amount much larger than the direct federal payment.\n\n \n\n Romney has repeated his plan to eliminate federal funding for Planned Parenthood many times. He said it in a letter to voters that was published in Life News, a self-described pro-life news service. On his website, he goes further and says he will eliminate all family planning funds under the Public Health Service Act. That program, Title X, costs about $300 million and was created in 1970 under the Nixon administration.\n\n \n\n Our Ruling\n\n \n\n The Obama campaign ad said that Mitt Romney opposes requiring employers to cover contraception and would eliminate funding for Planned Parenthood.\n\n \n\n Romney has said he would abolish the contraceptive coverage requirement and he has said repeatedly that he would eliminate federal funding for Planned Parenthood. \n\n \n\n We rate the statement True.", "lang": "en"}