{"title": "No, this video does not show a Pakistan aircraft at the Paris Air Show", "subtitle": "A video has been viewed more than one million times in multiple posts on Facebook in June 2019 which claim it shows a Pakistani JF-17 aircraft at the Paris Air Show. The claim is false; the video shows a radio-controlled model plane at an event in Germany in 2014.", "author": "factcheck.afp.com", "date": "2019-06-27T05:38:58+02:00", "vclaim_id": "vclaim-id-29447", "url": "https://factcheck.afp.com/no-video-does-not-show-pakistan-aircraft-paris-air-show", "vclaim": "No, this video does not show a Pakistan aircraft at the Paris Air Show\n\nA video has been viewed more than one million times in multiple posts on Facebook in June 2019 which claim it shows a Pakistani JF-17 aircraft at the Paris Air Show. The claim is false; the video shows a radio-controlled model plane at an event in Germany in 2014.\n\nThe four minute, 22 second video was published in this Facebook post on June 20, 2019 by a page with more than 15,000 followers.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s Urdu caption translates to English as: “Congratulations Pakistanis.... in Paris Air Show Pakistan's JF-17 got the first position... see your eyes... share it too... also like our page Congratulations”.\n\nThe 2019 Paris Air Show was held at Le Bourget, Paris from June 17 to June 23, 2019, according its official website here.\n\n“JF-17” refers to a JF-17 Thunder aircraft used by the Pakistan Air Force (PAF). Here is a detailed description of the aircraft on the website for the Pakistan Aeronautical Complex Karma, an organisation which supplies equipment to the PAF.\n\nThe same video has also been shared on Facebook here, here and here with a similar claim.\n\nThe claim is false; the video shows a radio-controlled model plane at an event in Germany in 2014.\n\nA reverse image search on Yandex found this video published on YouTube on September 23, 2014, by the verified account for RC MEDIA WORLD, a channel which regularly posts content about model airplanes.\n\nThe footage from the video in the misleading posts matches the YouTube video between the 1:22 mark to 5:45.\n\nThe caption states; Model: SU-30 MKK. Engine: “Turbine. Wingspan: app. 1.50m. Take-off weight: app. 20Kg. Pilot: ???. Event: JetPower Fair Germany September 2014. More videos from this event you can see my playlist: https://www.youtube.com/playlist?list...\n\n Copyright ©: RC MEDIA WORLD”.\n\nJetPower is an annual flightshow event in Germany.\n\nBelow are three comparisons of screenshots from the misleading post (L) and the YouTube video (R):\n\nGenuine footage of a Pakistan JF-17 Thunder aircraft flying at the Paris Air Show 2019 can be viewed on YouTube here.", "lang": "en"}