{"title": "Télam: “El nivel de inversión es el más alto de las últimas décadas y supera al de los años ‘90”", "subtitle": "<img src=\"images/stories/inversion.jpg\" /><br /><br /><span class=\"verdaderofalso\">VERDADERO</span><br /><span class=\"bajada_recuadro_tapa\">La agencia ofic", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6440", "url": "https://chequeado.com/ultimas-noticias/telam-el-nivel-de-inversion-es-el-mas-alto-de-las-ultimas-decadas-y-supera-al-de-los-anos-90/", "vclaim": "“El nivel de inversión es el más alto de las últimas décadas y supera considerablemente al de los años ‘90”, informó Télam en una . La agencia de noticias oficial se basó, a su vez, en una aseveración del correspondiente al cuarto trimestre, en el que el Banco Central subraya que “la IBIF (Inversión Bruta Interna Fija) sigue registrando nuevos máximos históricos”. Los datos totales respaldan ambas afirmaciones. Hay que aclarar que desde el año 2006 las estadísticas de la Dirección de Cuentas Nacionales no discriminan entre inversion pública y privada.\n\nLa inversión bruta -o sea sin contar depreciaciones- pasó de $45 millones a $119, 7 millones en pesos constantes de 1993 entre este año y el segundo trimestre del año 2011, según los datos proporcionados por el Instituto Nacional de Estadísticas y Censos (INDEC). A principios de la década del 90, representaba el 19,1% del Producto Bruto Interno (PBI), y 24,9% en 2011, lo que significa la mayor tasa de inversión desde 1993, año más lejano para el que el instituto oficial publica la serie.\n\nEs de hacer notar que, , las cifras totales no muestran en qué campos se realizan las inversiones y si se están atendiendo áreas prioritarias o no.\n\nLa tasa promedio de la inversión bruta en el período 1993-2001 fue de 21,4% del PBI, y de 23,4% entre 2003 y 2011.\n\nLa agencia oficial de noticias no aclara a qué período se refiere para hablar del “nivel de inversión (…) más alto de las últimas décadas”. Una fuente alternativa para comprobar este dato es la serie histórica publicada en el libro “Dos siglos de economía argentina 1810-2004”, del economista Orlando Ferreres. De acuerdo con esta base, el dato sería cierto: en 1980, año en el que se registró la mayor inversión de la década, la tasa representó el 24,7% del PBI, un número menor al registrado el segundo trimestre de este año.\n\nPor otro lado, el gasto en equipos durables de producción ha aumentado sostenidamente desde el año 2003, luego de una baja en 2009 debido a la crisis financiera internacional. La inversión en construcción como porcentaje del PBI disminuyó en el mismo período.\n\nPara la elaboración de la serie sobre la inversión pública y privada, se consultó al Centro de Estudios para la Producción (CEP) del Ministerio de Industria. Sin embargo, desde ese organismo confirmaron a Chequeado.com que no contaban con la información solicitada, “ya que la Dirección de Cuentas Nacionales, dependiente del INDEC, que es la encargada de la elaboración de esos datos, no realiza más la distinción entre inversión pública y privada“. La última información que brinda el instituto oficial corresponde al año 2006.\n\nNota: agradecemos la colaboración del economista Gonzalo Bernat por la serie de datos sobre inversión que fue utilizada para esta nota.", "lang": "es"}