{"title": "Not That Coronavirus: Why Dettol's Label Is Leading To Confusion Online", "subtitle": "BOOM found that Dettol's label refers to other older strains of the Coronavirus and not the recent novel Coronavirus seen in China.", "author": "www.boomlive.in", "date": "2020-02-05T15:22:34+05:30", "vclaim_id": "vclaim-id-35141", "url": "https://www.boomlive.in/health/did-dettol-know-about-coronavirus-outbreak-beforehand-a-factcheck-6767", "vclaim": "A viral photo showing the label of a Dettol disinfectant product mentioning its effectiveness in fighting the Coronavirus has led to confusion and misinformation online.\n\n\n\nSeveral netizens have posted the picture online and questioned how the company knew about the existence of the virus months before an outbreak was reported in December 2019. BOOM found the claim to be false.\n\nCoronavirus is the term used to describe a family of viruses that cause infections in both mammals and humans and does not refer to the recent novel Coronavirus outbreak stemming from Wuhan in China which has so far killed over 493 people.\n\nAdditionally BOOM reached out British MNC Reckett Benckiser, the makers of Dettol, who told us that they have not tested their product on the new strain of Coronavirus yet as it is not available yet but 'predicted' that Dettol would be effective against the novel 2019-nCoV strain.\n\nDettol is an antiseptic used as a disinfectant for the skin as well as a surface cleaner which is effective against bacteria and germs. \n\n\n\nIn the viral image, the 'Kills Human Coronavirus' and the 'Effective against Human Coronavirus' instructions have been magnified and highlighted. The image is circulating with the claim \"Produced in Oct 2019 before Coronavirus was introduced. How did Dettol (company) knew about this virus??\"\n\nSee the archive here.\n\nThe claim has been viral globally on Facebook. BOOM also received the claim on its WhatsApp helpline to verify its veracity.\n\nAlso Read: Fake Advisory Warns Against Buying Holi Colours From Coronavirus-Hit China\n\nCoronaviruses are actually a family of viruses that cause infections in both mammals and humans. The virus transmits through airborne transmission. The recent 2019-nCoV is a newly emerged virus which has a similar genomic sequence as the old viruses but its source is yet to be identified. The genomic sequence of the current virus has been made available online by the researchers.\n\nIn an emailed statement, Dettol said that some of their products showed greater than 99% effectiveness against strains belonging to the same family as the 2019 Coronavirus. However, they cannot confirm its efficacy with the new virus as they have not tested it yet.\n\n\"Coronavirus (2019-nCoV) is a new strain of coronavirus never seen before in humans so is not yet available for testing with our products. We continue to work with our partners to ensure that we have the latest understanding of the virus and will test our product range once health authorities make the strain available. Given the structural similarities of the novel 2019-CoV virus to the Coronavirus strains tested (SARS-CoV, MERS-CoV, Human Coronavirus), Dettol is also predicted to be effective against the novel 2019-nCoV strain.\" \n\n\n\nThe World Health Organization has issued a set of guidelines that include maintaining personal hygiene by washing hands with soap and water or using a alcohol based disinfectant.\n\nDettol using this advisory has created a poster in all the different countries that they operate in to create awareness about the new virus.\n\nAlso Read: Videos Of Mass Culling Of Pigs To Stop Swine Fever Falsely Linked To Coronavirus", "lang": "en"}