{"title": "Did Michelle Obama 'Complete' a Ph.D. in Law Since Leaving White House?", "subtitle": "She has been keeping busy after eight years as first lady.", "author": "www.snopes.com", "date": "2020-06-26T18:04:00+00:00", "vclaim_id": "vclaim-id-60420", "url": "https://www.snopes.com/fact-check/michelle-obama-phd-law/", "vclaim": "Former first lady Michelle Obama completed coursework for a Ph.D. in law after U.S. President Barack Obama left office and her children left home.\n\nA J.D. is a professional degree, not a Ph.D. No evidence indicates Obama pursued coursework to obtain a Ph.D. in law after serving as first lady.\n\nMichelle Obama obtained a Juris Doctor (J.D.) degree in law from Harvard University in 1988, and as first lady of the U.S., she received numerous honorary doctorates, including one in law.\n\nMichelle Obama may have accomplished a lot since leaving the White House in 2017, but getting a Ph.D. in law was not on her to-do list. A popular internet rumor that made the rounds in June 2020 claimed the former first lady completed her research doctorate in law after U.S. President Barack Obama left office and their daughters went to college.\n\nSnopes readers asked us if this was true, and we found no evidence that she completed coursework for a Ph.D.\n\nWe know that Obama graduated from Harvard Law School in 1988 with a Juris Doctor (J.D.) degree, which is a professional degree required to practice law in the United States. One usually has to have a J.D. in order to get a Ph.D in law — also known as a research doctorate — which mainly prepares students for careers as legal scholars and teachers.\n\nObama was a practicing lawyer in the late 1980s and early ’90s, but in her 2018 book “Becoming,” she famously recounted hating the work. She told Oprah Winfrey:\n\nBased on this recollection, it seems highly unlikely that Obama would have gone back to study more law.\n\nShe did, however, receive a number of honorary doctorate degrees, which are given to outstanding non-students. In 2013, while still first lady, Obama received an Honorary Doctorate of Law from Bowie State University. Such degrees are recognition of achievement, don’t require completing coursework, and recipients don’t really use them for anything, mainly because such people are already so accomplished.\n\nSince departing the White House in 2017, she has written a memoir, received an honorary induction into the Academy of Arts and Sciences, and signed a production deal with Netflix.\n\nIn sum, while Obama has indeed received degrees in law, including an honorary doctorate, she did not actively pursue or complete coursework for a Ph.D. in law. We thus rate this claim “Mostly False.”", "lang": "en"}