{"title": "Photos of 2018 incident of girl beheaded in MP revived with false communal angle", "subtitle": "", "author": "www.altnews.in", "date": "2020-02-27T12:10:14+00:00", "vclaim_id": "vclaim-id-32758", "url": "https://www.altnews.in/photos-of-2018-incident-of-girl-beheaded-in-mp-revived-with-false-communal-angle/", "vclaim": "Several social media users have shared two images of a dead body of a woman/girl and a third image of a sword with bloodstains. “Student studying in 11th grade went to give practical exams. After the exam, she was returning home and right outside the school a Muslim youth whose age is around 25-26 years, ferociously approached her with a sword and attacked her neck. Muslim youth killed Hindu girl Pooja, daughter of Shankar Lal Kotma, Annupad, Madhya Pradesh, with a sword because she rejected his jihadi love. Hindus are so helpless in this nation and how protected are we in front of these jihadis,” reads the accompanying message.\n\nFacebook user P Patel shared (archive link) the viral images along with the ‘love jihad’ angle on February 24. This post has been shared over 1,500 times.\n\nSimilarly, several users on Twitter and Facebook shared the viral images and claimed that a student of 11th standard was murdered by a Muslim youth in Madhya Pradesh after she rejected his advances.\n\nImages of old incident shared with communal narrative\n\nAlt News performed a reverse image search on Google and found a report by Daily Bhaskar which includes the viral images from February 26, 2018. According to the report, 17-year-old Pooja Panika, studying in class XI, was beheaded in front of Government Girl Higher Secondary School in Kotma, a city in Anuppur district of Madhya Pradesh. The accused had been stalking the girl for years but “was repeatedly spurned by her.”\n\nA subsequent keyword search led us to media reports from February 23, 2018 –ANI, Asian Age,India Today, and Hindustan Times. None of these reports mentioned that the crime had a communal angle.\n\nOn February 24, Times of India (TOI) published another report after Vijay Prajapati, a suspect in Pooja’s murder, committed suicide.\n\nAccording to the report, “Police aren’t sure if Vijay Prajapati killed himself out of grief after the girl’s murder, or out of guilt because he was the killer.” Anuppur’s superintendent of police (SP), Sunil Kumar Jain, informed TOI that “Vijay was known to the girl. We are investigating all aspects, including whether he killed the girl and then committed suicide or if she was murdered by the man who was accused of harassing her in the past.” Prior to his death, the girl’s parent’s had identified Dilip Sahu as a suspect who had been arrested before for stalking Pooja.\n\nAlt News had a telephonic conversation with SP Jain, who is no longer posted at Anuppur. Jain said he cannot recollect the name of the man who killed Pooja. However, he added, “As per our investigation, we found that the man who committed suicide had killed Pooja with a sword. As a result, no arrests were made in this case.” When enquired if the crime had a communal angle, Jain responded, “Both the parties were Hindu. There is no communal link to the crime.”\n\nTherefore, old photographs of a girl killed in Madhya Pradesh have been revived on social media with a false ‘love jihad’ angle.", "lang": "en"}