{"title": "No, this photo does not show a footbridge in the Philippines that was left unfinished during the term of then-president Benigno Aquino", "subtitle": "A Facebook post claims to show a partially built footbridge in the Philippines that was not completed during the administration of Benigno Aquino. An analysis of the photo used in the post, and a reverse image search, prove the bridge is in Thailand.", "author": "factcheck.afp.com", "date": "2018-11-28T04:46:58+01:00", "vclaim_id": "vclaim-id-83783", "url": "https://factcheck.afp.com/no-photo-does-not-show-footbridge-philippines-was-left-unfinished-during-term-then-president-benigno", "vclaim": "No, this photo does not show a footbridge in the Philippines that was left unfinished during the term of then-president Benigno Aquino\n\nA Facebook post claims to show a partially built footbridge in the Philippines that was not completed during the administration of Benigno Aquino. An analysis of the photo used in the post, and a reverse image search, prove the bridge is in Thailand.\n\nThe post on November 5, 2018, says the bridge was a “failed project” of Aquino, who led the Philippines from 2010 to 2016.\n\nBelow is a screenshot of the post:\n\nThe post, when translated to English, says: “The Yellows are angry over a poorly built overpass in Kamuning. But they are silent when it comes to this failed project by the Aquino administration\".\n\n“The Yellows” is a term used by supporters of the current president, Rodrigo Duterte, who won the 2016 elections and succeeded Aquino. Duterte and Aquino are political opponents.\n\nKamuning is the site of an overpass that some people criticised as being unsafe because it was so steep. Here is an article on the Kamuning footbridge.\n\nThe image in the misleading post has features that show it comes from Thailand, not the Philippines. These include the Thai writing on the board behind the McDonald's sign.\n\nA reverse image search confirms this, with a higher resolution version of the photo clearly seen in this 2016 report about an electric pole in Thailand.\n\nThe report said the pole was removed as it hampered the construction of a footbridge in the city of Nonthaburi.\n\nBelow is a video of broadcast organization Thai PBS World showing the removal of the electric pole, which was built through the footbridge:\n\nThe post has been shared by Facebook groups that support Duterte and his political allies, according to data from social media monitoring platform CrowdTangle.", "lang": "en"}