{"title": "WebQoof Recap: TISS Prof Falsely Targeted; Ramdev’s COVID-19 Cure", "subtitle": "Fact Check Coronavirus Weekly Recap: A massive amount of misinformation about COVID-19 has been doing the rounds lately. Here’s a quick round-up of the WhatsApp forwards and fake tweets that misled the public this week.", "author": "www.thequint.com", "date": "2020-05-01T15:51:28+05:30", "vclaim_id": "vclaim-id-47664", "url": "https://www.thequint.com/news/india/fake-news-weekly-round-up-25-april-to-1-may-2020", "vclaim": "From fake news around the Palghar incident, where a mob lynched three men on 16 April, to Indian yoga guru Baba Ramdev claiming that applying mustard oil through one’s nostrils can help kill the novel coronavirus, this week witnessed a barrage of misinformation. Here’s a quick round-up of all the WhatsApp forwards and fake tweets that did the rounds this week! On 16 April, an incident of mob lynching took place in Gadchinchle village of Maharashtra’s Palghar district. The incident which led to a flare-up in the state’s politics also triggered a series of fake news and misinformation on social media. In one such case, multiple users on Facebook suggested names of two individuals – Pradip Prabhu and Shiraz Balsara, affiliated with an organisation called Kashtakari Sanghatana – as people supporting the attackers. To add credibility to the claim, a picture of a couple identifying them as the duo was circulated. The Quint can confirm that there is no truth to the claim and the two people who can be seen in the picture are not Pradip Prabhu and Shiraz Balsara, but KP Jaishankar and Anjali Monteiro – well known documentary filmmakers and professors of media and communications at the Tata Institute of Social Sciences, Mumbai.\n\nWe reached out to Palghar SP, Gaurav Singh who confirmed that there is no involvement of the Kashtakari Sangathana in seeking bail for the accused in the lynching case. “We were alerted about this post by a Facebook friend who chanced upon this troll page. We were quite horrified after looking at this because it clearly exposed us to a lot of danger,” Professor Monteiro said. Expressing his concerns about the post, Professor Jaishankar said, “By the time we saw the post, it already had a couple of hundred likes and shares. Those posts are still there and we’ve written to Facebook again requesting them to look into the matter.” You can read the full story here. Mother, Daughter Killed in UP, Incident Given False Communal Spin A viral video on social media claims that Bollywood actor Aamir Khan sent a truck to a slum area with wheat bags, and it was announced that anyone who wants wheat could take a bag, but only one bag per person would be allowed. A person can be heard saying in the video that when people returned to their homes after taking wheat, they found Rs 15,000 in the wheat sacks. The video is a split screen wherein one person can be heard mentioning the details of the donation, while on the other side, an image of Aamir Khan can be seen. However, the video doesn’t mention where the incident occurred. You can view the archived version here.\n\nHowever, the claim along with the video is false. Aamir Khan's PR team told The Quint that the actor does not have anything to do with this. Further, we found that a TikTok user called “Crazy traveller” by the handle @khansaheb028 had uploaded the original selfie video but made no mention of Aamir Khan. The TikTok user, ie Sameer Khan, who is based out of Mumbai told The Quint that he has not personally witnessed the incident. “This incident happened in Surat, Sandesh newspaper covered it on 20 April. I don’t know who the person is. Everyone says it’s Aamir Khan but I don’t believe that. I haven’t mentioned Aamir Khan anywhere,” he said. A local journalist confirmed to The Quint that such an information was circulating few days ago, however, they have not been able to verify it yet. Even the Sandesh news report does not mention anybody’s name. You can read the full story here. Indian yoga guru Baba Ramdev on 25 April, spoke at a special session at ‘e-Agenda Aaj Tak’, where he said that if one applies mustard oil through their nostril, the novel coronavirus would flow into one’s stomach and would be killed by the acids present there. Ramdev claimed that the “natural chemicals” present in the stomach would kill the virus, similar to the effect of the hand wash, hand sanitiser etc being used. Several news outlets reported on the claims made by Ramdev at this session, including India Today, Business Today and Free Press Journal. A newspaper clipping, which had the text same as the India Today article, was also circulated on Twitter. Old Video of Rishi Kapoor Shared as ‘Last Clip’ From Hospital\n\nDr Suranjit Chatterjee, an Internal Medicine Physician with Indraprastha Apollo Hospitals Delhi, rubbished the claims made by Ramdev. “I see no medical evidence to that effect. Even in the US and the UK, taking a drink (alcohol) and Vitamin C has been discussed but there is no definite evidence. But, if I have to speak of evidence-based medicine, there’s no evidence that if you take mustard oil through your nose, the virus will go into the stomach and die. There’s no medical evidence to (prove) that as of today,” he said, speaking to The Quint. With regard to the “self-testing method” suggested by Ramdev, Dr Sumit Ray, a critical care specialist with Artemis Hospitals, Delhi-NCR, said that there is nothing of this sort. “With any severe respiratory illness which affects the lungs, one will find it difficult to hold one's breath for 30 seconds. This could be due to an an acute severe infection with viruses or bacteria, including COVID-19, or with chronic lung conditions like long-standing COPD and interstitial lung disease. Not being able to hold one's breath cannot differentiate between COVID or other causes,” he said. He also warned that while these ideas were not harmful in themselves, they could be dangerous if people developed a false sense of security over them. You can read the full story here.\n\n4. No, a Hindu Woman Wasn’t Attacked for Making Sehri for Muslim Girl Did RSS ‘goons’ attack a Hindu woman who prepared sehri (the pre-dawn meal eaten before the Fajr prayer) for a Kashmiri Muslim girl? The viral post which claims the woman in the picture was attacked also goes on to say that India is 'occupied by RSS who have full control over media, judiciary, law enforcement and national securities. According to the post, the woman at the back in the photo on the left is the same woman as in the photo on the right, who is clearly injured. An archived version can be seen here. We came across a bulletin by TV9 Gujarati on an incident in Khambhat town in Gujarat’s Anand district that happened in February 2020 where a communal clash had broken out, leading to stone pelting. We found that the news channel had interviewed the same woman who was pictured injured in the viral photo. While we could not find the same photo, from the video, in which the woman is being interviewed by a reporter of the channel (1:40 - 2:00) , it was evident that it is the same lady. Speaking to The Quint, she confirmed that she was injured in February in Gujarat’s Khambhat and not because she prepared sehri for a Muslim girl. For the other picture in the collage, we found its full version that was being shared with the context that a Hindu woman had prepared sehri for a Muslim girl amid the Ramzan during the lockdown now.\n\nFurther, the bottom right corner mentions that the picture was taken on 25 April – a feature present in the Redmi Note 5 Pro. The Quint could not independently confirm the location or context of this photo. Old Video Used for False Claim of Muslims Flouting Lockdown in Guj But it is clear from all of the above that the two photos have no connection to each other and one is from February, while the other is from 25 April. You can read the full story here. Adding to his list of COVID-19 misinformation, US President Donald Trump at a White House press briefing on 23 April, claimed that injecting people with disinfectants and exposure to sunlight can possibly kill the coronavirus. “So, supposing we hit the body with a tremendous – whether it's ultraviolet or just a very powerful light – and I think you said that hasn't been checked because of the testing. And then I said, supposing you brought the light inside the body, which you can do either through the skin or some other way, and I think you said you're going to test that, too,” Trump said. He also said, “I see the disinfectant that knocks it out in a minute, one minute. And is there a way we can do something like that by injection inside or almost a cleaning? As you see, it gets in the lungs, it does a tremendous number on the lungs, so it would be interesting to check that.”\n\nFirst, there have been no studies which suggest that injecting disinfectants can help cure COVID-19 in any possible way. The Quint’s WebQoof team spoke to Dr Suranjit Chatterjee from Apollo Hospital, who told us that it’s a bizarre and dangerous comment and injecting disinfectant in the blood can be life-threatening. Although, Trump didn’t specify which disinfectant, companies involved in the manufacturing of disinfectants have come out to issue clarifications. Coming to Trump’s second claim about sunlight eliminating coronavirus, there have been several studies on the relation between COVID-19 and a rise in temperature. However, most of these studies have been performed under lab conditions and experts have warned against drawing any conclusions too soon. The World Health Organisation has also clarified that exposure to UV radiation can cause skin irritability. Dr Dr Reeteka Sud, research coordinator in NIMHANS, Bangalore, commenting on Trump’s sunlight remark, told The Quint, “UV in sunlight kills germs by damaging their DNA. It has the same effect on our DNA too. For that reason, UV exposure can cause many problems, including skin cancer.” She added that neither disinfectants nor sunlight are preventive or curative for the novel coronavirus. You can read the full story here. Surat Video Viral As ‘People Gathering Near Mosque in Delhi’ You can read all our coronavirus fact-checks here.", "lang": "en"}