{"title": "Fake News: Estella Brasier (aka Estella Renee) Is NOT A Child Actress Paid For Climate Protest | Lead Stories", "subtitle": "Is Estella Brasier, a girl who can be seen crying during an interview at a climate protest in Australia really...", "author": "leadstories.com", "date": "2019-09-26T03:40:16-07:00", "vclaim_id": "vclaim-id-32023", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-hoax-update-little-girl-crying-in-viral-video-at-global-warming-rally-is-a-child-actress-j.html", "vclaim": "Is Estella Brasier, a girl who can be seen crying during an interview at a climate protest in Australia really a child actress who is being paid to protest? Or is she not really an activist but is she just acting? No, that's not true: Lead Stories contacted her father who confirmed to us his daughter was not paid to be at the demonstration and genuinely holds the views she expressed on camera, even though she does act in her spare time and aspires to become an actress.\n\nAs her father told us: \"It is possible to be both worried about climate-change and a child actress at the same time.\"\n\nThe video that brought her to the spotlight was originally published by ABC Sydney in May 2019 during a protest outside Australian Prime Minister Scott Morrison's offices:\n\nThe video was picked up by Australian blogger Michael Smith (archived here) on May 7, 2019 who noticed that Estella had a profile on \"Star Now\", a website that lists \"actors, models, musicians and more\" who are looking for gigs:\n\nThe profile is real but it listed her age as \"twelve years old\" while she is now fourteen, hence the picture in which she looks much younger and it lists her name as \"Estella Renee\" (even though the URL of the profile contained her real name: https://www.starnow.com.au/estellabrasier, archived here). It was the difference in name and the picture that led Snopes to erroneously conclude in an article (archived here) that:\n\nBut the screenshot of the Star Now profile also had a YouTube link to a (now private) video that was titled \"The Marine Biologist ~ L David / J Seinfeld (excerpt)\" and with a description that read: \"Estella Brasier entertains her school\". Lead Stories was able to use information related to the video to track down Estella's father to confirm the profile was indeed real.\n\nThe information about the profile in the Michael Smith story was repurposed in an article published by Joe for America on September 25, 2019 titled \"HOAX UPDATE: Little Girl Crying In Viral Video At Global Warming Rally Is A Child Actress - Just A Prop Used By Leftists\" (archived here).\n\nThat story claimed Greta Thunberg is an actress because she has an IMBD profile (which is nonsense, by that standard even Donald Trump is an actor) but it also recycled the \"Estella Renee\" video insinuating it happened simultaneously with the September 2019 UN meeting in New York by not mentioning the fact that the video dates from May:\n\nLead Stories did ask, and it turns out she got paid nothing. Reached via Facebook Messenger Estella Brasier's father provided us with following statement about the video and the Star Now profile:\n\nThe events of that day are in the public domain and were on every TV station. The ideas and concerns expressed by Estella depicted in that video are entirely genuine, not paid for, she was not acting. Estella is 14 years old. She attends the local creative and performing arts high school, she sings and acts. She is a passionate climate activist and has been one ever since she found out about climate change. Students tend to get worked up and excitable in demonstration/rally situations. She runs an environment group in her school of 1,300 students. Thousands of her school friends are striking and they need no encouragement from adults to do so. It had hit the headlines in Australia because that rally was held in the Prime Minister's electorate before the election. Estella was not expecting to be interviewed by the media that day: it could have been her, it could have been anyone else. She was just standing closest to the cameras. It is possible to be both worried about climate-change and a child actress at the same time.\n\nIndeed. Why would one pay for actors when there were literally hundreds of thousands of protesters marching for the climate in Australia last week?\n\nEstella's own Facebook profile (which we are not linking to for privacy reasons) confirms her father's statement: she describes herself as \"Actress, Singer, Climate Activist\". It also mentioned she was active in a group named \"Macquarie Electorate Student Climate Activists\" which recently hosted Australian MP Susan Templeman:\n\nEarlier this week Brasier posted this video of herself talking about her experience with being in the media spotlight like this and being the subject of twisted reporting:\n\nSo yes, child actresses can be real climate activists too.", "lang": "en"}