{"title": "Le vrai du faux. Oui, le nombre d'écoles musulmanes augmente en France, mais dans les mêmes proportions que les autres établissements", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux.&nbsp;Aujourd'hui, les déclarations du député LR Éric Ciotti, qui s'inquiète de l'augmentation du nombre d'écoles musulmanes.", "author": "www.francetvinfo.fr", "date": "2018-07-05T11:29:09+02:00", "vclaim_id": "vclaim-id-4728", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-oui-le-nombre-d-ecoles-musulmanes-augmente-en-france-mais-dans-les-memes-proportions-que-les-autres-etablissements_2811681.html", "vclaim": "Éric Ciotti s'inquiète de l'augmentation du nombre d'écoles musulmanes en France. Le député Les Républicains des Alpes-Maritimes a fait part de sa préoccupation sur l'antenne de franceinfo, mercredi 4 juillet. \"Je n'ai pas de chiffres précis, mais c'est un phénomène qui s'accroît : l'ouverture d'écoles privées hors contrat d'association avec l'État qui sont tournées vers le culte musulman. Il y a cette augmentation très forte et c'est préoccupant\", a-t-il déclaré dans l'émission 8h30 politique.\n\nÉric Ciotti dit vrai en parlant d'augmentation importante ces dernières années. Mais cela ne concerne pas que les écoles musulmanes. De façon générale, les écoles hors-contrat, qui ne sont pas tenues de suivre le programme officiel, comptent 73 000 élèves à la rentrée 2017, dans 1 300 établissements différents. Cela représente 14 000 enfants et 500 écoles supplémentaires en sept ans. Une augmentation impressionnate, mais qu'il faut replacer dans un contexte global : les élèves scolarisés dans ces écoles hors-contrat représentent moins de 1% de l'ensemble des élèves en France. C'est une goutte d'eau.\n\nSelon un rapport sénatorial publié en février, le nombre d'écoles musulmanes augmente effectivement. Mais dans les mêmes proportions que les écoles laïques et que les établissements protestants évangéliques. En France, parmi les écoles confessionnelles, ce sont les établissements catholiques qui sont les plus nombreux, loin devant les établissements musulmans. Viennent ensuite les écoles juives et protestantes.\n\nEn revanche, Éric Ciotti n'est pas le premier à craindre et à alerter du risque de dérives communautaristes dans ces établissements. Après les attentats de novembre 2015, le ministère de l'Éducation avait lancé une série d'inspection dans des établissements jugés supects. Aucun signe de radicalisation n'avait été détecté mais de grosses lacunes pédagogiques avaient été observées.\n\nLe gouvernement avait souhaité encadrer davantage ces écoles, en imposant une autorisation préalable avant toute ouverture. Mais le Conseil constitutionnel avait retoqué la mesure, au nom de la liberté d'enseignement. Il suffit donc d'avoir 21 ans, le bac, un casier judiciaire vierge et des locaux sécurisés pour ouvrir une école. Mais un contrôle annuel est obligatoire pour vérifier que l'enseignement dispensé n'est pas contraire à la moralité et pour s'assurer que les activités ne sont pas de nature à troubler l'ordre public.", "lang": "fr"}