{"title": "FALSE: Philippines is country with highest gold reserves", "subtitle": "Official data from the World Bank show that the Philippines has never had the highest amount of gold reserves since 1960. IMF data also show the country is only ranked 23rd.", "author": "rappler.com", "date": "Jun 29, 2020 1:25 PM PHT", "vclaim_id": "vclaim-id-53161", "url": "https://rappler.com/newsbreak/fact-check/philippines-country-with-highest-gold-reserves", "vclaim": "The video's description also linked the supposed gold to the family of the late dictator Ferdinand Marcos. It read: \"PHILIPPINES CLOTH OF SECRECY WORLD BANK GOLD ACCOUNTS. The 10 billion dollar question: what happened to the gold of our ancestors that has been transferred under the custody of Marcos Family?\"\n\nOfficial data from the World Bank showed that the Philippines has never placed first in terms of the amount of gold reserves since 1960, the earliest data available, up to present.\n\nLatest data from the International Monetary Fund (IMF), as compiled by market development organization World Gold Council, also showed that the Philippines is only the 23rd country worldwide with the highest gold reserves as of June 2020, with 197.9 metric tons.\n\nThe World Bank also has two available data series involving countries' reserves: \"Total reserves (includes gold)\" and \"Total reserves minus gold.\" By subtracting the amounts in the second series from the first, World Bank's data showed that the amount of gold in the Philippines ($8.2 billion) is way below the total amount of gold reserves in the US ($335.2 billion), the top country listed by the IMF.\n\nThe data from the World Bank also showed that among the top 5 countries listed by the IMF, the US has consistently placed first in terms of the amount of gold reserves since 1960. The Philippines is noticeably far behind the top 5 countries mentioned by the IMF.\n\nIt is also impossible to own over a million metric tons of gold because the total gold mined throughout history is only at about 197,576 metric tons as of end-2019, according to the World Gold Council.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}