{"title": "[] #Verificamos: É falso que higienizar as mãos com álcool gel influencia no teste do bafômetro", "subtitle": "Circula nas redes sociais um vídeo de um homem que diz que higienizar as mãos com álcool gel pode influenciar no teste do bafômetro. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2020-03-06T18:09:06-03:00", "vclaim_id": "vclaim-id-38977", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/06/verificamos-alcool-gel-teste-bafometro/", "vclaim": "Circula nas redes sociais um vídeo de um homem que diz que higienizar as mãos com álcool gel pode influenciar no teste do bafômetro. A gravação foi feita pelo piloto de testes da indústria automotiva Cesar Urnhani e começou a circular no início deste mês. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n\n\n“(…) o álcool gel utilizado na assepcia (sic) do coronavírus pode influenciar no teste do bafômetro (Lei Seca)”\n\n Legenda de vídeo que, até as 16h do dia 06 de março, tinha sido visualizado por mais de 900 pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. A Polícia Rodoviária Federal (PRF) informou que o álcool gel – usado para higienizar as mãos e recomendado para a prevenção do Covid-19, doença causada pelo novo coronavírus – não será detectado durante o teste do etilômetro, popularmente conhecido como bafômetro.\n\nEm vídeo divulgado no YouTube, um representante do órgão faz uma demonstração utilizando dois equipamentos de fato utilizados pela PRF. Ele passa álcool gel nas mãos e, depois, assopra o etilômetro. Em ambos os casos, os equipamentos não registram a presença do álcool no organismo.\n\nNo vídeo, o agente também usa o etilômetro para registrar a presença de álcool no ambiente. Neste caso, o álcool é detectado. Os aparelhos utilizados pela PRF são diferentes ao modelo descartável utilizado por Cesar Urnhani no vídeo que circula pelas redes.\n\nO Ministério da Saúde também classificou como “fake” as informações divulgadas no vídeo. “É importante esclarecer que apenas a inalação do produto não acarreta absorção do álcool na corrente sanguínea como ocorre nos casos das pessoas que ingerem bebidas alcoólicas. Portanto, utilizar álcool em gel não vai ocasionar nenhuma infração de trânsito”, diz o site do ministério.\n\nO Ministério da Saúde explica, também, que a inalação do álcool gel pode durar alguns segundos nos pulmões em ambientes fechados com pouca ventilação, como acontece no vídeo que circula pelas redes, mas que ele será eliminado em menos de dois minutos.\n\nNa última quarta-feira (4), Urnhani, que mantém o canal A Fonte, no YouTube, divulgou um novo vídeo para prestar esclarecimentos sobre o caso. “O que eu quis alertar sobre os bafômetros é sobre a possibilidade de se ter um falso positivo, mas isso só se o motorista estiver acabado de passar o álcool gel nas mãos, ou seja, nesse caso, é só avisar ao policial da blitz e em cerca de dois minutos o álcool inalado já terá ido embora”, disse o piloto de testes.\n\nSegundo a resolução nº 432 de janeiro de 2013 do Conselho Nacional de Trânsito (Contran), o motorista está cometendo uma infração gravíssima caso realize o teste de etilômetro e tenha uma medição igual ou superior a 0,05 miligrama de álcool por litro de ar alveolar expirado (0,05 mg/L). Com isso, a penalidade estabelecida em lei é uma multa e a suspensão do direito de dirigir por 12 meses.\n\nO álcool gel é uma das medidas de prevenção recomendadas pelo Ministério da Saúde no combate à epidemia do SARS-CoV-2, o novo coronavírus. O Ministério também recomenda lavar as mãos com água e sabão; evitar tocar os olhos, boca ou nariz com a mão suja; evitar contato próximo com pessoas doentes; ficar em casa quando estiver doente; cobrir a boca com um lenço de papel quando for tossir ou espirrar; e limpar e desinfetar objetos tocados com frequência.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}