{"title": "Sehwag apologises for his tweet that gave Kerala lynching a communal colour", "subtitle": "", "author": "www.altnews.in", "date": "2018-02-24T15:35:14+00:00", "vclaim_id": "vclaim-id-85045", "url": "https://www.altnews.in/sehwag-apologises-tweet-gave-kerala-lynching-communal-colour/", "vclaim": "“Madhu stole 1 kg rice. A mob of Ubaid , Hussain and Abdul Kareem lynched the poor tribal man to death….” Virender Sehwag tweeted naming the “mob” and the victim of the recent lynching incident from Kerala. The lynching of a mentally challenged tribal man over a bag of rice has shocked the nation. Brutally thrashed by a mob over suspicion of stealing provisions from local shops, 30 year old Madhu succumbed to his injuries on the way to the hospital. Even though the killing was widely condemned by all sections in Kerala, the usual suspects such as Shankhnaad grabbed the opportunity to make a communal issue out of it. What do we know about the mob? Did it only consist of the three people named by Sehwag?\n\nAccording to reports, police had taken 10 people into custody including Ubaid, the man who took that selfie. Seven people named in newspaper reports were Hussain Muhammed, Manu Damodaran, Abdul Rahman, Abdul Latheef, Abdul Kareem, A P Ummer and Mathachan Joseph.\n\nSehwag’s attempt to selectively highlight only Muslim names out of a mixed mob was called out by many on Twitter. Senior journalist Shekhar Gupta highlighted that the 16 arrested belong to different faiths.\n\nAfter the social media outrage, Sehwag has now apologized for the incomplete and misleading information in his tweet. The damage is already done with the original tweet already shared over 10,000 times on Twitter.\n\nWhile Sehwag’s misleading tweet did the most harm, the fact that incident took place in Kerala and suspects included Muslims has also set the right-wing nationalist handles in an overdrive. “Where is the outrage?” asked some even though there was outrage all around. “There is no outrage because it is a CPM ruled state and the victim is not a Muslim” concluded others, not missing this opportunity stoke communal passions.\n\nWhile it is totally expected from repeat offenders like Shankhnaad, it is unfortunate to see a national icon such as Sehwag lend a helping hand to divisive forces by selectively tweeting Muslim names.\n\nMost recently, after an attack on a school bus in Gurgaon, five random Muslim names were circulated as accused on social media. The pattern is familiar. After every such incident, there are concerted efforts to stoke communal tensions and polarize the communities.", "lang": "en"}