{"title": "No, el expresidente argentino no tenía signos de violencia al morir", "subtitle": "En las redes sociales volvió a circular un texto de 2014, que desde entonces ha sido compartido más de 60.000 veces, firmado por un supuesto médico, Raúl Vizcaíno, que asegura haber atendido al expresidente argentino Néstor Kirchner el día de su muerte, el 27 de octubre de 2010. La publicación afirma que el cuerpo del exmandatario presentaba una herida de bala en su rostro y", "author": "factual.afp.com", "date": "2019-08-22T20:27:54+02:00", "vclaim_id": "vclaim-id-19311", "url": "https://factual.afp.com/no-el-expresidente-argentino-no-tenia-signos-de-violencia-al-morir", "vclaim": "No, el expresidente argentino no tenía signos de violencia al morir\n\nEn las redes sociales volvió a circular un texto de 2014, que desde entonces ha sido compartido más de 60.000 veces, firmado por un supuesto médico, Raúl Vizcaíno, que asegura haber atendido al expresidente argentino Néstor Kirchner el día de su muerte, el 27 de octubre de 2010. La publicación afirma que el cuerpo del exmandatario presentaba una herida de bala en su rostro y que por eso se trató de un magnicidio. Sin embargo, Reverso pudo comprobar que esa afirmación es falsa.\n\n“Atendí a Néstor Kirchner en el hospital de Calafate, tras su arribo a la centro asistencial en el que trabajaba, antes de los acontecimientos que paso a relatarles, el 27 de octubre de 2010 a las 7.34 de la mañana fui testigo de un magnicidio [sic]”, sostiene el texto, firmado por el supuesto médico Vizcaíno, que volvió a ser compartido en Facebook (1, 2) desde julio pasado.\n\nEn la publicación se insta a unirse a la página “Fuera Kretina No Te Queremos”, crítica con la expresidenta Cristina Fernández de Kirchner (2007-2015) y actual candidata a vicepresidenta de la alianza de la oposición Frente de Todos.\n\nEn primer lugar, el supuesto médico se identifica con un número de DNI (10.083.432) que no le pertenece a él sino a una mujer, Ester Alicia Czaczkowski, domiciliada en la localidad de Wilde, Provincia de Buenos Aires, según pudo constatar Reverso al ingresar el número de documento en el sistema de consulta pública del padrón electoral actual.\n\nCaptura de pantalla de la consulta del DNI en el padrón nacional de electores realizada el 10 de agosto de 2018 Los primeros médicos que atendieron a Kirchner fueron, en realidad, Benito Alen González y Claudio Cirille: el primero, como parte del equipo médico presidencial -ya que el exmandatario acompañaba a su esposa, por entonces presidenta en ejercicio, Cristina Fernández de Kirchner-, y el segundo, como médico de guardia en el hospital José Formenti, de El Calafate. Cirille, quien en la mañana del 27 de octubre de 2010 llegó en la ambulancia desde el hospital de El Calafate hasta la residencia del matrimonio Kirchner en esa localidad, desmintió a Reverso que haya habido entonces algún signo de violencia en el cuerpo de Kirchner.\n\n“El ex. Presidente, arribó al hospital con una herida de bala en el pómulo izquierdo como punto de entrada, y el lóbulo derecho el punto de salida, lo que le provoco la muerte instantánea [sic]”, aseguró en el posteo viral el supuesto médico.\n\nNo hay registros de un médico con apellido Vizcaíno en la localidad santacruceña, dijo Cirille, citando, además, testimonios de colegas suyos.\n\n“Acá en El Calafate jamás existió un médico con ese apellido, Vizcaíno, ni matriculado ni registrado. Al menos yo, que estoy desde 1995 acá, no lo conozco. También he hablado con los doctores Oscar Bellini y Carlos Giménez, que son de los más antiguos de El Calafate, y tampoco conocen un médico con ese apellido”, dijo Cirille a Reverso.\n\nSegún contó Cirille, la primera atención de urgencia a Kirchner fue prestada en el domicilio del expresidente. Allí lo atendió en un primer momento Alen González, quien estaba presente por ser integrante de la Unidad médica presidencial.\n\nMinutos después, relató Cirille, él arribó en una ambulancia desde el hospital local y se sumó a las maniobras de reanimación cardiológica. Ante la falta de reacción del paciente, que ya presentaba pupilas dilatadas (signo de falta de actividad cerebral), Cirille propuso trasladarlo de inmediato al hospital para intentar otras acciones con mayor equipamiento y tecnología.\n\n“No había ningún signo de causas violentas. No había ningún indicio de disparos de bala ni nada por el estilo. Cuando llegué a la casa, otro médico estaba haciéndole masajes cardíacos”, relató el médico.\n\nEn su libro “Salvo que me muera antes”, el periodista argentino Ceferino Reato aporta detalles sobre la base de testimonios obtenidos en el lugar, con médicos y enfermeros intervinientes, quienes jamás mencionaron algún indicador que dé lugar a la hipótesis de una muerte violenta.\n\nCirille respondió, al ser consultado por Reverso sobre las causas: “aparentemente había sido algún tipo de infarto. Yo era el médico de guardia del hospital y me sumé a esas tareas”.\n\nEl certificado de defunción, sin embargo, fue firmado por el médico Renato Lestard, que estaba designado como responsable en El Calafate de la Unidad médica presidencial. El jefe titular de ese equipo era el médico Luis Buonomo, pero en ese momento se encontraba en Buenos Aires.\n\nSegún el acta de defunción, citada por Reato en su investigación, la causa de la muerte quedó asentada tal como la indicó Lestard: paro cardiorrespiratorio, que es una causa estándar de los certificados de defunción.\n\nFotografía tomada por Reverso del libro del periodista Ceferino Reato que muestra el certificado de defunción de Kirchner “La única forma de chequear la causa certera de la muerte es con una autopsia, que nunca se hizo, y es la única forma de chequear intoxicaciones y cosas así. En una atención rápida, uno no puede confirmar ni descartar nada. Lo que sí se puede afirmar es que no hubo signos de violencia”, explicó Cirille. La autopsia no se realizó porque no es obligatoria: el artículo 264 del Código Procesal Penal de la Nación establece que la autopsia es obligatoria “en todo caso de muerte violenta o sospechosa de criminalidad”. Cirille también reconoció que aquel día no había desorden en el domicilio ni nada que le hubiera llamado especialmente la atención sobre una posible pelea o situación violenta. Rodrigo Sabio y Patricia Pérez, médicos especialistas en terapia intensiva, son mencionados por Reato en su libro como integrantes del equipo que recibió al paciente Kirchner en su llegada en la ambulancia. Los médicos detallaron el tipo de maniobras de reanimación y la secuencia de hechos. Tampoco hicieron mención alguna a que hubiera signos de violencia.\n\nLa falsa publicación también da cuenta de una supuesta persecución posterior y amenazas para, supuestamente, silenciar los hechos. “Desde ese día, vivo huyendo, y escondiéndome, trabajando en negro en panaderías, talleres, o lo que sea que encuentre. Conseguí un documento falso, para poder dar cierto grado de credibilidad a mis empleadores. Mi pareja falleció en un confuso accidente, a los dos días de la muerte del expresidentes, cuando se encontraba realizando tramites en Río Gallegos. Yo tuve que escapar del calafate, al ver que a una de mis enfermeras del hospital las amenazaron de muerte, si comentaban algo de lo que habían visto” (sic), dice el texto firmado por Vizcaíno.\n\nConsultado Cirille sobre si sufrió algún tipo de presión desde entonces, el médico dijo a Reverso: “Al contrario, para nada, yo incluso estaba terminando mi guardia, por lo que al llegar al hospital se empezó a hacer cargo la gente de la guardia nueva, pero a mí jamás me han molestado por este tema y, que yo sepa, al resto tampoco”.\n\nEn conclusión, el texto que afirma que Kirchner tenía un disparo de bala el día de su muerte es falso. Fue firmado por un supuesto médico del que no hay registro y que no fue ninguno de los que atendió al exmandatario el 27 de octubre de 2010.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}