{"title": "Is a Viral Quote About Liberals and Conservatives Attributable to Teddy Roosevelt?", "subtitle": "No.", "author": "factcheck.thedispatch.com", "date": "2020-07-23T14:20:48+00:00", "vclaim_id": "vclaim-id-54206", "url": "https://factcheck.thedispatch.com/p/is-a-viral-quote-about-liberals-and", "vclaim": "A viral Facebook post from conservative radio host Michael Berry claims President Teddy Roosevelt once said, “To anger a conservative, lie to him. To anger a liberal, tell him the truth.”\n\nThere is no evidence that Roosevelt ever said those words. No source for the quote can be found online, and Karen Sieber, a representative of the Theodore Roosevelt Center at Dickinson State University, told The Dispatch Fact Check that the center has never come across the quote in its research into Roosevelt quotes. The Theodore Roosevelt Center’s mission is preserving Roosevelt's legacy, and its staff is currently creating a digital library of all \"Roosevelt-related documents, photographs, and ephemera, providing instant access via the internet in a well-organized, comprehensible manner.”\n\n“We've never been able to verify that he ever said this, and consider it unlikely,” said Sieber. “We have catalogued a database of thousands of things he did say, with documentation to the origin of each, and this is not part of our verified list.”\n\nDr. Stacy Cordery, a Roosevelt biographer and visiting distinguished historian at the Roosevelt Center, echoed Sieber’s comments: “I believe [the quote] to be false. If Theodore Roosevelt ever said that, I’ve never read it. It doesn’t sound like him at all.”\n\nWithout any documentation of the quote, it would seem that attribution of this quote to Roosevelt is incorrect.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com.", "lang": "en"}