{"title": "This video actually shows fish on a beach in Mexico", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Twitter, Facebook and YouTube alongside a claim it shows fish washed up on a beach on the Indonesian island of Bali. The claim is misleading; the video shows people collecting fish on a beach in Mexico.", "author": "factcheck.afp.com", "date": "2020-06-30T10:12:57+02:00", "vclaim_id": "vclaim-id-62454", "url": "https://factcheck.afp.com/video-actually-shows-fish-beach-mexico", "vclaim": "This video actually shows fish on a beach in Mexico\n\nA video has been viewed tens of thousands of times in multiple posts on Twitter, Facebook and YouTube alongside a claim it shows fish washed up on a beach on the Indonesian island of Bali. The claim is misleading; the video shows people collecting fish on a beach in Mexico.\n\nThe video was published on Twitter on June 9, 2020. It has been viewed more than 177,000 times.\n\nThe one-minute 14-second video shows a group of people collecting fish on a beach.\n\nThe post’s Indonesian-language caption translates to English as: “Why did these fish in Bali died on the seashore? @BNPB_Indonesia.”\n\nA yellow-coloured subtitle imposed on the clip reads: “these fish happened at a Bali beach.”\n\n“BNPB_Indonesia” is the official Twitter account of the Indonesian Disaster Mitigation Agency (BNPB).\n\nBali is a province and a resort island in Indonesia.\n\nThe clip has also been watched more than 3,100 times after it was published with a similar claim on YouTube here, here and here; on Facebook here and here; and on Twitter here.\n\nThe clip has also been posted with claims in Spanish and English that it was taken in Panama, in Venezuela or in Acapulco, Mexico.\n\nThe claims, however, are misleading.\n\nA reverse image search and a subsequent keyword search on Google found it was previously published on Facebook here on April 2, 2020.\n\nThe same video was also posted on April 2, 2020, here.\n\nThe caption says: “Fishing in Puerto Adolfo López Mateos\n\n“TONS OF FISH CAUGHT BY FISHERMEN OF PTO. LÓPEZ MATEOS, BCS !!\n\n #Attention In the fishing community of Puerto Adolfo López Mateos Baja California Sur, fishermen manage to cast a gill net (Chinchorro) and catch tons of fish.”\n\nPuerto Adolfo Lopez Mateos is a seaside town in Comondu, a municipality in the Mexican state of Baja California Sur.\n\nThe clip in the misleading post briefly shows a car license plate at the 54-second mark as seen in the screenshot below:\n\nA Spanish-speaking AFP journalist analysed the plate number in the video and found that it corresponds with plate numbers issued by Anapromex, a Mexican company that helps register vehicles from other countries.\n\nBelow is a screenshot of an Anapromex license plate found on its website:\n\nBelow is a screenshot comparison between the plate in the misleading clip (L) and the plate on Anapromex website (R):\n\nOn its website, Anapromex lists the names of Mexican states where it operates: Baja California Sur is one of them, but not Guerrero, where Acapulco is located.\n\nAFP contacted one of the fishermen at Adolfo Lopez Mateos, who confirmed his son was involved in the fishing and one of his grandchildren appeared in the video. He said that the fishes were caught using a net.\n\n“These are pompano fishes ... they caught between 10 and 12 tons,” said the fisherman, who asked to remain anonymous. “It does not happen every day.\n\n“For us, as fishermen, it’s a fortune to catch a product like this; it’s a relief.”", "lang": "en"}