{"title": "Rs. 2000 To Be Discontinued From Dec 31? WhatsApp Message Viral Again", "subtitle": "A misleading WhatsApp forward, claiming that the RBI will discontinue the ₹2000 note, is viral again after being debunked in October", "author": "www.boomlive.in", "date": "2019-11-28T17:23:42+05:30", "vclaim_id": "vclaim-id-51266", "url": "https://www.boomlive.in/fake-news/rs-2000-to-be-discontinued-from-dec-31-whatsapp-message-viral-again-6159", "vclaim": "A viral Whatsapp forward, stating that the ₹2000 note will be discontinued from December 31, 2019 is misleading and unsubstantiated.\n\nThe message is going viral on WhatsApp months after a different iteration of the same message claimed the discontinuation of the banknote on October 10.\n\nAlso Read: ₹2000 Note To Be Discontinued From Oct 10? WhatsApp Forward Is A Hoax ﻿\n\nThe message states in bold that the Reserve Bank of India (RBI) will be discontinuing the ₹2000 banknote,along with stating the a new ₹1000 banknote will be introduced post January 1, 2020. The message builds on the Reserve Bank of India (RBI) confirming through a right to information (RTI) query that it has not printed any ₹2000 banknote in the current financial year, and the banknote being used to hoard 50% of seized black money.\n\nThe message further cites an article from a website called Newstrack, The article says that the RBI has asked the State Bank Of India (SBI) to remove large note cassettes from its ATMs. An archived version of the article can be read here. It further says that one would only be able redeem ₹50,000 worth of notes, and thus urges people to rid themselves of their ₹2000 banknotes at the earliest. \n\n\n\nAn image of the message can be seen below.\n\nUsers on social media have picked up the message as well.\n\nBOOM looked out for RBI's notifications for the same and saw that none have been issued - either regarding the discontinuation of ₹2000 banknote, the ₹1000 banknote, its exchange or an advisory of any sort to the SBI.The discontinuation of the printing of the ₹2000 banknote is not the same as it being discontinued, as the ₹2000 banknote still continues to be legal tender. Demonetisation was an exercise where the old ₹500 and ₹1000 note was stripped of its status as legal tender - and the swiftness of the episode has enabled users of social media to spread and believe misinformation around banknotes and the banking system.\n\nThe list of notifications can be found here.\n\nBOOM has reached out to spokespersons of SBI and the RBI for comments, and will update this story on hearing from them.", "lang": "en"}