{"title": "La présidente croate en bikini : attention aux fausses images", "subtitle": "Alors que la Croatie a atteint la finale du Mondial, des photos censées montrer la présidente croate Kolinda Grabar-Kitarovic en maillot de bain circulent massivement sur les réseaux sociaux. Mais certaines de ces photos, qui étaient déjà virales en 2015 après l’élection de Mme Grabar-Kitarovic, ne montrent en réalité pas la présidente.", "author": "factuel.afp.com", "date": "2018-07-12T23:18:01+02:00", "vclaim_id": "vclaim-id-4931", "url": "https://factuel.afp.com/la-presidente-croate-en-bikini-attention-aux-fausses-images", "vclaim": "La présidente croate en bikini : attention aux fausses images\n\nAlors que la Croatie a atteint la finale du Mondial, des photos censées montrer la présidente croate Kolinda Grabar-Kitarovic en maillot de bain circulent massivement sur les réseaux sociaux. Mais certaines de ces photos, qui étaient déjà virales en 2015 après l’élection de Mme Grabar-Kitarovic, ne montrent en réalité pas la présidente.\n\nLa présidente croate Kolinda Grabar-Kitarovic a récemment bénéficié d'une grande popularité sur internet, mais pas pour son rôle politique. Alors que la Croatie s'est hissée en finale de la Coupe du monde de football, de très nombreuses publications sur les réseaux sociaux, comme ce post Facebook ayant totalisé plus de 75.000 partages en une semaine, ont montré des photos d’une femme en bikini, présentée à tort comme la présidente croate.\n\nSi l’on recherche \"Kolinda Grabar-Kitarovic\" sur Google, une grande partie des résultats obtenus sont des images de femmes en bikinis. La plupart de ces images montrent en réalité l’actrice américaine Nicole Natalie Austin, plus connue sous le nom de Coco Austin, comme l’ont montré des médias comme le Washington Post.\n\nLes photos les plus partagées, montrant Coco Austin portant un maillot de bain à fleurs, ont été prises en décembre 2009 sur une plage de Miami (Etats-Unis). D’autres clichés, pris le même jour, montrent l’actrice aux côtés de son mari, l’acteur et musicien Ice-T.\n\nPlusieurs autres images très partagées, et censées montrer la présidente croate, sont également des photos de Coco Austin datant de 2011 et 2014.\n\nUn autre photo postée aux côtés de celles de Coco Austin montre une femme arborant un bikini bleu. L'AFP a remonté sa trace jusqu'à un compte Google Photos.\n\nCette femme vit en République Tchèque, et les photos la montrant en bikini bleu proviennent du compte Google Photos de son mari. Elles ont ensuite été partagées sur plusieurs sites, comme Imgur et même le site pornographique xhamster, avant d'être présentées dans plusieurs publications comme des clichés de Mme Grabar-Kitarovic.\n\nLe mari de cette femme, qui possède un magasin d'électroménager à Prague, a dit à l'AFP avoir contacté un avocat à propos du détournement des photos. Il n'a pas souhaité faire davantage de commentaires à ce sujet.\n\nA cause du très grand nombre de publications à ce sujet, d’autres images montrant des femmes ressemblant à la présidente croate ont pu être partagées. D'où une nécessité de prudence à la vue de telles publications.", "lang": "fr"}