{"title": "1 Crore COVID-19 Patients Given Free Treatment? PM Didn’t Say That", "subtitle": "India TV Image on Modi Fact Check: India TV issued a correction mentioning that it was a “human error”. Narendra Modi quoted the one crore figure in context to the beneficiaries of the Ayushman Bharat scheme and not coronavirus patients.", "author": "www.thequint.com", "date": "2020-06-02T15:18:50+05:30", "vclaim_id": "vclaim-id-45566", "url": "https://www.thequint.com/news/webqoof/did-modi-say-one-crore-covid-19-patients-given-free-treatment-fact-check", "vclaim": "An image of an India TV bulletin is being circulated with the claim that Prime Minister Narendra Modi, in his ‘Mann Ki Baat’ programme on Sunday, 31 May, mentioned that one crore coronavirus patients in India have been treated for free. However, India TV, on Monday, issued a correction mentioning that it was a “human error” on the channel’s part. Modi did not make any such claim about treatment of coronavirus patients, rather he quoted the one crore figure in context to the beneficiaries of the Ayushman Bharat scheme. You can view the archived version here. Several Twitter users took a dig at the prime minister by comparing the figure mentioned in the viral image and the total numbers of COVID-19 cases in India. You can view the archived version here. A similar narrative was circulated in Hindi on Facebook as well. The claim read: “अभी तक देश में 2 लाख भी कोरोना मरीज नहीं हुए तो 1 करोड़ का फ्री इलाज कहां से हो जाएगा? साहब तो सभी को बड़ा वाला बेवकूफ मान कर कुछ भी बोल देते हैं।” You can view the archived version here.\n\nWe could establish that the viral image is from Modi’s ‘Mann Ki Baat’ address aired on Sunday, 31 May. Two clues that helped us establish this were the time stamp in the bulletin, ie, Sunday, 11:24 am and that India TV uploaded bulletin on the same day in which the channel used the same image of Modi as seen in the viral graphic. We could then find an apology which was issued by the news channel on Monday. The correction stated that due to a “human error”, it was erroneously reported that as many as one crore Indians have been treated with coronavirus. “We want to clarify that India has not reported so many coronavirus cases. The error is regretted.” the tweet added. PM’s Letter to People, Mann Ki Baat: From Abstract to Political\n\nFurther, in Sunday’s ‘Mann Ki Baat’ episode, while elaborating on the Ayushman Bharat scheme, Modi, from 18:03 minutes onwards, can be heard saying that over a crore people have benefitted from the scheme in a span of one and a half years. “A few days ago, the number of beneficiaries of 'Ayushman Bharat' scheme crossed over one crore. More than one crore patients implies that more than one crore families of our country have been served,” reads the transcript of the address on Modi’s official website. As per the Ministry of Health and Family Welfare, India has 97,581 active cases, 95,526 people have been cured or discharged and 5,598 have died due to coronavirus. Evidently, a screenshot of India TV’s bulletin is being shared to claim that the prime minister said that one crore patients have been treated for free. Old Images of Body of Odisha Woman Broken at Hip Shared Amid COVID", "lang": "en"}