{"title": "Fact Check. Fotografia mostra o encontro entre um golfinho e um cão na Arrábida?", "subtitle": "Publicação de uma imagem no Facebook mostra o encontro, alegadamente na Arrábida, entre um golfinho e um cão. Mas as imagens são de um documentário fi...", "author": "observador.pt", "date": "12 Ago 2020, 09:41", "vclaim_id": "vclaim-id-73899", "url": "https://observador.pt/factchecks/fact-check-fotografia-mostra-o-encontro-entre-um-golfinho-e-um-cao-na-arrabida/", "vclaim": "Um golfinho a interagir com um cão? Sim, aconteceu. Num momento captado ao acaso? Não. Na Arrábida? Não. Foi eleita “Fotografia do Ano”? Não. Do que se trata afinal?\n\nA imagem utilizada num post do Facebook, que pretende passar a ideia que o momento aconteceu na zona da Arrábida é, afinal, parte do trailer do documentário para IMAX de Greg MacGillivray, “Golfinhos“. A publicação, que é de 2005, voltou nas últimas horas a ter milhares de partilhas no Facebook, mas não há nenhum relato de que tenha acontecido algo de semelhante em águas nacionais, ainda que tenha havido recentemente relatos de avistamentos de famílias de golfinhos e orcas na costa portuguesa.\n\nO documentário “Golfinhos” foi gravado entre as Bahamas e a costa argentina da Patagónia, e esteve até nomeado para o Óscar de melhor documentário de curta-metragem em 2000. Do mesmo realizador de “Evereste“, que estreou em 1998, “Golfinhos“, foi gravado com a ajuda de cinco cientistas e de várias equipas que tentaram perceber o tipo de interações dos animais e estudar as suas emoções.\n\nNo site oficial do filme (ainda disponível) é possível ver como foi filmado o documentário, aceder à biografia dos cientistas que participaram e aprender mais sobre as características dos golfinhos.\n\nNão há qualquer indicação de que a rodagem do documentário tenha passado pelas águas ao largo de Setúbal, não sendo verdade, assim, que a imagem partilhada tenha sido tirada na Arrábida. O utilizador da rede social aproveitou os últimos frames do trailer do documentário para criar a publicação e induzir milhares de pessoas em erro.\n\nA informação é falsa. A imagem partilhada foi retirada do trailer do documentário “Golfinhos“, realizado por Greg MacGillivray e filmado entre as Bahamas e a costa argentina da Patagónia, nada tendo a ver com Portugal, muito menos com a Arrábida. A interação entre o cão e o golfinho aconteceu e foi registada no âmbito das gravações daquele documentário, que, em 2000, esteve nomeado para o Óscar de melhor documentário de curta duração.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}