{"title": "Non, le chien sur cette photo n'a pas creusé un trou dans la tombe de son maître décédé pour rester à ses côtés", "subtitle": "La photo d'un chien dans un cimetière a été partagée des centaines de milliers de fois sur Facebook dans des publications qui affirment que l'animal a creusé un trou dans la tombe de son maître décédé pour rester à ses côtés. C'est faux : le cliché montre en réalité une chienne errante en Serbie qui a creusé ce trou pour mettre au monde en sécurité. D'autres photos montrent", "author": "factuel.afp.com", "date": "2019-06-18T04:28:23+02:00", "vclaim_id": "vclaim-id-36318", "url": "https://factuel.afp.com/non-le-chien-sur-cette-photo-na-pas-creuse-un-trou-dans-la-tombe-de-son-maitre-decede-pour-rester", "vclaim": "Non, le chien sur cette photo n'a pas creusé un trou dans la tombe de son maître décédé pour rester à ses côtés\n\nLa photo d'un chien dans un cimetière a été partagée des centaines de milliers de fois sur Facebook dans des publications qui affirment que l'animal a creusé un trou dans la tombe de son maître décédé pour rester à ses côtés. C'est faux : le cliché montre en réalité une chienne errante en Serbie qui a creusé ce trou pour mettre au monde en sécurité. D'autres photos montrent l'animal protéger ses nouveaux-nés dans le trou.\n\nVous nous avez interrogé par message Facebook sur la publication ci-dessous, diffusée le 12 février et partagée plus de 3.300 fois en moins de 24 heures.\n\nSelon sa légende, \"ce chien avait l'habitude de dormir avec son maître, mais après la mort de (ce dernier), il a creusé un trou afin d'être toujours près de lui\"\n\nDepuis 2015, cette fausse information a circulé des centaines de milliers de fois dans des publications en anglais ou en espagnol.\n\nLa photo en question a également été partagée sur le réseau social Reddit ou sur des sites de \"clickbait\", dont les articles aux titres tapageurs ou erronés visent à amener les visites d'nternautes afin de convertir cette audience en revenus publicitaires, par exemple ici.\n\nCette chienne errante a en réalité creusé le trou pour mettre au monde et protéger ses petits.\n\nUne recherche d'images inversée sur Google permet de trouver la photo virale, publiée sur la page d'une association allemande de sauvetage d'animaux errants ici, le 22 avril 2015.\n\nElle fait partie d'un album Facebook de sept clichés, publié par l'association et intitulé \"Une famille de chiens sous une tombe\". Ci-dessous, une capture d'écran de l'album photos sur Facebook, avec la photo virale entourée en rouge par nos soins :\n\nVoici la description de l'album, traduite en Français :\n\n\"Parfois, vous voulez juste pleurer et vous mettre sous la couette... Ces photos ont une telle valeur symbolique et montrent la souffrance des animaux errants dans les rues de Serbie\".\n\n\"Abandonnée, vulnérable, affamée et enceinte, cette chienne n'avait plus qu'une seule solution : creuser un trou sous une tombe et mettre au monde à cet endroit\".\n\nDes images similaires ont été publiée dans un autre album photo ici, deux jours avant, soit le 20 avril 2015, par l'internaute serbe Vesna Mihajloski. L'une des photos montrent d'ailleurs les petits chiots avec leur mère dans le trou.\n\nNous n'avons pas retrouvé d'occurences précédentes de ces photos sur internet.\n\nLa description de l'album est la suivante : \"Toutes les photos de notre petite famille dans le cimetière !!! L'un des petits chiots avait été touché par un virus. Il s'est battu contre la maladie et a gagné !!!\".\n\nD'autres publications de Mme Mihajloski, comme ici ou ici, montre qu'elle portait régulièrement assistance à des animaux abandonnés et habitait à Novi Beograd, une municipalité située près de Belgrade.\n\nL'album photo de Mme Mihajloski montre par ailleurs la vie de la chienne sauvage et de ses enfants pendant près d'un an. Il contient des documents de leur visite chez le vétérinaire, de leur passeport pour animaux de compagnie et de leur carnet de vaccination.\n\nDes photos d'animaux en souffrance sont régulièrement decontextualisées sur internet pour générer du trafic, pour débusquer d'éventuelles infox, retrouver notre guide de vérification ici.", "lang": "fr"}