{"title": "PolitiFact - Fact-checking Attorney General Jeff Sessions on the DACA immigration program", "subtitle": "President Donald Trump&rsquo;s administration intends to reverse a major policy that offered relief to immigrants who ca", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2293", "url": "http://www.politifact.com/article/2017/sep/05/fact-checking-attorney-general-jeff-sessions-remar/", "vclaim": "President Donald Trump’s administration intends to reverse a major policy that offered relief to immigrants who came to the United States as children, a group often called Dreamers.\n\nThe policy, called Deferred Action for Childhood Arrivals, or DACA, was begun by former President Barack Obama in 2012 after Congress failed to pass immigration legislation.\n\nTrump’s attorney general Jeff Sessions announced at a press conference that the current administration will end the program. The administration will adjudicate, on a case-by-case basis applications filed by Sept. 5 but will reject any new requests filed after that date. Individuals who currently have DACA and whose protection expires by March 5, 2018, can apply to renew it by Oct. 5, 2017.\n\n\"This will enable the Department of Homeland Security to conduct an orderly change and fulfill the desire of this administration to create a time period for Congress to act should it so choose,\" he said.\n\nSessions said other things in the announcement that were either one-sided or incomplete. Here's our analysis.\n\nIt’s not accurate to say that DACA granted legal status to recipients, because the government repeatedly said it did not.\n\n\"Current law does not grant any legal status for the class of individuals who are current recipients of DACA,\" the Department of Homeland Security said Sept. 5 in information posted after the administration’s decision to rescind the program.\n\nWhen the Obama administration rolled out the program, it was specific that it was offering only a temporary reprieve from deportation, not legal status, and it continued to repeat that description over the years. \"As long as you have not committed a crime, our limited immigration enforcement resources are not focused on you,\" Obama said in 2016.\n\nImmigration officers exercise prosecutorial discretion and do not prioritize DACA beneficiaries in their enforcement efforts. But DACA does not give lawful status.\n\nThe Justice Department responded to our questions by pointing out that DACA gave recipients a lawful presence in the United States. But lawful presence is not the same as lawful status.\n\nPrevious guidance from the program specifically addressed that.\n\n\"An individual who has received deferred action is authorized by DHS to be present in the United States, and is therefore considered by DHS to be lawfully present during the period deferred action is in effect,\" the U.S. Citizenship and Immigration Services website said. \"However, deferred action does not confer lawful status upon an individual, nor does it excuse any previous or subsequent periods of unlawful presence.\"\n\nThis is not as settled as Sessions said. Experts disagree on whether DACA recipients are getting amnesty.\n\nSome believe amnesty is granted whenever the law is set aside and expected penalties, such as deportation for being in the country unlawfully, are waived.\n\nOthers say DACA does not have the same outcomes as the Immigration Reform and Control Act of 1986, which is commonly considered amnesty. The 1986 law paved the way for immigrants who were in the country illegally to become lawful permanent residents if they met certain requirements, including being in the country by Jan. 1, 1982.\n\nDACA, by contrast, has been subject to revocation and not conducive to lawful status.\n\nDACA, 'among other things, contributed to a surge of minors at the southern border that yielded terrible humanitarian consequences.\n\nThis is a stretch at best. We rated the statement Mostly False.\n\nAn August 2016 Congressional Research Service report concluded that gang-related violence, poverty and lack of educational and employment opportunities in Guatemala, El Salvador and Honduras played a key role in children’s decisions to leave their homes on their own and cross illegally into the United States.\n\n\"We believe what has largely motivated migration of unaccompanied minors and families from Central America has been a combination of ‘push’ factors -- violence, instability and endemic poverty in Central America -- coupled with ‘pull’ factors -- a desire to reunite with family in the U.S. and an understanding that people from Central America presenting themselves at the border would be allowed in, pending review of their case in immigration court,\" said Michelle Mittelstadt, a spokeswoman for the Migration Policy Institute, which is generally favorable toward immigration.\n\nSince the DACA policy itself didn’t address the situation of unaccompanied Central American minors at all, the only way it could have had any effect was through mistaken understandings among potential migrants in Central America about what the program did and didn’t do. While there is evidence that such mistaken ideas did exist, the data shows that the upticks at the southern border were already under way by the time DACA was announced, and that the trend line didn’t change significantly after the announcement. So the effect, if there was any at all, would have been too small to measure. (Read our full fact-check for more details.)\n\nThis statement lacks significant context. Most DACA recipients, because of their young age, would work for years before becoming eligible for Social Security. And as we’ve noted before, having DACA alone does not make recipients eligible for Social Security or most other federal benefits.\n\nBut immigrants who have DACA are also eligible for work permits — therefore they are not barred from federal programs associated with working in the United States, such as Social Security and Medicare, where a portion of income goes toward funding the benefits.\n\nBut it’s worth noting that DACA, which took effect in 2012, covered immigrants who came to the United States before their 16th birthday and who continuously lived here since June 15, 2007. So children and young adults who work generally wouldn’t be covered by Social Security for decades, after paying taxes and contributing to the Social Security Trust Funds.\n\nDACA also ‘denied jobs to hundreds of thousands of Americans by allowing those same illegal aliens to take those jobs’\n\nThis claim is more complicated than it seems and lacks evidence to back it up.\n\nThe Justice Department did not provide research to back up this claim but instead sent us a pair of editorials written by members of the Center for Immigration Studies, and added that jobs DACA recipients cannot therefore be filled by Americans.\n\nOf five experts we spoke with, none cited any specific research that studied the impact of DACA on the job market for Americans. But several emphasized the job market is more complex than a zero-sum game.\n\n\"The labor market is not a fixed pie,\" said Alex Nowrasteh, an immigration policy analyst at the libertarian Cato Institute. \"Just because an immigrant has a job doesn’t mean that one fewer native is employed.\"\n\nDavid Shirk, a fellow at the Woodrow Wilson International Center for Scholars, said the idea that immigrants \"take\" jobs ignores the jobs they help create.\n\n\"Immigrants tend to buy goods and services that, in effect, create jobs, which can be good for U.S. citizens: They rent our houses, buy our gas, eat at our restaurants, etc. Since most of these goods and services are taxed, they also help pay for the government jobs that help build roads, educate our kids and inspect our food,\" he said. \"Economic growth allows for more jobs, more jobs allow for more growth.\"\n\nSome experts pointed to a study that looked at the economic impact of immigration more broadly — not DACA specifically — that found that immigration’s impact on the wages and employment of native-born workers was \"very small.\" The study, by the National Academy of Sciences, Engineering and Medicine, also found that the negative impact was borne mostly by prior immigrants or Americans without a high school degree.\n\nBut Randy Capps, the director of research for U.S. programs at Migration Policy Institute, said it’s important to distinguish the kind of labor sought by DACA recipients from that of other immigrants.\n\n\"Because they arrived as children, these are people who were educated in the United States, got their high school degrees here and speak better English than immigrants who arrived later,\" he said. \"So they’re not really competing for the same jobs as American workers without a high school degree.\"\n\nCapps estimates that roughly 400,000 DACA-eligible immigrants are employed, which would mean DACA workers represent about a quarter of one percent of the 160-million labor force.\n\n\"DACA recipients are not going to have a big impact on the labor market one way or the other,\" he said.\n\nDeclines in border crossings are ‘almost entirely due to the leadership of President Trump and his inspired immigration officers … without more action, we could see illegality rise again rather than be eliminated’\n\nThe number of apprehensions at the southwest border has noticeably gone down since Trump took office in January. Immigration experts say Trump’s rhetoric against illegal immigration has played a deterrent role, perhaps more so than specific policies that may take longer to implement on the ground.\n\nBut they’ve also noted seasonal trends — apprehensions typically go down in the winter months and pick up in March and early spring. Then-Secretary of Homeland Security John Kelly in March also gave a heads up of an upcoming rise in apprehensions, saying \"illegal crossings typically increase between March and May.\"\n\nApprehensions began increasing in May, according to data from U.S. Customs and Border Protection. But they are still down compared with the same months in previous fiscal years.\n\nSessions said 800,000 \"mostly adult\" people benefit from the program, which is largely accurate.\n\nHomeland Security Department data provided by the Justice Department showed that a total of 689,821 people are currently protected by DACA. Of those, the large majority are over the age of 18, and the average age is 23.8.\n\nThat’s lower than the 787,580 people who were once approved for the program as of March 31, 2017. The difference can be attributed to those who did not renew their status.\n\n \n\n The minimum age for applicants when the program began in 2012 was 15, which makes the majority of recipients adults today, as about 60 percent of all DACA approvals came during that period.", "lang": "en"}