{"title": "Dated Video Of Guns Hidden In Ghee Cans Falsely Linked To Delhi Riots", "subtitle": "BOOM found that the video is from September 2019 when Delhi Police's Special Cell busted a weapons cartel which procured guns from Madhya Pradesh and planned to sell them in NCR.", "author": "www.boomlive.in", "date": "2020-02-29T09:39:16+05:30", "vclaim_id": "vclaim-id-38329", "url": "https://www.boomlive.in/fake-news/dated-video-of-guns-hidden-in-ghee-cans-falsely-linked-to-delhi-riots-7061", "vclaim": "A dated video showing the Special Cell of the Delhi Police bust individuals who tried to smuggle 26 guns in two cans of ghee or clarified butter at Ghazipur in September 2019 has been revived and falsely linked to the riots which hit the north-east part of the city this month.\n\nThe clip, which is little over a minute long, is flying over social media and WhatsApp with the false claim that it shows how guns were smuggled to be used in the riots.\n\nBOOM received the video on its WhatsApp helpline number (7700906111). We also received requests on social media to fact-check the video.\n\nThe clip is also being shared with a caption that gives it a sinister communal spin claiming, 'terrorist jihadis were caught in Delhi trying to supply guns hidden in ghee cans for the mass killings of Hindus and Sikhs.'\n\n\n\nBelow is a Facebook post carrying the video. Click here to view an archive of the same.\n\n\n\n\n\nWe found other Facebook posts with the same caption.\n\nWe run a keyword search on Google using Hindi words (घी AND डिब्बे AND पिस्तौलें) and found news reports featuring the same video, going back to September 2019.\n\nA video report by Navbharat Times from September 27, 2019 explains that the Special Cell of the Delhi Police busted members of a weapons cartel at Ghazipur after receiving a tip off. The news report says 26 pistols wrapped in plastic and magazines were recovered from two cans of ghee by the police. The two men were identified by the police as as Jitender aka Jeetu from Madhya Pradesh's Bhind region and Raj Bhadhur from Uttar Pradesh. They were supplying weapons and ammunition on-demand in the National Capital Region and had supplied stashes of weapons several times before. DCP (Special Cell) Pramod Singh Kushwah said the police had received a tip-off that a vehicle carrying arms would be crossing Ghazipur.\n\n\n\nOne of the men seen in the viral video can also be seen in a news article by the Hindu, on the incident.\n\nThe accused were procuring weapons from Madhya Pradesh and selling them in Etawah, Gwalior and Dholpur, the Hindu reported. The cartel used to procure pistols of .32 bore calibres at a rate of ₹8,000-12,000 per piece depending upon the quality and used to sell it at ₹25,000-30,000 per piece in NCR, the article further said. (Read more here and here)", "lang": "en"}