{"title": "Nej, ny forskning viser ikke, at økologisk kost reducerer risikoen for kræft", "subtitle": "Et nyt fransk studie viser, at man kan reducere risikoen for kræft med 25 procent, hvis man spiser økologiske fødevarer frem for konventionelt producerede fødevarer. Sådan omtales studiets konklusion i hvert fald, men det har ikke hold i virkeligheden.", "author": "www.mm.dk", "date": "2018-11-08", "vclaim_id": "vclaim-id-11567", "url": "http://www.mm.dk/tjekdet/artikel/nej-ny-forskning-viser-ikke-at-oekologisk-kost-reducerer-risikoen-for-kraeft#fact1", "vclaim": "Et nyt fransk studie viser, at man kan reducere risikoen for kræft med 25 procent, hvis man spiser økologiske fødevarer frem for konventionelt producerede fødevarer. Sådan omtales studiets konklusion i hvert fald, men det har ikke hold i virkeligheden.\n\nStudiet og dets konklusioner har været omtalt af Politiken og to interesseorganisationer herhjemme. Og selv om de alle i deres artikler tager forbehold for konklusionerne, lyder overskrifterne alligevel, at den økologiske kost reducerer risikoen for kræft.\n\nMen det er en overskrift, der sender et helt forkert signal. Studiet dokumenterer nemlig ikke, at økologisk kost reducerer risikoen for kræft, oplyser Julia Baudry, der er den ledende forsker bag studiet og ansat på Institut National de la Sante et de la Recherche Medicale i Paris i Frankrig, til TjekDet.\n\n\"Vi observerede i vores studie, at forbrugere af økologiske fødevarer havde lavere sandsynlighed for at få særlige typer kræft. Vores studie er observerende, og vi kan derfor ikke drage konklusioner om årsagssammenhænge\", skriver Julia Baudry.\n\nDet samme fortæller Christina Catherine Dahm, der er lektor på Institut for Folkesundhed ved Aarhus Universitet, som har nærlæst studiet for TjekDet.\n\n\"Studiet kan ikke konkludere, at økologisk kost reducerer risikoen for kræft. Og der er lang vej til, at vi kan sige noget om sammenhængen mellem økologisk kost og kræft\".\n\nVi kan altså ikke bruge det franske forskningsprojekt til at sige noget om årsagssammenhængen mellem økologisk kost og kræft. Men det gør studiet sådan set heller ikke. Studiet finder, at kræft forekommer mindre hos dem, der spiser mere økologisk.\n\nMen selv den konklusion er usikker, fortæller Christina Catherine Dahm. Der er nemlig flere forbehold, man skal have sig for øje, når man læser studiet.\n\nFørst og fremmest er der problemer med den måde, forskerne har forsøgt at finde ud af, hvor meget økologisk kost deltagerne i undersøgelse rent faktisk har spist.\n\n\"I dette studie er man kun blevet spurgt, om man overvejende, nogen gange eller aldrig spiser økologiske udgaver af 16 slags fødevarer. Vi aner ikke, hvor meget folk rent faktisk har indtaget. Og det gør målet fejlbehæftet, hvis det er indtag af økologi, man vil udtale sig om,\" forklarer Christina Catherine Dahm.\n\nHun fortæller, at man i den slags studier normalt efterprøver spørgeskemaet, for eksempel ved at udføre et pilotprojekt, hvor man i en periode vejer den mad, som en mindre gruppe deltagere spiser. Det gør man for at kontrollere, om de svar, deltagerne giver i spørgeskemaet, stemmer overens med virkeligheden. Men det har man ikke gjort i dette studie.\n\nSelv om en reduktion af risikoen for at få kræft på 25 procent umiddelbart lyder af meget, skal man huske på, at risikoen for at få kræft er forholdsvis lav, påpeger Christina Catherine Dahm.\n\nSer man på den absolutte risiko for at få kræft, var den i det franske studie blot 0,6 procentpoint lavere blandt dem, der spiser økologi sammenlignet med dem, der spiser konventionelle fødevarer. Det svarer til, at der for hver 1.000 økologispisende deltager i undersøgelsen var seks færre kræfttilfælde end for hver 1.000, der ikke spiste økologi.\n\nSamtidig skal man holde sig for øje, at studiet kun har kunnet finde en statistisk sammenhæng mellem kosten og to af de undersøgte kræfttyper. Særligt hvad angår kræfttypen Non-Hodgkin lymfom finder studiet en stærk sammenhæng med økologisk kost.\n\n\"Non-Hodgkin lymfom er en meget sjælden kræftform, og der er kun få af deltagerne, som har fået sygdommen. Og der er større risiko for, at tilfældigheder slår ud, når der er så få syge i en analyse. Derfor bliver det for tyndt at sige noget statistisk om den sygdom. Jeg synes ikke, det er statistisk forsvarligt at undersøge Non-Hodgkin lymfom særskilt,\" siger Christina Catherine Dahm.\n\nMen netop den kategori kommer til at påvirke sammenhængen mellem økologisk kost og den generelle risiko for kræft, mener hun.\n\n\"Fordi der ikke er ret mange kræfttilfælde i det her studie, så kommer den stærke sammenhæng for Non-Hodgkin lymfom-kræft til at drive meget af den generelle sammenhæng. Så jeg tror, at hvis man udelukkede Non-Hodgkin lymfom, ville de overordnede resultater se anderledes ud\".\n\nFrygt for at folk dropper frugt og grønt\n\nDet er altså ikke det her studie, der skal ændre din måde at spise på, mener Christina Catherine Dahm. Hvis du vil reducere risikoen for kræft, så handler det om at spise sundt. Hun er bekymret for, at det her studie skræmmer folk til ikke at købe konventionelle varer – heller ikke de sunde.\n\n\"Vi ved, at også konventionelt produceret frugt og grønt er sundt for dit hjerte og nogle kræftformer. Så selvom det ikke er økologisk, skal man ikke skære ned på frugt og grønt på baggrund af det her studie\".\n\nSelv om Christina Catherine Dahm altså slår fast, at studiet ikke kan sige noget om sammenhængen mellem økologisk kost og kræft, betyder det ikke, at studiet er ubrugeligt. Det skal bare ikke bruges til at ændre kostvaner, men som inspiration til andre forskere.\n\n\"Jeg tror, at det er i forskningsverden, at man kan bruge det her studie. Jeg synes, at studiet er god inspiration til næste gang, man ønsker at undersøge effekten af økologiske fødevarer,\" afslutter hun.\n\nPolitiken har siden udgivelsen selv valgt at ændre artiklens overskrift, så man ikke længere får det indtryk, at økologisk kost reducerer risikoen for kræft.\n\nArtiklen nåede dog alligevel at få politiske konsekvenser.\n\nFor på baggrund af deres artikel stillede Socialdemokratiets fødevareordfører, Simon Kollerup, et udvalgsspørgsmål til Miljø- og fødevareminister, Jakob Elleman-Jensen. Her beder han ministeren om en kommentar på studiet og en vurdering af, om økologisk kost virkelig reducerer risikoen for kræft.\n\nMinisteren har ikke besvaret spørgsmålet ved udgivelse af dette faktatjek.", "lang": "da"}