{"title": "VERA FILES FACT CHECK: A British princess, Spanish doctor’s group DID NOT praise Duterte", "subtitle": "Hoax publishers used photos of actresses from the popular Netflix drama, Money Heist.", "author": "verafiles.org", "date": "Aug 17, 2020, 3:55 PM", "vclaim_id": "vclaim-id-67190", "url": "https://verafiles.org/articles/vera-files-fact-check-british-princess-spanish-doctors-group", "vclaim": "Fresh, fabricated quote cards of international figures praising President Rodrigo Duterte’s response to the COVID-19 pandemic circulated on Facebook (FB) this month. This time, hoax publishers used photos of actresses from the popular Netflix drama, Money Heist.\n\nOn July 30, at least four netizens published the same graphic quoting a doctor from the “Spain Medical Doctors Association,” who supposedly said her organization was “amazed” at Duterte, and questioned why Filipinos show him hatred despite his efforts.\n\nThe fake post bears several dubious elements proving it is fakery.\n\nFirst, the statement was questionably dated “July 31” in the graphic—a day ahead of the post’s publication.\n\nSecond, a cursory search for the institution’s name does not show any resource proving it exists. The doctor named in the post was also Velma Dinkley, a fictional character from the well-known American TV show Scooby Doo.\n\nLastly, a reverse image search of the portrait used in the manipulated graphic reveals it is of Spanish actress Najwa Nimri, who plays the character Alicia Sierra in Money Heist. It was shot by photographer Tamara Arranza Ramos in January 2019, uploaded on stock image website Alamy.\n\nThe same day the fake Spanish doctor quote card surfaced, FB page EAGLE EYES - Matanglawin also uploaded a concocted post, using a March 2017 Getty Images photo of Alba Flores, also a Money Heist star.\n\nIn the fake post, Flores was falsely named Beatrice Elizabeth of the British Royal Family, and was quoted as saying she is “humbly praising” Duterte and that other world leaders “could learn from him.”\n\nNeither the real Princess Beatrice, Flores, nor Nimri have commented on Duterte’s efforts.\n\nThe fake quote cards surfaced three days after Duterte delivered his fifth State of the Nation Address last July 27, and were shared throughout the month of August. They have been collectively shared 4,400 times.", "lang": "en"}