{"title": "Cette image d'un enfant attaqué par un serpent est une reconstitution pour un documentaire", "subtitle": "Un cameraman blanc filmant un enfant noir pris au piège d’un python ? Cette image virale postée en février et partagée des milliers de fois prétend alerter sur une tragique scène de racisme. Mais elle est en réalité issue d’une séquence de reconstitution dans le cadre d’un documentaire animalier, sans aucun danger pour l’enfant.", "author": "factuel.afp.com", "date": "2020-03-05T15:23:46+01:00", "vclaim_id": "vclaim-id-38914", "url": "https://factuel.afp.com/cette-image-dun-enfant-attaque-par-un-serpent-est-une-reconstitution-pour-un-documentaire", "vclaim": "Cette image d'un enfant attaqué par un serpent est une reconstitution pour un documentaire\n\nUn cameraman blanc filmant un enfant noir attaqué par un python ? Cette image virale partagée des milliers de fois sur Facebook prétend alerter sur une tragique scène de racisme. Elle est en réalité issue d’une reconstitution réalisée pour un documentaire animalier, sans danger pour l’enfant.\n\nLa scène se passe sur un sol terreux parsemé d’herbes. Un serpent est enroulé autour de la jambe d’un enfant paniqué, criant et essayant en vain de se défaire de la puissante étreinte du reptile. A côté, un homme, caméra au poing, filme imperturbablement le drame qui se joue sous ses yeux.\n\nCette image a été postée le 16 février 2020 sur Facebook, puis supprimée alors qu’elle totalisait plusieurs milliers de partages. \"Cette photo doit faire le tour du monde\", écrivait l’auteur de la publication.\n\nUn post similaire avait déjà été diffusé en 2017, en accusant: \"LA CRUAUTÉ ET LA MÉCHANCETÉ DE L´HOMME BLANC N´ONT PAS DE LIMITES\".\n\nUne recherche d’image inversée avec les outils Google et Yandex images révèle que ce cliché est bien plus ancien que 2017. La plus lointaine apparition que nous relevons est sur un site internet turc en 2010.\n\nDepuis, elle a largement circulé (1, 2, 3), affirmant présenter une scène de racisme contre les Noirs. Toutes ces publications déclenchent des vagues de commentaires indignés.\n\nCes critiques visent notamment le cameraman (1, 2, 3, 4), et même le groupe National Geographic dont le logo figure dans le coin supérieur droit de la photographie (1).\n\nContactée le 24 février 2020 par l’AFP, la chaîne National Geographic a affirmé ne pas reconnaître cette image comme étant extraite d’un de ses documentaires, ni comme faisant partie de leur banques d’images.\n\nParmi le flot d’images recensées dans nos recherches d’image inversée apparaît une vérification du site wafflesatnoon.com, qui affirme qu’elle est tirée d'une série documentaire de la chaîne américaine Discovery Channel intitulée \"Nature's Deadliest\" (\"Les plus grands meurtriers de la nature\") .\n\nContactée par l’AFP, Discovery Channel a confirmé qu’il s’agit bien de la série \"Nature’s Deadliest\" (Episode 4 – Africa 2) diffusée en 2008, et précise que cette séquence a été jouée par des acteurs.\n\n\"C’est une image de reconstitution (fiction) d’un moment dramatique décrit dans le documentaire et créée spécialement pour la série\", explique Delphine Vaquier, une porte-parole de la chaîne.\n\nLors de ce tournage au Khamai Reptile Park situé en Afrique du Sud, la petite fille à l'image \"joue la comédie et est entourée de toute une équipe de tournage que l’on ne voit pas sur l’image. L’image (qui inclut le cameraman) a été prise en tant que photo de tournage et n’était pas destinée à être publiée\", affirme-t-elle.\n\nCet épisode, visionné par l’AFP, met en scène les dangers présentés par plusieurs animaux d’Afrique, comme certaines espèces de fourmis, les hippopotames ainsi que, dans le cas qui nous concerne, le python de roche.\n\nAu long des 45 minutes de l’épisode, des interviews avec d'experts alternent avec des scènes jouées par des acteurs.\n\nSur la séquence que nous vérifions, qui commence à la 27e minute du documentaire, on voit un serpent aux aguets. Deux enfants, une fillette et un garçon, se promènent non loin.\n\nLa fillette, qui porte les mêmes vêtements que sur les publications Facebook, se rapproche sans se méfier du danger et se retrouve ceinturée par le serpent.\n\nLe garçon qui l’accompagne se précipite alors vers un homme blanc à proximité pour appeler au secours. L'homme parvient à libérer la fillette, mais se retrouvera ensuite piégé dans l’étreinte du reptile.\n\nVoici les captures d’écran de cette séquence, réalisées par l’AFP avec l’autorisation de Discovery Channel (cliquer sur les images pour les agrandir).\n\nCes photos sont donc tirées d’un \"making of\" d’une scène jouée pour un documentaire.\n\nContrairement à ce qu’affirment les auteurs de ces publications qui réapparaissent régulièrement sur les réseaux sociaux, elles ne sont pas issues d’une situation réelle et aucune personne n’a été mise en danger.", "lang": "fr"}