{"title": "Old photos falsely shared as 'Ram Navami celebrations at Bhuj Mandir (Gujarat)' during Lockdown", "subtitle": "The photos are related to ‘153rd Patotsav of Shree Harikrushna Maharaj’ celebrations at Bhuj Mandir held from 21 February 2020 to 25 February 2020.", "author": "factly.in", "date": "2020-04-04T21:38:42+00:00", "vclaim_id": "vclaim-id-71355", "url": "https://factly.in/old-photos-falsely-shared-as-ram-navami-celebrations-at-bhuj-mandir-gujarat-during-lockdown/", "vclaim": "Some photos are being widely shared on social media with a claim that they show the celebrations of Ram Navami (i.e. on 2 April 2020) at Shree Swaminarayan Temple – Bhuj (‘Bhuj Mandir) in Gujarat, during the lockdown period. The post criticizes PM Modi for allowing such a congregation in his Home State (Gujarat) despite the current lockdown in the country. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Photos of grandcelebration of Ram Navami (on 2 April 2020) at Bhuj Mandir in Gujarat during Lockdown Fact: The photos are related to ‘153rd Patotsav of Shree Harikrushna Maharaj’ celebrations at Bhuj Mandir. The celebrations were held from 21 February 2020 to 25 February 2020, i.e. before the lockdown. The posted photos are the screenshots of a video which was streamed live on 22 February 2020. Hence the claim made in the post is FALSE.\n\nSome users have posted (archived) on Facebook claiming that the photos are the screenshots of the video posted recently (in April 2020) by the official YouTube Channel of ‘Bhuj Mandir’. The video can be found here. In the video description, it can be read that the video is related to ‘Harikrushna Maharaj Patotsav 2020’.\n\nBut, on the official website, it was found that ‘153rd Patotsav of Shree Harikrushna Maharaj’ celebrations were held from 21 February 2020 to 25 February 2020 at Bhuj Mandir.\n\nSo, when searched on its YouTube channel, it was found that the recent video uploaded in April 2020 is a shorter version of the video streamed live on 22 February 2020. So, the posted photos are actually the screenshots of the live video from February 2020 i.e. before the lockdown was imposed. \n\n\n\nAlso, the photos of the event can be found on the official website.\n\nTo sum it up, old photos are falsely shared as ‘Photos of Ram Navami celebrations at Bhuj Mandir (Gujarat) during the current lockdown period.\n\nDid you watch our new video?", "lang": "en"}