{"title": "A equipe deste hospital não comemorava o fim da pandemia em Israel, mas uma festa religiosa", "subtitle": "Um vídeo em que várias pessoas dançam em um hospital foi compartilhado milhares de vezes em redes sociais desde o último dia 27 de maio. De acordo com as publicações, as imagens mostram uma comemoração após Israel “zerar” os pacientes de COVID-19. Mas, na verdade, as pessoas dançavam para celebrar uma festa religiosa; o novo coronavírus ainda está ativo no país.", "author": "checamos.afp.com", "date": "2020-07-15T18:28:44+02:00", "vclaim_id": "vclaim-id-64525", "url": "https://checamos.afp.com/equipe-deste-hospital-nao-comemorava-o-fim-da-pandemia-em-israel-mas-uma-festa-religiosa", "vclaim": "A equipe deste hospital não comemorava o fim da pandemia em Israel, mas uma festa religiosa\n\nUm vídeo em que várias pessoas dançam em um hospital foi compartilhado milhares de vezes em redes sociais desde o último dia 27 de maio. De acordo com as publicações, as imagens mostram uma comemoração após Israel “zerar” os pacientes de COVID-19. Mas, na verdade, as pessoas dançavam para celebrar uma festa religiosa; o novo coronavírus ainda está ativo no país.\n\n“Em Israel comemorando, zerou pacientes de Covid-19”, diz a legenda que acompanha o vídeo em uma das postagens compartilhadas no Facebook (1, 2, 3). Publicações semelhantes se multiplicam no Twitter, Instagram e YouTube, somando mais de 4.500 compartilhamentos e 175 mil visualizações.\n\nNa gravação, funcionários de um hospital dançam ao ritmo de uma música em hebraico.\n\nUma busca reversa por capturas de tela do vídeo obtidas com a ferramenta InVID We Verify* levou a uma reportagem da mídia israelense sobre a gravação.\n\nSegundo o veículo Arutz 7 (Canal 7, em português), o vídeo foi gravado no “departamento de emergências do Hospital Ichilov em Tel Aviv”, onde a equipe “alivia a tensão e começa a dançar” pouco antes da celebração do Seder.\n\nUma busca no Google pela frase “Seder departamento de emergências do Hospital Ichilov em Tel Aviv”, em hebraico, levou a uma publicação feita no último dia 6 de abril pela página oficial do próprio Hospital Ichilov, na qual é relatada a mesma história.\n\nA ceia pascal, também conhecida como Seder, é o ponto alto da celebração da Páscoa judaica, ou Pessach, que comemora o êxodo do povo hebreu escravizado no Egito há cerca de 3.500 anos.\n\nEm 2020, devido à pandemia de COVID-19, Israel celebrou a Páscoa em uma atmosfera “estranha” e sem muita alegria. As medidas de confinamento implementadas no país impediram as visitas de uma casa para outra.\n\nEm 8 de abril, dia do Seder, o vírus havia infectado 9.755 pessoas e provocado 71 mortes em Israel, de acordo com balanço da AFP baseado em dados oficiais.\n\nUm dia antes da comemoração, o Hospital Ichilov publicou outro vídeo dedicado “especialmente a todos que estão sozinhos na noite do Seder”.\n\nAté a publicação desta checagem, Israel registrava 44.714 casos de COVID-19 e 380 mortos pela doença. Ao contrário do que asseguram as publicações viralizadas, a pandemia ainda não foi controlada neste país.\n\nNa verdade, na última semana, autoridades israelenses voltaram a impor restrições, incluindo o fechamento de clubes, bares, academias e piscinas públicas. Em 14 de julho, milhares de pessoas protestaram em Jerusalém exigindo a renúncia do primeiro-ministro, Benjamin Netanyahu, entre outros motivos, por sua gestão da pandemia do novo coronavírus.\n\nO país, com quase nove milhões de habitantes, registrou uma média de 1.000 casos diários nos últimos dias, de acordo com o balanço da AFP.\n\nEm resumo, é falso que o vídeo compartilhado nas redes sociais mostre funcionários de um hospital celebrando o fim da pandemia do novo coronavírus em Israel. Na verdade, eles estavam celebrando uma festa religiosa e o vírus ainda não foi controlado no país.\n\n*Uma vez instalada a extensão InVid-WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}