{"title": "A doctor claims his contract was terminated after talking about PPE shortages to the press", "subtitle": "Concern that the story was incorrect led to prominent posts on social media being deleted.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-52636", "url": "https://fullfact.org/online/ppe-doctor/", "vclaim": "A doctor claims his contract was terminated after talking about PPE shortages to the press\n\nA post on Facebook claiming that an NHS doctor who spoke out about lack of PPE on the BBC has been suspended has been shared almost 75,000 times.\n\nThe claim was also shared on Twitter.\n\nThis is what we know.\n\nThe post doesn’t mention the name of the doctor, or when they spoke to the BBC. However, it’s possible it is referring to Dr Asif Munaf who, until recently, worked at Lincoln County Hospital.\n\nOn 3 April, the BBC published an interview with Dr Munaf. The interview mentions Dr Munaf’s recent promotion to consultant, and he is quoted as saying, among other things, that the PPE available to him and his colleagues was “exceedingly poor.”\n\nDr Munaf told us that on 3 April, the day the article was published, his contract (which he told us was meant to run for two months) was terminated. He said this was due to his comments in this article.\n\nWe asked United Lincolnshire Hospitals NHS Trust whether this was true and a spokesperson told us they could not comment on the detail of individual contracts.\n\nThe trust also told us that Dr Munaf was not directly employed by the trust, but through an agency, though it could not locate which.\n\nWhen this piece was originally published on 5 May Dr Munaf told us that he was still working as a locum doctor and had not been suspended from working as a doctor. The medical register shows that Dr Munaf was a registered doctor with a license to practice at the time. He was then suspended on 8 June and the suspension was lifted on 25 November.\n\nDr Munaf also appeared on an episode of Panorama that focused on the claims of PPE shortages. This did not air until 27 April, after Dr Munaf’s contract was terminated.\n\nWe tried to make contact with the other doctors featured in that episode. Dr Sonia Adesara told Full Fact that neither she nor Dr Irial Eno had been suspended, though we were not able to reach Dr Eno directly.\n\nWe also contacted the Miriam Primary Care Group in the Wirral which is led by Dr Abhi Mantgani, a GP featured in the show. It confirmed to us that he still works there.\n\nPanorama also released an episode focusing on Coventry hospital the week before the episode on PPE. Coventry Hospital confirmed to us that none of its staff had been suspended following the episode.", "lang": "en"}