{"title": "Adidas está dando 1000 camisas oficiais do Flamengo em site no WhatsApp #boato", "subtitle": "Boato – A Adidas, patrocinadora oficial do Flamengo, resolveu dar 1000 camisas oficiais do time para torcedores que entrarem em um site e compartilharem um link com amigos no WhatsApp.", "author": "www.boatos.org", "date": "2019-11-26T23:45:09+00:00", "vclaim_id": "vclaim-id-40309", "url": "https://www.boatos.org/tecnologia/adidas-dando-1000-camisas-oficiais-flamengo-whatsapp.html", "vclaim": "Boato – A Adidas, patrocinadora oficial do Flamengo, resolveu dar 1000 camisas oficiais do time para torcedores que entrarem em um site e compartilharem um link com amigos no WhatsApp.\n\nA contagem regressiva para a Black Friday segue e, com ela, as promoções falsas na internet. Hoje, vamos falar de uma que se utiliza de um tema em voga: os títulos do Flamengo na Libertadores e no Brasileirão.\n\nDe acordo com uma mensagem que está viralizando no WhatsApp, a Adidas resolveu dar 1000 camisas oficiais do rubro-negro por causa do “incrível desempenho do time”. Para ganhar, a pessoa teria que entrar em um site. Na versão que vimos, a página era “adidas-br(.)com”. Leia a mensagem que circula online:\n\nATENÇÃO NAÇÃO RUBRO NEGRA! A Adidas, patrocinadora oficial do Flamengo, em homenagem ao incrível desempenho do time, está presenteando com 1000 CAMISAS OFICIAIS torcedores que provarem ser fiéis e apaixonados pelo Mengão respondendo corretamente perguntas sobre o time. Entre no site e participe! Corre que vai acabar!!! [site]\n\nAo entrar no site, nos deparamos com uma mensagem “de boas-vindas”, uma lista de perguntas (com direito a uma citação ao “Ziko”) e o pedido para que as pessoas compartilhem o conteúdo para um certo número de amigos no WhatsApp. Leia o conteúdo do site:\n\nEM HOMENAGEM AO EXCELENTE DESEMPENHO DO MENGÃO ESSE ANO, ESTAMOS DISTRIBUINDO 1000 CAMISAS OFICIAIS DO TIME PARA QUEM PROVAR SER UM TORCEDOR APAIXONADO Responda as perguntas abaixo: 1 – Em que ano o time do Flamengo foi fundado? 1885 1895 2 – Qual jogador marcou 2 gols na final do mundial de 1981? Nunes Ziko Responda as perguntas abaixo: 3 – Quem é o atual CAMISA 10 do time? Gabigol Diego\n\nPARA FINALIZAR E RECEBER SUA CAMISA OFICIAL, SIGA OS PASSOS A SEGUIR: 1. COMPARTILHE a promoção com 15 contatos ou grupos no seu WhatsApp 2. Após compartilhar, clique em ESCOLHER TAMANHOS e siga as instruções 3. Você receberá seu prêmio em até 3 dias úteis\n\nMuita gente saiu compartilhando a informação por aí já na esperança de ganhar a tal camiseta do Flamengo. Se você foi uma dessas pessoas, temos uma triste notícia. A mensagem que circula no WhatsApp é mais uma tentativa de golpe que oferece brindes para roubar dados de internautas. Vamos aos fatos.\n\nA história é a mesma de sempre. Mesmo que você siga todos os passos descritos na mensagem (entre no site, responda às perguntas e compartilhe o link com amigos), não ganha a camiseta. Depois de “seguir todos os passos”, você é direcionado a uma página pesadíssima que vai travar o seu telefone. O vídeo abaixo fala sobre isso:\n\nSó para ter certeza de que a promoção é falsa, fomos checar nas páginas oficiais da Adidas e do Flamengo e nada encontramos sobre a “distribuição de 1000 camisas oficiais”. Ao verificar a reputação do site no serviço Virus Total, descobrimos que a página falsa da Adidas é classificada como “de phishing” pelo Kaspersky e como “suspeita” pelo Quttera.\n\nResumindo: a história que aponta que a Adidas está dando camisas oficiais grátis no WhatsApp é uma nova versão de um velho golpe que circula na internet. Não entre no site, não compartilhe o link e torça para que haja uma promoção de camisetas da empresa na Black Friday (dada a procura por uniformes do Flamengo, duvido muito).\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}