{"title": "Österreich dementiert – Keine Grenzschließung angekündigt", "subtitle": "", "author": "correctiv.org", "date": "2018-07-04T16:01:00+00:00", "vclaim_id": "vclaim-id-4453", "url": "https://correctiv.org/fakten-check/2018/07/04/oesterreich-dementiert-keine-grenzschliessung-angekuendigt/", "vclaim": "Es macht einen Unterschied, ob ein Land auf etwas vorbereitet ist, oder eine konkrete Maßnahme ankündigt. Das verdeutlicht eine aktuelle Meldung über Österreich.\n\nAm 3. Juli 2018 veröffentlichte die Webseite „Journalistenwatch“ den Artikel: „Österreich kündigt Grenzschließung an“. Ähnliche Meldungen gibt es auf den Webseiten „Finanznachrichten.de“ und „Watergate.tv“. Die angebliche Grenzschließung wird dort als Reaktion auf die Vorhaben von CDU und CSU ausgemacht, an der Grenze zu Österreich Transitzentren einzurichten.\n\nDie Meldungen beziehen sich auf eine Pressekonferenz. Am 3. Juli 2018 lud der österreichische Bundeskanzler Sebastian Kurz mit Vizekanzler Heinz-Christian Strache und Innenminister Herbert Kickl zu einem „Pressegespräch anlässlich der deutschen Migrationsdebatte“. Davon gibt es ein Video auf der Facebook-Seite des österreichischen Bundeskanzleramts.\n\nIn den Reden der österreichischen Regierungsmitglieder findet sich allerdings keine Ankündigung einer Grenzschließung. In einem Telefonat bezeichnet ein Sprecher des Kanzleramts die Behauptung zudem als „falsche Schlussfolgerung“ aus der Pressekonferenz.\n\nWas wurde auf der Pressekonferenz gesagt?\n\nZunächst ging es darum, dass die Lösung des Asylstreits in Deutschland noch ungeklärt sei. Kurz sagte: „Uns ist noch nicht ganz klar geworden, was Deutschland hier genau vorhat.“ Um womöglich mehr Klarheit zu schaffen, werde der deutsche Innenminister Horst Seehofer (CSU) am Donnerstag, 5. Juli, nach Wien reisen.\n\nIn Bezug auf Grenzen sagte Kurz: „Für uns ist eines klar: Wir sind auf alle Szenarien vorbereitet. Und sind auch bereit sämtliche Maßnahmen zu ergreifen, die notwendig sind, um Schaden von unserer Republik aber auch von der Bevölkerung in Österreichs abzuwenden.“\n\nUnter anderem seien dies Maßnahmen zum Schutz von Österreichs Südgrenzen – also in Richtung Italien und Slowenien. Das ist allerdings keine Ankündigung einer Aktion.\n\nWas angekündigt wurde, waren verstärkte Grenzkontrollen am Brenner im Juli und September. Darüber habe Österreich die EU informiert.\n\nIn dem Dokument, in dem die EU die Benachrichtigung von Grenzkontrollen auflistet, steht auch der jeweilige Grund. Im Fall Brenner hat Österreich demnach das für Juli geplante Innenminister-Treffen in Salzburg als Begründung angegeben, im September ist der Grund ein Treffen des Europäischen Rats\n\nAußerdem laufen die Grenzkontrollen an der Slowenischen und ungarischen Grenze weiter. Der Grund dafür: „Die Sicherheitslage in Europa und Bedrohung ausgehend von signifikanten Sekundärströmen“. Auch Deutschland hat aus dem Grund Grenzkontrollen angemeldet, nämlich an der Grenze zu Österreich.", "lang": "de"}