{"title": "No, este vídeo no es de una manifestación en Francia 'contra la nueva normalidad': son protestas en París que reivindican mejores condiciones laborales para los sanitarios", "subtitle": "", "author": "maldita.es", "date": "2020-07-31 09:45:28", "vclaim_id": "vclaim-id-67159", "url": "https://maldita.es/malditobulo/2020/07/31/manifestacion-francia-nueva-normalidad/", "vclaim": "Circula un contenido en Facebook con un vídeo en el que se puede ver a policías y manifestantes enfrentarse en las calles. Según la publicación de la red social, compartida el 19 de julio, se trata de una manifesación en Francia \"contra la 'Nueva Normalidad'\" tras el coronavirus. Es un bulo. Son protestas que tuvieron lugar en París el 14 de julio para reivindicar mejoras en las condiciones laborales de los trabajadores de la salud.\n\nEste vídeo se comparte con la frase \"Francia se rebela contra la 'Nueva Normalidad' NOM\". El vídeo sí está grabado en Francia, concretamente en el Boulevard Beaumarchais de París, muy cerca de la plaza de la plaza parisina de la Bastilla.\n\nSi nos fijamos en el vídeo, se puede ver a personas que llevan mascarilla, por lo que nos da una idea de que se ha podido grabar durante la pandemia por coronavirus.\n\nA través de una búsqueda por palabras clave en francés, hemos dado con un vídeo de la cadena de televisión RT France. Una retransmisión de más de cuatro horas de duración y que se titula \"Manifestation anti-gouvernementale à Paris pour le 14 Juillet\", \"manifestación antigubernamental en París por el 14 de julio\", en su traducción al español. En la descripción del vídeo se puede leer que \"sanitarios, chalecos amarillos y sindicatos toman las calles de la capital francesa, sobre todo para expresar las demandas de los trabajadores de la salud\".\n\nEl medio Le Monde publicaba el 10 de julio que el personal sanitario convocaba una nueva manifestación el día 14. Unas protestas sobre las que también informaba Le Monde el mismo día en que se produjeron, no sólo en París sino también en otras ciudades francesas y que se hicieron coincidir con el día Nacional de Francia en el que se conmemora el aniversario de la toma de la Bastilla. El sindicato nacional de enfermeras también anunció en su web la convocatoria del 14 de julio.\n\nLas imágenes de RT France hacen un recorrido con los manifestantes entre el Boulevard Beaumarchais y la plaza de la Bastilla. En un momento del vídeo, se puede ver a una persona que también aparece en el que se está compartiendo en Facebook. Como podemos ver en la imagen, se trata de una persona con acreditación de prensa que lleva un casco blanco, una mochila azul, mascarilla y la cámara colgada del cuello.\n\nTambién hemos realizado una búsqueda en francés y no hemos encontrado referencias en medios de comunicación a que las protestas del 14 de julio fuesen contra la \"nueva normalidad\".\n\nAdemás, los verificadores de AFP Factual han desmentido que las protestas hayan tenido lugar por ese motivo, pues a través de una búsqueda en su archivo fotográfico han encontrado una imagen del fotógrafo Zakaria Abdelkafi de las protestas del 14 de julio que coincide con una captura del vídeo que se está compartiendo en Facebook. El pie de foto, según AFP Factual, indica que se hizo en una protesta en París por trabajadores de la salud que reclaman \"mejores condiciones\". La fotografía se puede ver aquí.\n\nPor lo tanto, no se trata de una manifestación contra la \"nueva normalidad\" sino de protestas que reivindican mejoras en las condiciones laborales del sector sanitario.\n\nPrimera fecha de publicación de este artículo: 31/07/2020", "lang": "es"}