{"title": "Fake News: More Protective MAGA Helmets NOT Available For Trump Supporters To Go Out In Public | Lead Stories", "subtitle": "Is President Donald Trump&#039;s official website now selling MAGA helmets to his supporters so they can protect themselves from being...", "author": "leadstories.com", "date": "2018-07-11T14:41:25-07:00", "vclaim_id": "vclaim-id-4844", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-more-protective-maga-helmets-now-available-for-trump-supporters-brave-enough-to-go-out-in.html", "vclaim": "Is President Donald Trump's official website now selling MAGA helmets to his supporters so they can protect themselves from being assaulted when going out in public? No, that's not true: the product is an invention of a satirical website with a Christian/conservative theme. It is not real.\n\nThe helmets appeared in an article published by The Babylon Bee on July 11, 2018 titled \"More Protective MAGA Helmets Now Available For Trump Supporters Brave Enough To Go Out In Public\" (archived here) which opened:\n\nU.S.--While President Trump's official website has long sold Make America Great Again hats, a recent uptick in calls for public pushback against Trump supporters has led to the website replacing the hats with MAGA helmets for anyone brave enough to go out in public wearing them. \"Want to go to the store in your MAGA hat, but afraid of being assaulted, having water thrown on you, or getting smacked with a baseball bat?\" Trump says in a promo video on the website. \"The MAGA helmet is for you. I've gotta say, I've seen lots of tactical helmets in my day. This one's the best. Tremendous stuff.\"\n\nUsers on social media only saw this title, description and thumbnail and so they might have believed the story was real:\n\nMore Protective MAGA Helmets Now Available For Trump Supporters Brave Enough To Go Out In Public U.S.--While President Trump's official website has long sold Make America Great Again hats, a recent uptick in calls for public pushback against Trump supporters has led to the website replacing the hats with MAGA helmets for anyone brave enough to go out in public wearing them. \"Want to go to the store in your MAGA ...\n\nJust to make sure we checked the \"hats\" section of the webshop on President Trump's website and we found no trace of helmets being offered:\n\nThat, and \"The Babylon Bee\" comes with following dislaimer on every page:\n\nSome of their greatest past hits include:\n• Joel Osteen Sails Luxury Yacht Through Flooded Houston To Pass Out Copies Of 'Your Best Life Now'\n• Another Actress Accuses Kirk Cameron Of Treating Her With Respect\n• ISIS Lays Down Arms After Katy Perry's Impassioned Plea To 'Like, Just Co-Exist'\n\nWith a track record like that it is clear that you shouldn't take anything posted on the site seriously and you definitely shouldn't confuse it with real news.\n\nWe wrote about babylonbee.com before, here are our most recent articles that mention the site:\n• Fake News: Trump Did NOT Unveil Alex Jones As SCOTUS Nominee\n• Fake News: Ken Ham NOT Ejected From Theater For Yelling 'WRONG' Every Time 'Jurassic World' Actors Say '65 Million Years'\n• Fake News: House Democrats Did NOT Draft Legislation That Would Make It A Hate Crime To Eat At Chick-Fil-A\n• Fake News: Obamas Did NOT Promise To Donate All Proceeds From Multimillion-Dollar Book, Netflix Deals To Combat Wealth Inequality\n• Fake News: YouTube Did NOT Flag All 'Mister Rogers' Videos As Hate Speech", "lang": "en"}