{"title": "MUSIC-CHECK: Os The Doors foram a primeira banda a publicitar um disco num cartaz?", "subtitle": "Recusaram ceder a sua música para publicidade, mas não era uma questão de princípio contra esta forma de promoção comercial. Afinal, Jim Morrison e os restantes Doors até foram pioneiros ao nível da publicidade.", "author": "poligrafo.sapo.pt", "date": "2020-07-25T16:03:28+01:00", "vclaim_id": "vclaim-id-55133", "url": "https://poligrafo.sapo.pt/fact-check/music-check-os-the-doors-foram-a-primeira-banda-a-publicitar-um-disco-num-cartaz", "vclaim": "Os The Doors nunca gostaram de associar a sua música a produtos. Foi assim desde o início e é uma guerra que continuar ser ganha pelos membros vivos da banda. Tudo graças a uma regra que foi definida por Jim Morrisson, em 1965, que permitia a cada um dos elementos o direito de veto sobre qualquer decisão da banda. Mas esta aversão à publicidade tem apenas um sentido. Morrison e os restantes The Doors não tinham qualquer problema em recorrer a esta arma para se promoverem. Foram, aliás, inovadores neste domínio, quando se tornaram na primeira banda a promover um disco num cartaz publicitário. “Tudo começou com os Doors, em 1967”, escreve o “The Guardian”.\n\nNum artigo sobre o livro “Rock ’n’ Roll Billboards of the Sunset Strip”, de Robert Landau, a rádio \"NPR\" falou com o autor que, aos 16 anos, começou a fotografar aqueles cartazes gigantes e imponentes onde as estrelas da música surgiam numa dimensão que parecia aproximar-se do seu nível de popularidade. Escreve a “NPR” que “Landau conclui que os cartazes com artistas rock só surgiram em Los Angeles em 1967. Nesse ano, a Elektra Records [editora dos The Doors] apostou numa nova estratégia de marketing para promover uma banda local, que começava a chamar a si os holofotes: The Doors.”\n\nJac Holzman, da Elektra, “foi o primeiro a experimentar este meio publicitário: por 1200 dólares por mês, reservou um cartaz perto do hotel Chateau Marmont e inaugurou-o com os Doors, que eram a banda do bar Whisky a Go Go, ao fundo da rua”, escreve a “Rolling Stone”.\n\nA Elektra Records precisava de mostrar que existia e que tinha um caminho a trilhar no mundo do rock. Era uma editora “especializada em música folk”, escreve o “The Guardian”, e tinha-se mudado para Los Angeles “quando assinaram contrato com uns novatos de Venice Beach que se auto intitulavam The Doors”, sublinha o Guardian.\n\nO disco homónimo dos The Doors é um dos álbuns estreia “mais bem sucedidos de todos os tempos”, assinala o The Guardian, “lançando a banda para o patamar de lenda. Mas também marca o início de um longo período de 15 anos de cartazes rock, obras de arte pública épicas que documentam uma era determinante da história do rock, que começou nos anos 1960, fez a ponte para a era corporativa dos anos 1970 e desapareceu com a era da MTV.”", "lang": "pt"}