{"title": "Coronavírus estará conosco para sempre, diz consultor do governo britânico", "subtitle": "Para Mark Walport, coronavírus não poderá ser erradicado com vacinas, como se fez com a varíola.", "author": "g1.globo.com", "date": "2020-08-22T21:41:21.831Z", "vclaim_id": "vclaim-id-83728", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/08/22/coronavirus-estara-conosco-para-sempre-diz-consultor-do-governo-britanico.ghtml", "vclaim": "Pessoas com máscaras circulam pela Trafalgar Square, em Londres — Foto: Reuters/Henry Nicholls\n\n1 de 1 Pessoas com máscaras circulam pela Trafalgar Square, em Londres — Foto: Reuters/Henry Nicholls\n\nO coronavírus estará conosco \"para sempre de um jeito ou de outro\", diz um cientista do órgão consultor que orienta o governo britânico sobre a pandemia.\n\nSir Mark Walport é professor de medicina e integrante do Grupo Científico de Consulta para Emergências (Sage, na sigla em inglês), do governo do Reino Unido. Ele foi consultor científico chefe do Reino Unido até 2017.\n\nWalport diz que a vacinação global será importante para se controlar a pandemia, mas que a doença não é como a varíola, que conseguiu ser erradicada com vacinas.\n\n\"Este é um vírus que estará conosco para sempre de um jeito ou de outro, e quase certamente serão necessárias repetidas vacinações\", diz ele.\n\nPara Walport, o fato de a população mundial ser hoje muito maior e viver em cidades mais densas do que em 1918, quando houve o surto de gripe espanhola, faz com que o vírus tenha mais facilidade de se espalhar.\n\nEle alerta que é possível que o coronavírus saia de controle novamente, mas ele acredita que algumas medidas mais direcionadas poderão ser usadas agora, em vez de quarentenas amplas.\n\nO cientista disse estar preocupado com o aumento recente no número de casos na Europa e em outras partes do mundo.\n\nO Reino Unido, país em que Walport é consultor, também registrou aumento no número de casos de coronavírus. O governo britânico voltou a exigir quarentena de pessoas que chegam da Croácia, Áustria e Trinidad e Tobago — países que registraram aumento nas infecções.\n\nCom isso, milhares de turistas britânicos tentaram antecipar seus retornos para casa, na tentativa de chegar antes da data da quarentena — algo que já havia acontecido na semana passada, quando o governo decretou quarentena para pessoas que chegam da França e da Holanda.\n\n\"Nós sabemos que menos de uma em cada cinco pessoas no país foram infectadas, então 80% da população ainda está suscetível ao vírus.\"\n\n\"É esse terrível equilíbrio entre tentar minimizar o prejuízo para as pessoas das infeções e proteger as pessoas, enquanto se mantém a sociedade funcionando.\"\n\nNeste sábado, o diretor da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesus, disse acreditar que a pandemia será encerrada em dois anos, já que a gripe espanhola foi vencida após dois anos. Segundo ele, hoje haveria mais tecnologia para se combater uma pandemia.\n\nA gripe espanhola de 1918 matou pelo menos 50 milhões de pessoas. Até agora o coronavírus matou 800 mil pessoas, com 23 milhões de infectados. No entanto, acredita-se que o número de pessoas com a doença deva ser muito maior, já que muitos não foram testados e outros são assintomáticos.", "lang": "pt"}