{"title": "Fact Check: The World Bank Did NOT Document Existence Of COVID-19 Test Kits Since 2017 | Lead Stories", "subtitle": "Does a World Bank website prove COVID-19 test kits were sold worldwide as early as 2017? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2020-09-08T11:06:35-07:00", "vclaim_id": "vclaim-id-57952", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-world-bank-did-not-document-existence-of-covid19-test-kits-since-2017.html", "vclaim": "Does a World Bank website prove COVID-19 test kits were sold worldwide as early as 2017? No, that's not true: On a web page, the World Bank put the \"COVID-19\" label on existing virus test kit components to help disease fighters find equipment to test for the latest coronavirus outbreak.\n\nThe claim appeared in a post (archived here) posted on September 6, 2020, on the Facebook page of Ben Swann, the host of an RT show, a network funded the Russian goverment. It read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThere is nothing strange nor incredible about using virus test kit materials used to spot the six prior coronavirus outbreaks. As its scientific designation spells out, the \"novel coronavirus,\" causing COVID-19 is the latest variant: SARS-CoV-2, one of seven coronaviruses that affect humans.\n\n\"These products have had other uses for many years -- but have become COVID-19 specific this year,\" a World Bank spokesperson wrote in a Sept. 7, 2020, email to Lead Stories:\n\nIn April of this year, the World Customs Organization collated a list of Harmonized System (HS) codes to enable countries to track and speed up the movement of \"critical products\" related to COVID-19. As this document notes, all of these were codes that existed in 2017 (they haven't been changed). These products are medical devices that have long had many other uses--but have assumed particular importance because of COVID-19, and have been classified by the World Customs Organization as COVID-19 products to facilitate better tracking.\n\nThe document below is an April 2020 news release from the World Customs Organization, announcing the list of code numbers for buyers to use when searching for COVID-19 testing and treatment equipment.\n\nThe spokesperson wrote that several examples are easy to see on the documents. \"The latest (June) version of the code list includes dozens of specific medical devices used to diagnose or treat COVID--including ventilators, which as we all know, existed well before the COVID-19 outbreak.\"\n\nFor example, code 9027.80 (page 8, excerpted below) refers to a Colorimetric end tidal CO2 detector, which checks to be sure a ventilator is correctly in place. Those devices, useful in treating COVID-19 patients, have been in use since at least 1992.The World Customs Organization data base lists it among \"COVID-19 Diagnostic Test instruments and apparatus\" as well as by its specific description: \"colorimetric CO2 detector.\"\n\nWorld Bank programmers will address the conspiracy theory with an online explanation, the spokesperson wrote in a Sept. 7, 2020, email to Lead Stories:\n\nSeeking independent confirmation of the World Bank's statement, Lead Stories performed a search of Internet Archive, looking at the the medical testing equipment category of the World Integrated Trade Solution (WITS) website. The archive's earliest version of that page was Feb. 28, 2020. Searching that version of the page, Lead Stories found no \"COVID-19\" references and no \"novel coronavirus\" references, which tends to corroborate the World Bank's claim that the references were added this year in response to the pandemic and were not there on the public website since 2017, long before the first COVID-19 case documented by medical scientists.\n\nHere are screengrabs of the search results for both search terms used by Lead Stories.\n\nBen Swann, whose conspiracy site posted the claim in an apparent effort to bolster the claim that COVID-19 is a human-made pandemic aimed at global domination or profiteering, works for the Russian-state-owned propaganda outlet RT (Russia Today.)\n\nSwann's Facebook page promotes an interview with David Martin, who claims the U.S. Centers for Disease Control and Prevention patented the novel coronavirus as part of an elaborate profiteering or world take-over conspiracy with Bill Gates, the World Health Organization, and others. Lead Stories debunked several Of Martin's claims.\n\nThe first case of COVID-19 documented by medical scientists was in November of 2019 in Wuhan, China.", "lang": "en"}