{"title": "This clip actually shows a landslide in Indonesia", "subtitle": "A video has been shared in multiple Facebook posts alongside a claim that it shows a landslide in the Sri Lankan town of Hatton. The claim is misleading; the footage shows a landslide in Indonesia.", "author": "factcheck.afp.com", "date": "2020-05-27T07:43:26+02:00", "vclaim_id": "vclaim-id-71499", "url": "https://factcheck.afp.com/clip-actually-shows-landslide-indonesia", "vclaim": "This clip actually shows a landslide in Indonesia\n\nA video has been shared in multiple Facebook posts alongside a claim that it shows a landslide in the Sri Lankan town of Hatton. The claim is misleading; the footage shows a landslide in Indonesia.\n\nThe 30-second video was published here on Facebook on May 20, 2020.\n\nThe post's caption reads: “Hatton Colombo road at Diyagala please be careful and safe”.\n\nThe Hatton-Colombo road is a major road that links Hatton, a town in Sri Lanka’s central province, with the capital, Colombo. Diyagala is a hilly town in western Sri Lanka.\n\nThe video was also shared here on Facebook alongside a similar claim.\n\nThe claim is false; the footage actually shows a landslide in Indonesia in April 2020.\n\nA reverse image search of keyframes extracted from the misleading post using InVID-WeVerify, a digital verification tool, found the video also appeared in this April 9, 2020, report by Indonesian media outlet Tribunnews about a landslide in a village in Indonesia's West Java province.\n\nThe report’s Indonesian-language headline translates to English as: “Video of the Moment a Hill Landslide Occurs in Cianjur, It Is Sad Residents Busy Recording Without Warning Motorists.”\n\nThe report's first three paragraphs state: “A video that shows the moment of a hill landslide in Cianjur is circulated on social media.\n\n“It is sad, however, that the local residents were merely busy recording the incident without warning the motorists driving by.\n\n“Deham, disaster duty official at the Regional Disaster Management Agency at Cianjur regency, said that apart from flash floods, his office also received reports of two residents who were buried the landslide at Sukanegara-Pagelaran Road, Thursday, April 9, 2020, at around 4 pm Indonesian Western Time.”\n\nBelow is a screenshot comparison between the video in the misleading post (L) and the Tribunnews video (R):\n\nThe landslide was also reported in other Indonesian media outlets, such as Kompas.com and Radar Cianjur.\n\nA further online search found the video was previously posted on April 9, 2020, here by an Instagram account called visitcianjur.\n\nTranslated from Indonesian to English, the caption says: “Horrifying! An amateur video shows the moment a motorist is nearly buried by a landslide, luckily the motorist can evade it, location at Sukanagara district, location at the turn of Tarumanagara Field (Sukanagara Square) - South Cianjur. The incident occured around 4 pm Indonesia Western Time.”\n\nThe location of the landslide can be seen here on Google Street View.", "lang": "en"}