{"title": "Depression: The myths & falseness of Sadhguru’s quotes", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-19T15:57:37+00:00", "vclaim_id": "vclaim-id-80118", "url": "https://www.altnews.in/depression-the-myths-falseness-of-sadhgurus-quotes/", "vclaim": "“The main cause of depression in the world today is too much eating, not enough physical activity.” Jaggi Vasudev, a spritual guru also known as Sadhguru, frequently gives twitter sermons on depression. He confuses depression, a clinical condition with a proven biological basis (also known as major depressive disorder) with negative emotions such as sadness (experienced by healthy humans).\n\nFrom his twitter account, Alt News found several misleading tweets related to depression, accounting for several widely circulated myths on depression. In this article, we will look at some of these tweets (quoted verbatim in italics) and discuss the scientific evidence on symptoms, myths, causes and treatments of clinical depression.\n\n“Depression is a kind of agony. If you have become agony and not ecstasy, it is because a large part of your life energy is happening compulsively, not consciously. It is happening as a reaction to external situations.” (tweet)\n\n“Depression means you are committing suicide in installments.” (tweet)\n\nA’kin to other chronic illnesses, depression can feel agonizing but it is beyond a patient’s control to replace agony with ecstasy, or, as it was implied, shift one’s negative emotional state to a positive state.\n\nWHO acknowledges that depression is the most common mental health disability. It can be as debilitating as any physical disability. Everyday actions such as going to work, or, even getting out of bed for the day, can be an effort.\n\nThe symptoms of depression vary on the severity of the condition: while mild depression has some impact on life and counselling therapy can help with it, severe depression makes it much harder to deal with everyday activity and can exhibit psychosis like symptoms with a larger physical component such as delusions, hallucinations, lack of self-awareness, changes in the brain structures, etc.\n\nMr. Vasudev’s tweet on suicide was plain insensitive and false. While depression can cause suicide, not all suicide cases are due to depression and not all depressive patients commit, or have the tendency to commit, suicide.\n\nLastly, depression can be of several types and there are conditions such as post-partum depression, bipolar disorder and seasonal affective disorder, where depression is one of the symptoms, not the disease itself.\n\n“The main cause of depression in the world today is too much eating, not enough physical activity.” (tweet)\n\n“A life of excess is not a good life. Excess of anything leads to perversion and depression.” (tweet)\n\n“Depression is becoming a pandemic; its origins are complex, from pathology to negative lifestyles. A culture of prevention is vital.” (tweet)\n\nThe tweets above suggest that excessive food and sedentary lifestyle are the causal factors for depression. While excessive food or sedentary lifestyle is both correlated to several other illnesses, there is no direct evidence of lifestyle choices as a direct causal factor for depression.\n\nA large majority of people face adverse events, but only a proportion of them acquire clinical depression. The health of the non-affected individuals, who remain healthy following an adverse life event, is not attributed to better coping strategies such as eating healthy or exercising. These strategies may be helpful in dealing with a negative emotion, such as sadness or frustration, but as we will discuss below, depressive individuals have a biological risk factor beyond their control.\n\nWith scientific evidence, it is widely accepted that a combination of\n• Biological (genetic vulnerability, pubertal hormones, pubertal timing and development) factors as vulnerabilities, that interact with\n\nthat account for heightened rates of depression in humans.\n\nThere are several studies that have identified various genes that have a major role in major depressive disorder (MDD), commonly known as depression. A study on adoption and twin studies in the American Journal of Psychiatry published in 2000, concluded that while environment was significant to the cause of depression, it is reliant on genetic heritability from biological parents. The study concluded that major depression is inheritable from genes and its inheritability results from genetic influences.\n\nAnother study, published in 1999 in the American Journal of Psychiatry suggested that although stressful life events have a substantial causal correlation episode of major depression, about 1/3rd of the association between stressful life events and onsets of depression is non-causal. This could be because individuals (biologically) predisposed to depression may select themselves into high-risk environments.\n\nHence, depression has distinct molecular physiology and genetics. A lowered emotional state such as temporary sadness (due to the environment), is not the causal factor without the inherited genes that are linked with depression.\n\nAnother example is that of post-partum depression, which is clearly linked with physiological changes in the mother after birth, instead of sheer sadness or grief, and have been shown to be ameliorated with robust anti-depressants. About, 13-19.8% of women experience a mental health disorder, mainly depression, after giving birth.\n\n“Fear, anger, misery, frustration, depression, and despair are all products of a mind that you have not taken charge of.” (tweet)\n\nThe above tweet suggests that emotions such as fear, anger, misery, frustration, despair as well as depression are a result of our unguarded consciousness. However, these temporary emotions, apart from depression, are a part of everyday experience of a healthy person. On the other hand, depression is not an emotion but a long-lasting mental disease.\n\nThere are significant differences between grief and bereavement as compared to depression:\n\nFor some people, it can be difficult to distinguish between grief and depression as they share many of the same characteristics.\n\nGrief or sadness is a completely natural and healthy response to a loss, while depression is a chronic but treatable illness.\n\nWhile the onset of most depression types is positively correlated with adverse negative life events, sadness and other negative emotions are temporary and will disappear while people who are depressed constantly feel sad, unable to enjoy anything and find it difficult to be positive about the future.\n\nPlacing the onus on the patient:\n\n“Frustration, discouragement and depression mean you are working against yourself” (tweet)\n\n“Depression makes you cynical and is deeply self-damaging. Depressed people only hurt themselves more.” (tweet)\n\n“Only because you have frozen your intelligence, there is room for depression.” (tweet)\n\nThe above tweets are widely circulated myths on depression. Needless to say to anyone who has experienced clinical depression knows that ‘It is not a choice’\n\nWhile both negative emotions and depression are not ideal state of conditions, the tweets portray that the individual has the power to change depression. With time, negative emotions can be replaced with positive, but it is not the case with depression. The symptoms of depression are that the individual does not have the motivation to make any changes to the condition. Seeking therapy or treatments also require motivation and hence, many are left untreated.\n\n“In yoga, depression is handled at the level of body, mind, and energies. Vibrant and balanced, you will naturally be blissful.” (tweet)\n\n“Today being Diwali, may this period of slow-down of life lead to contemplation, meditation rather than depression.” (tweet)\n\nWhile the tweets suggest depression is largely a non-physical condition (in the mind), there are studies that suggest that its effects are beyond the ‘mind’. A study published in 2000 in the American Journal of Psychiatry suggested that patients with depression had a significantly reduced (19%) hippocampus region of the brain associated with learning, memory and emotions. This result was mechanistically correlated with lowered glucocorticoid levels in depression and associated with damage to the hippocampus.\n\nA PET scan below compares brain activity during periods of depression (left) with normal brain activity (right). An increase of blue and green colours, along with decreased white and yellow areas, shows decreased brain activity due to depression.\n\nWhile research is full of literature on yoga and meditation for depression and anxiety, which is considered an effective ancillary treatment option for patients, not many studies compare effects of yoga with relaxation and/or aerobic exercise, for changes in severity of depression. A large number of these studies were found to be with high risk of bias.\n\nA meta-analysis study, found several low-risk biased studies, that combined 12 randomised controlled trials in 619 participants. In these studies, there was only a moderate evidence found for effects of yoga as compared to usual care, and limited evidence was found for yoga compared to relaxation and aerobic exercise.\n\nHence, while yoga is certainly effective for mild depression, it has shown limited efficacy in comparison to relaxation or aerobic exercise.\n\n“The rate of suicides propelled by depression & frustration in the US & several other parts of the world is alarming. Raising human consciousness is the only solution to prevent this rapidly unfolding tragedy. (tweet)\n\nThis was tweeted following the death of celebrities, Kate Spade & Anthony Bourdain, in the US. While rates of suicides are certainly increasing, more in men (3.53 x) than in women, and a large proportion (estimated at about 60%) is due to depression; frustration in healthy individuals is short lasting.\n\nPreviously Mr. Vasudev had made statements in support of mercury usage in traditional Indian medicines and Alt News had explained why this was dangerous.\n\nWhile he is known for several pseudoscientific claims, such as converting liquid mercury into solid clay like substance, with his bare hands, at room temperature, the topic of depression frequently reappears.\n\nIn the light of his tweets, it is evident that Mr. Vasudev and other such spiritual gurus use Yoga, Ayurveda and other similar traditional ancient Indian practices, often completely pseudoscientific, to capitalise on the largest mental health problem of the world. Since, myths and misinformation on mental health conditions are widely prevalent, these spiritual Gurus use ancient knowledge, religious symbolism and, in this case, their fluency of the English language, to misinform the people and shaming them of their lifestyle choices.\n\nHence, it is imperative to raise awareness on depression as a major disorder- with intrinsic biological basis, its symptoms, causes and its robust clinical treatments that work, and its ancillary treatments such as yoga or relaxation and exercise that can help with the condition.\n\nFor more information, refer to the WHO website pages on depression. If you think you may be depressed, immediately refer to your physician.\n\nIf you struggle with suicidal thoughts or attempts, call any of these helplines: Aasra (Mumbai) 022-27546669, Sneha (Chennai) 044-24640050, Sumaitri (Delhi) 011-23389090, Cooj (Goa) 0832- 2252525, Jeevan (Jamshedpur) 065-76453841, Pratheeksha (Kochi) 048-42448830, Maithri (Kochi) 0484-2540530, Roshni (Hyderabad) 040-66202000, Lifeline 033-64643267 (Kolkata).", "lang": "en"}