{"title": "Le vrai du faux. Non, l'affaire Benalla n'a pas été gonflée artificiellement par des bots russes sur Twitter", "subtitle": "Les résultats partiels d'une étude publiée par une&nbsp;ONG belge ont poussé beaucoup d'internautes à dire que la Russie a voulu manipuler l'opinion française sur l'affaire Benalla, mais la publication finale est plus prudente.&nbsp;", "author": "www.francetvinfo.fr", "date": "2018-08-10T08:56:13+02:00", "vclaim_id": "vclaim-id-26113", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-l-affaire-benalla-n-a-pas-ete-gonflee-artificiellement-par-des-bots-russes-sur-twitter_2868433.html", "vclaim": "Cette étude provient de DisinfoLab, une ONG belge qui lutte contre la désinformation. Le 3 août dernier elle évoque, dans ses résultats partiels, un gonflement artificiel du nombre de messages sur Twitter relatifs à l'affaire Benalla.\n\nEn gros, \"1% des comptes ont publié 44% du contenu\", près de la moitié des tweets sur l'affaire auraient émané de comptes Twitter \"pro-Mélenchon\", \"pro-Rassemblement national\" et surtout de comptes \"russophiles\". Des comptes dont certains seraient automatisés, c'est à dire que c'est un robot qui les contrôle.\n\nDes résultats partiels relayés par des membres de la majorité\n\nCes résultats partiels sont pris très au sérieux par beaucoup d'internautes et plusieurs responsables de la majorité, comme Benjamin Griveaux, le porte-parole de la majorité qui souhaitait que \"toute la transparence soit faite\" sur ces messages.\n\nPourquoi ? C'est simple : parce que, d'une part, ces robots accrèditeraient la thèse que la Russie fait tout pour déstabiliser l'éxécutif français. Et que, d'autre part, ce \"gonflement artificiel\" prouverait que l'affaire Benalla n'intéresse pas réellement les Français au sens large, chose qu'on a pu entendre dans les rangs de la majorité.\n\nY a-t-il eu vraiment tentative d'ingérence russe ?\n\nL'étude finale, parue mercredi soir, est beaucoup plus prudente. Rien ne permet d'affirmer qu'une ingérence russe organisée a cherché à amplifier l'affaire Benalla sur Twitter, dit-elle.\n\nDes conclusions renforcées par celles d'une autre étude, menée par Damien Liccia, associé fondateur d'IDS Partner et spécialiste de l'analyse de controverses digitales. \"On a une absence manifeste de programmes informatiques qui pourraient contribuer à faire du gonflage numérique dans le cadre de cette affaire. On note également une absence manifeste d'ingérence russe sur le sujet\", poursuit Damien Liccia. \"Si on prend les deux médias russes Sputnik et Russia Today, on ne note pas une hyperactivité de leur part en terme d'articles. On ne trouve pas non plus d'article avec un titre pouvant tendre à imposer un 'contre-narratif' dans le cadre de l'affaire. On est sur une configuration politique avec une influence tous azimuts.\"\n\nNotons également que Samuel Laurent, journaliste au Monde.fr a mené lui aussi son enquête, il arrive au même résultat.\n\nIl reste que l'affaire Benalla a énormément fait réagir sur Twitter : plus de 4,5 millions de tweets en français échangés sur ce sujet entre le 19 juillet et le 3 août. C'est trois fois plus que BalanceTonPorc, deux fois plus que JeSuisCharlie.\n\nDes tweets qui viennent des médias traditionnels, des comptes de militants français de La France insoumise, du Rassemblement national, des Républicains, qui ont été hyperactifs sur ce sujet. Le tout ajouté aux partisans d'Emmanuel Macron, nombreux également à s'exprimer sur cette affaire. L'influence \"tous azimuts\" dont parlait Damien Liccia.\n\nPrécisons pour être tout à fait précis, que beaucoup de militants dénoncent un fichage dans cette étude belge, Jean-Luc Mélenchon en tête. La Cnil a annoncé qu'elle allait instruire \"les plaintes dont elle a été saisie\".\n\nConclusion : une étude est intéressante avec ses résultats finaux. Il est parfois urgent d'attendre.", "lang": "fr"}