{"title": "Did PM Modi Travel on the First Ever Seaplane in India? No", "subtitle": "The first commercial seaplane service was launched and inaugurated in December 2010 in Andaman & Nicobar islands.", "author": "www.thequint.com", "date": "2017-12-12T21:39:54+05:30", "vclaim_id": "vclaim-id-3330", "url": "https://www.thequint.com/news/webqoof/narendra-modi-not-first-to-travel-in-sea-plane", "vclaim": "On Prime Minister Narendra Modi’s website www.narendramodi.in, the headline for one of the stories on 12 December gleamed ‘PM Modi becomes first passenger of India’s first ever seaplane!‘. The article on the website referred to the PM’s seaplane ride from Sabarmati river in Ahmedabad to Dharoi dam in Mehsana as part of his campaign ahead of the second phase of polling in the Gujarat elections. The headline was later altered. Screenshot of the article on PM Modi’s website. Numerous television channels and publications played it up, heralding it as a bold and unique move that would revolutionise transportation by augmenting waterways travel within the country. So, is this the first ever seaplane service to be envisioned in India? Alt News conducted a fact check and this is what they found. The first ever commercial seaplane service was launched in India in 2010. Jal Hans, a service which was jointly operated by Pawan Hans, the public sector helicopter service provider and the administration of the Andaman & Nicobar islands was inaugurated in December that year. The then Minister for Civil Aviation, Praful Patel confirmed this in a recent tweet. The Jal Hans service has now been stalled. The Ultimate Fake News TV Show Is Here: Don’t Become a WebQoof!\n\nIndia's first seaplane named 'Jal Hans' was first launched in 2010 during my tenure as Civil Aviation Minister which greatly facilitated connectivity & tourism in the Andaman & Nicobar Islands.#seaplane pic.twitter.com/ZQYtpfa82k — Praful Patel (@praful_patel) December 9, 2017 Another governmental initiative to launch seaplane service in India was by the Govt of Kerala in June 2013 when the Kerala seaplane service promoted by Kerala Tourism Infrastructure Ltd was announced to connect the waterways of the state. The project however failed to commence owing to protests by the local fishing communities. Then Kerala Chief Minister Oomen Chandy had tweeted regarding the same. #Seaplane arrives in #Kerala\n\n\n\nSeabird Seaplane to Link Destinations in Kerala, Lakshadweep - The New Indian Express http://t.co/gTk9Mgww3q — Oommen Chandy (@Oommen_Chandy) October 12, 2015 The attempt to launch seaplane services in India was not limited to the Government. Private players had announced seaplane services way back in 2011-12. Seabird Seaplane Pvt Ltd was incorporated in 2012 and had announced services in Kerala and Lakshadweep. Another service provider Mehair started services in 2011 in Andaman & Nicobar islands and later expanded to Maharashtra and Goa. These private service providers however ceased operations due to commercial non-viability and issues over governmental permissions.\n\nIndia's one of the Gorgeous actress blogs about her seaplane journey to Havelock.. @GulPanag pic.twitter.com/r2cS7eX7fo — MEHAIR SEAPLANE (@MaritimeEnergy1) December 1, 2013 There is a concerted effort to revive commercial seaplane travel in India despite the initial hiccup. Recently on 9 December, Spicejet conducted sea trials at Mumbai’s Girgaum Chowpatty where Union ministers Nitin Gadkari and Ashok Gajapati Raju were present. Spicejet aims to procure 100 amphibian aircrafts in a bid to boost regional connectivity by exploring the transportation potential of waterways. Nitin Gadkari spotted using the sea plane PM Modi used on Tuesday. The same aircraft that was used by Gadkari was deployed for Prime Minister Narendra Modi’s ride from Ahmedabad to Mehsana, as can be confirmed by the registration number N181KQ. Intriguingly, when Alt News checked the flight path of the aircraft, it was discovered that the plane had arrived at Mumbai from Karachi, Pakistan on 3 December. In the last 90 days, the Quest Kodiak single engine aircraft had travelled across the globe from Greece to Saudi Arabia to New Zealand. Flight history of the aircraft that Narendra Modi used.\n\nIndia has roughly 14,500 km of navigable waterways. Introduction of seaplane travel is a right step in the direction of diversifying the transportation system within the country. PM Modi’s seaplane ride with an eye on the Gujarat elections however was touted as the first ever in the country by the Prime Minister’s website and repeated by news outlets when that was clearly not the case, nor was the PM the first Indian to travel in a seaplane. This narrative was initially played up and then quietly retracted on PM Modi’s website. Media did not bother to fact-check this incorrect information portrayed by PM’s website and BJP and blindly relayed the story. Though PM’s website has changed the title, media houses have not issued a clarification. The false report was likely disseminated with the intention of bolstering the image of the Prime Minister and the ruling party regardless of its accuracy.", "lang": "en"}