{"title": "Sturzenegger: “Hace una década había un millón de familias en la Argentina con déficit habitacional. Ese número hoy es dos millones”", "subtitle": "<img class=\" size-full wp-image-3525\" src=\"http://new.chequeado.com/wp-content/uploads/2013/08/sturzenegger 1.jpg\" height=\"220\" width=\"490\" /><br /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-364", "url": "https://chequeado.com/ultimas-noticias/sturzenegger-hace-una-decada-habia-un-millon-de-familias-en-la-argentina-con-deficit-habitacional-ese-numero-hoy-es-dos-millones/", "vclaim": "“Hace una década había un millón de familias en la Argentina con déficit habitacional. Ese número hoy es dos millones”, expresó Federico Sturzenegger, presidente del Banco Ciudad de Buenos Aires y candidato a diputado por el PRO. Lo hizo en una en Radio Continental, en la que anunció nuevos créditos hipotecarios.\n\nEl cálculo es correcto si se tienen en cuenta los hogares que comparten viviendas y que viven en casas en condiciones irrecuperables, durante el período 2001-2013.\n\nNo hay una sola manera de calcular el déficit habitacional. Las formas de medirlo se focalizan en el déficit cuantitativo, que refiere a los hogares que hace falta construir, y el cualitativo, que incluye a los hogares que deben ser reparados. Esta forma la el Proyecto “Indicadores y Aplicación de Información sobre Vivienda en Argentina” (IAIVA) de la Universidad Nacional de Quilmes (UNQ) junto con el Ministerio de Planificación de la Nación, yel Instituto Gino Germani de la UBA.\n\n“Se considera que el déficit cuantitativo incluye tanto a los hogares que comparten una vivienda, como a aquellos que ocupan viviendas de un carácter muy precario”, coincide un de la Comisión Económica para América Latina y el Caribe (CEPAL). El déficit cualitativo refiere a tres variables: la disponibilidad de servicios, la calidad y el estado de la construcción de la vivienda, y el hacinamiento.\n\nEl déficit cuantitativo, al cual refirió Sturzenegger, se obtiene tras considerar dos indicadores: las viviendas irreparables, por ejemplo cuando tienen techo de paja o muros sin revestir; y los hogares que cohabitan. Un hogar es un grupo de personas que comparten los gastos de alimentación y en general se trata de familias, mientras que la cohabitación se da cuando comparten una sola casa.\n\nEn 2001, un 3% de hogares que compartía una vivienda. Ese número alcanzó el 10% en el último Censo de 2010. Considerando el aumento de los hogares desde entonces hasta hoy, de acuerdo con el crecimiento que hubo entre los dos Censos, para 2013 casi 1,3 millones de hogares comparte su vivienda.\n\nA ese cálculo se le suman las viviendas con la calidad material en una situación irrecuperable, que eran 515 mil en el Censo de 2010, y siguiendo esa misma proyección son 550 mil en 2013. El es un total de 1.850.000 hogares que necesitan una vivienda, cuando en 2001 eran 900 mil.\n\nEl cálculo presenta un doble conteo en hogares irrecuperables que además cohabitan en la vivienda. Sin embargo, quienes cohabitan y están en viviendas irrecuperables eran en 2010 sólo el 6% del total de hogares, de acuerdo con un de la investigadora del Centro de Investigación y Gestión de la Economía Solidaria (CIGES), Lorena Putero.\n\nEn lo que hace a los aspectos cualitativos, la arquitecta e investigadora de la Facultad de Arquitectura de la Universidad de Buenos Aires (FADU-UBA), Teresa Boselli, un incremento de los hogares en viviendas recuperables de 1,65 a 2,7 millones.\n\nTanto Putero como Boselli presentan el resultado general de los hogares con problemas de vivienda, que incluye ambos tipos de déficit, en más de 3 millones. “Se han generado políticas de vivienda para sectores más vulnerables, sin embargo los sectores medios no han podido encontrar una solución”, expresó Putero a Chequeado.com.\n\n“En términos porcentuales, la disminución del déficit en la última década fue de un 0,8 puntos, pero en términos nominales los hogares deficitarios pasaron de 3 millones a 3,5 millones. Es decir, el mayor crecimiento de la cantidad total de hogares entre 2001 y 2010 tuvo su reflejo en un aumento considerable de la cantidad de hogares deficitarios, donde se incorporaron 500 mil hogares deficitarios más de los que había en 2001”, repasó Boselli.\n\nEl trabajo de Putero concluye que “entre 2001 y 2010 ha crecido la cantidad de hogares que habitan en viviendas en condiciones aptas, situación que da cuenta de una mejora en las condiciones de vida de más de 400 mil hogares” aunque “se detectan indicadores negativos como la baja en el acceso a la propiedad y el aumento de la cantidad de hogares compartiendo la vivienda. Situación que denota una imposibilidad de acceder a la vivienda propia”.\n\nEl Banco Ciudad, por su parte, aumentó entre 2008 y 2012 el dinero destinado a préstamos, por lo que los créditos hipotecarios aumentaron en relación al total de activos. Pero, a su vez, cayó su participación sobre el total del dinero prestado. Los informes anuales del banco que en había casi $1.900 millones prestados con este fin, que representaban un 27% de los $7 mil millones en préstamos. Para , el monto fue de $4.742 millones, 2 puntos menos: un 25% de $20 mil millones.", "lang": "es"}