{"title": "El Cronista: “El 40% de los trabajadores que entran al estado están precarizados”", "subtitle": "<img class=\" size-full wp-image-2783\" src=\"http://new.chequeado.com/wp-content/uploads/2011/06/trabajo-precario.gif\" width=\"490\" height=\"220\" /><br /><br /", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6379", "url": "https://chequeado.com/ultimas-noticias/el-cronista-el-40-de-los-trabajadores-que-entran-al-estado-estan-precarizados/", "vclaim": "“”, tituló el pasado 7 de junio el diario El Cronista. El artículo surge de un informe que realizó el diputado de Proyecto Sur y economista de la Central de Trabajadores Argentinos, Claudio Lozano, en el que analiza la cantidad de trabajadores contratados que ingresaron al Estado nacional (Presidencia y Ministerios) entre 2003 y 2010. Si bien Chequeado.com corroboró los dichos del diario y el informe de Lozano con las fuentes pertinentes, El Cronista al considerar precarios a todos los trabajadores contratados, omite que dentro de ese espectro existen diferencias entre los tipos de contratos.\n\nEl informe de Lozano citado por El Cronista surge del Boletín Fiscal correspondiente al cuarto trimestre de 2010, que elabora el Ministerio de Economía de la Nación. El matutino destaca que “Cuatro de cada diez empleados públicos que incorporó la administración kirchnerista al Estado son trabajadores en situación de precariedad”. Efectivamente, de los 65.889 empleados que se incorporaron entre 2003 y octubre de 2010, 26.731 están contratados y no en planta permanente (ver cuadro). Sin embargo, es preciso destacar que existen muchas diferencias entre los tipos de contratos y que no todos implican precariedad.\n\nEvolución del personal del PEN y de las empresas y sociedades del Estado, según la modalidad contratados\n\nFuente: Informe “El Estado y sus trabajadores” en base a datos del Boletín Fiscal del Ministerio de Economía.\n\n\n\nConsultado por Chequeado.com, Javier Lindenboim, director del Centro de Estudios sobre Población, Empleo y Desarrollo (CEPED), destacó que “hay que diferenciar” entre los tipos de contratos. “Puede haber un contrato por determinado tiempo, como los de actividades temporales, y por otro lado están los contratos a trabajadores con apariencia de estar en relación de dependencia”. Estos últimos, destaca el economista, “forman parte de una tendencia que comenzó en los años 90. Si bien gozan de condiciones laborales similares a los empleados de planta permanente, no así de la estabilidad laboral. En general se les hace un contrato de un año y pueden estar muchos años renovándolo, desarrollando las mismas tareas que un empleado permanente. En algunos casos, los contratados tampoco gozan de pagos adicionales por título, premios por antigüedad ni adicionales por trabajar en zona desfavorable. También hay casos en los que al contratado se le hace un computo de vacaciones distinto al de un empleado permanente”. Esta maniobra permite también, en ciertos casos, ahorrarle al Estado el pago de las cargas sociales.\n\nEn el cálculo que presenta el Cronista no es posible diferenciar entre quienes están realizando un trabajo permanente, bajo la figura de contratados, de quienes efectivamente están llevando a cabo una actividad temporal, para quienes la figura se aplica realmente. Raúl Sánchez, abogado laboralista, explicó a este sitio que “el contrato de locación de servicios está previsto por la ley. Pero si se hace reiteradamente, la persona puede hacer un reclamo judicial para exigir ser considerado como parte del personal de planta.” \n\n \n\nPor su parte, la investigadora del Centro de Investigación y Formación de la República Argentina (CIFRA) de la CTA, Mariana González, explicó a que una de las características de la precariedad laboral, es la “inestabilidad e inseguridad del puesto del trabajador, como es el caso del empleo no registrado”. Por otra parte, Tomás Raffo, del Instituto de Estudios y Formación de la CTA, destaca la importancia de tener continuidad laboral, puesto que “la estabilidad implica tener garantías para que los trabajadores puedan organizarse y cumplir objetivos como, por ejemplo, discutir condiciones laborales”.\n\nChequeado.com se contactó con el Instituo Nacional de Administración Pública para tener su postura sobre el tema, pero no había recibido respuesta hasta el momento de esta publicación.", "lang": "es"}