{"title": "Video Of Two Men Rejecting Food At Bihar Quarantine Given Communal Spin", "subtitle": "An offiicial at Bihar's Saharghat Police confirmed to BOOM that the men shown in the video were not Muslims as claimed by viral Facebook posts.", "author": "www.boomlive.in", "date": "2020-05-22T17:16:22+05:30", "vclaim_id": "vclaim-id-63047", "url": "https://www.boomlive.in/fake-news/video-of-two-men-rejecting-food-at-bihar-quarantine-given-communal-spin-8208", "vclaim": "A shocking video from a government quarantine centre in Bihar where two men created a ruckus and kicked a table with food, is now being shared with a false claim that the men are Muslims. BOOM contacted the Station House Officer of the police station concerned and found out that there was no communal angle to the incident.\n\nThe 17-second video shows a man shouting at a woman. As the man keeps yelling, another man comes from behind him and kicks a table with plates of food on it, overturning it. Towards the end of the video, both men can be seen creating a scene while bystanders record the incident. \n\n\n\nAlthough the audio is not entirely audible the first man appears to be saying 'why do you work then? don't come, have I asked you to come?' It is at this point that the second man kicks the tables.\n\nThe post has a Hindi text which reads 'Shiraj Ahmed & Bhujouli Kurd refusing to eat food cooked by a Dalit women at a quarantine center'.\n\nAlso read No, RSS Chief Mohan Bhagwat Did Not Say COVID-19 Shook His Faith\n\nWatch the viral video below and check its archived version here.\n\nAlso read Congress Tweets Dated Video Of Man Eating Leftovers From Railway Tracks\n\nThe same video has been shared with similar claims from several Twitter handles.\n\n\n\nBOOM found that the names mentioned in the viral post have been picked up from another incident that took place in Kushinagar district of Uttar Pradesh on April 13, 2020. According to news report, a man called Seraj Ahmad from Bhujouli Khurd village of Uttar Pradesh's Kushinagar district was booked for refusing to eat the food prepared by a Dalit village head at a quarantine centre.\n\nThe name of the two men in the viral post have also been mentioned as Siraj Ahmed and Bhujouli Kurd. However, the video going viral is not of the same incident.\n\n\n\nWatching the clip closely, BOOM found that at one point in the video the name of a school can be seen. Beneath the name, the location of the school is also mentioned - Saahar.\n\nSince the dialect of the person speaking in the video is specific to Bihar, we searched the internet with keywords 'Saahar' and 'Bihar' and found that Saahar is a village in Madhwapur block of Madhubani district. The word beside Saahar in the screenshot shared above does resemble Madhwapur spelt in Hindi.\n\nTaking cue from this, BOOM searched the internet with keywords 'Saahar', 'Madhwapur', and 'quarantine centre'. We found an article published on May 18 in Hindi daily Dainik Jagran carrying screenshots from the same video.\n\nAccording to the report, migrant workers quarantined at a government school in Madhwapur block behaved poorly with a female cooks and kicked the food served to them off the table. The report mentions that 25 migrant workers have been quarantined at the government school.\n\nThe report further says that on Monday, when their food was kept on a table adhering to social distancing rules, the migrants demanded that food be served to them while they were eating. When the cooks refused to this, the workers created a ruckus and threw the food away.\n\nAlthough news reports earlier reported that the men rejected the food as it was cooked by a Dalit, BOOM could not independently verify the allegation. \n\n\n\nA Facebook page by the name Dainik Jagran Muzaffarpur shared the same video on May 18, 2020. A Hindi caption with the video read 'Situation at a quarantine centre in Madhubani'.\n\nBOOM then contacted Saharghat police station for more details about the incident. Station House Officer, Saharghat, Surendra Paswan told BOOM that there was no communal angle in the incident.\n\n\"FIR has been lodged against three persons, namely Pankaj Kumar Rai, Manoj Kumar Rai and Ashok Kumar Sahu. The trio was demanding that food be served to them while they ate. Since the cooks had instructions on social distancing rules to follow, they refused their demands. Following this, the men created a ruckus at the quarantine centre,\" Paswan told BOOM.\n\nThe SHO further added that as many as 25 migrant workers who had come to the district from other states had been quarantined at the centre.\n\nCalls to the Block Development Officer of Madhwapur went unanswered till the time of publishing. The article will be updated upon receiving a response. \n\n\n\nMigrant workers who have reached their homes in Uttar Pradesh, Bihar, Madhya Pradesh, Bengal and Odisha from different parts of the countries have to undergo examinations conducted by the state health departments and further decisions are taken based on their results. Those who test positive for COVID-19 or are asymptomatic are sent to quarantine centres arranged by the administration.", "lang": "en"}