{"title": "Não, esta imagem não mostra uma criança que sobreviveu à tragédia em Brumadinho", "subtitle": "Uma foto mostrando uma criança que supostamente sobreviveu à catástrofe em Brumadinho, a 60 km de Belo Horizonte (a capital de Minas Gerais), vem sendo difundida na internet desde 26 de janeiro, um dia depois do rompimento da barragem da Vale. A informação é falsa, pois a imagem foi tirada inteiramente de contexto.", "author": "checamos.afp.com", "date": "2019-02-01T17:26:02+01:00", "vclaim_id": "vclaim-id-26866", "url": "https://checamos.afp.com/nao-esta-imagem-nao-mostra-uma-crianca-que-sobreviveu-tragedia-em-brumadinho", "vclaim": "Não, esta imagem não mostra uma criança que sobreviveu à tragédia em Brumadinho\n\nUma foto mostrando uma criança que supostamente sobreviveu à catástrofe em Brumadinho, a 60 km de Belo Horizonte (a capital de Minas Gerais), vem sendo difundida na internet desde 26 de janeiro, um dia depois do rompimento da barragem da Vale. A informação é falsa, pois a imagem foi tirada inteiramente de contexto.\n\n“Perdi tudo mas Deus me deu uma nova chance mesmo sem entender nada eu \"sobrevivi\". É de cortar o coração”, diz a descrição da postagem que insinua mostrar uma criança sobrevivente da tragédia. A foto foi compartilhada cerca de 9.000 vezes no Facebook e vem de uma página que usurpa a identidade da primeira dama Michelle Bolsonaro.\n\nNa verdade, a foto foi publicada no dia 15 de fevereiro de 2013 em um blog que retrata a vida de um jovem cuja mãe reporta sobre seu cotidiano. Na postagem, que mostra outras fotografias da mesma ocasião, sua mãe conta que quando a imagem foi feita, segundo ela, em Mococa, interior do estado de São Paulo, quando “ele cavava com a mão o fundo do riachinho marrom, catava a lama mais macia e passava no cabelo, no rosto, no corpo. Sem camisa, só de sunga, ele tinha lama até dentro do ouvido.”\n\nO rompimento Barragem I da Mina do Córrego do Feijão, em Brumadinho, deixou pelo menos 110 mortos e 238 desaparecidos.\n\nAinda que o rompimento tenha, sim, ocorrido e existam crianças entre as vítimas da tragédia, o foto divulgada por esta conta falsa que emula ser da esposa do presidente Jair Bolsonaro na verdade foi tirada em 2013 em um contexto de recreação infantil.", "lang": "pt"}