{"title": "Nein, der Ex-Vizepräsident des Bundesverfassungsgerichts hat Angela Merkel nicht „als Verbrecherin angeprangert“", "subtitle": "In einem Artikel wird behauptet, Ferdinand Kirchhof habe Angela Merkel in einem Interview als „Verbrecherin angeprangert“. Das stimmt nicht.", "author": "correctiv.org", "date": "2020-07-13T15:51:00+00:00", "vclaim_id": "vclaim-id-54498", "url": "https://correctiv.org/faktencheck/2020/07/13/nein-der-ex-vizepraesident-des-bundesverfassungsgerichts-hat-angela-merkel-nicht-als-verbrecherin-angeprangert/", "vclaim": "„Kirchhof prangert Merkel als Verbrecherin an!“ ist der Titel eines Beitrags des Blogs Europa statt EU vom 29. Juni 2020, in dem behauptet wird, Ferdinand Kirchhof, ehemaliger Vizepräsident des Bundesverfassungsgerichts, habe „nun Merkels Verbrechen offiziell gemacht“, als er der FAZ ein Interview gab. Der Blog-Beitrag wurde laut dem Analysetool Crowdtangle mehr als 9.600 Mal auf Facebook geteilt. Das Interview, auf das sich diese Behauptung bezieht, stammt jedoch aus dem Jahr 2017. Angela Merkel wird darin nicht erwähnt.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDas Doppel-Interview mit Ferdinand Kirchhof und Winfried Bausback, dem damaligen Justizminister Bayerns, war am 29. August 2017 in der Print-Ausgabe der FAZ erschienen und ist online verfügbar (bezahlpflichtig). In dem Interview diskutierten Kirchhof und Bausback Aspekte von Religionsfreiheit, Einwanderungs- und Sicherheitspolitik in Deutschland im Licht des Islam.\n\nKirchhof äußerte sich nicht zu Angela Merkel\n\nKirchhof äußerte in dem Interview den im Blog-Beitrag zitierten Satz: „Den wenigsten, die zu uns kommen, steht das Grundrecht auf Asyl zu.“ Er ist Teil von Kirchhofs Antwort auf die Frage: „Gibt es ein Spannungsverhältnis zwischen Aufnahmepflicht und dem Bestand des Rechtsstaates?“\n\nEin Zusammenhang mit Angela Merkels Asylpolitik kann daraus jedoch nicht abgeleitet werden, denn ihr Name fällt in dem Interview gar nicht und weder sie noch andere Regierungsmitglieder werden „als Verbrecher angeprangert“, wie es im Titel des Blog-Beitrags behauptet wird.\n\nInterview mit Kirchhof ist schon drei Jahre alt\n\nEs ist zutreffend, dass Kirchhof damals „eine neue Gewichtung von Freiheit und Sicherheit wegen der steigenden Bedrohung der Gesellschaft durch einen islamistischen Terrorismus“ als notwendig erachtete. Auch diese Passage wird in dem Blog-Beitrag zitiert. Kirchhof sagte in dem Interview jedoch auch: „Wir sollten den Islam nicht unmittelbar sofort mit Terrorismus verbinden. Er ist in erster Linie eine friedliche Religion.“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDer Text des Blogs Europa statt EU ist eine Kopie eines Beitrags, der im September 2017 auf der Webseite Krisenfrei erschienen war. Damals war Ferdinand Kirchhof noch im Amt. Seit 2018 ist er jedoch im Ruhestand, weshalb der Absatz „Kirchhofs Aussage hat eine neue Qualität, er ist noch im Dienst, im Gegensatz zu den anderen Systemfeiglingen und Mittätern, die das Recht bis zu ihrer Pensionierung verschlucken“ in der Version des Textes vom 29. Juni 2020 zusätzlich falsch ist.\n\nSchon bei seiner ersten Veröffentlichung im September 2017 wurde der Text auch auf anderen Blogs und auf Facebook veröffentlicht. Jetzt wurde der Blog-Beitrag jedoch noch einmal ohne Hinweis darauf veröffentlicht, dass der Inhalt veraltet ist.", "lang": "de"}