{"title": "El Sabueso: el PAN dice que la reforma energética que ellos aprobaron no provocó el gasolinazo", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-1698", "url": "https://www.animalpolitico.com/elsabueso/pan-dice-la-reforma-energetica-no-ver-gasolinazo-solo-los-impuestos-casi-falso/", "vclaim": "Frase: “Es absolutamente falso que (la reforma energética) sea la causante (del gasolinazo) aunque ésta llegó muy tarde a causa de la mezquindad del PRI. Lo dañino es la estructura de impuestos que eleva obscenamente el precio”.\n\nLa reforma energética —que aprobó el PAN— no es la causante del aumento en el precio de la gasolina, “es la estructura de impuestos que eleva obscenamente el precio” dijo el dirigente nacional panista, Ricardo Anaya.\n\nEl político del PAN omite mencionar que en comparación con 2016, la estructura del Impuesto Especial sobre Producción y Servicios (IEPS) para la gasolina Magna y el Diesel no aumenta este año, al contrario… disminuye. La frase de Ricardo Anaya es un Casi Falso.\n\nLa tasa de IEPS para 2017 disminuyó 11.66% para la gasolina Magna y se redujo 21.83% para el Diesel, según los datos de la Secretaría de Hacienda y Crédito Público.\n\nAnaya sólo tendría razón en que para la gasolina Premium sí hay un aumento en los impuestos al pasar de 2.92 pesos por litro en 2016 a 3.59 para este año.\n\nEl dirigente panista también afirma que el aumento en el precio nada tiene que ver la Reforma Energética que su partido apoyó y aprobó en el Congreso. Sólo que la ruta para la liberalización del precio de la gasolina quedó establecida en la Ley de Hidrocarburos publicada el 11 de agosto de 2014 en el Diario Oficial de la Federación.\n\nEsa legislación —también aprobada por el PAN— es una ley secundaria o complementaria de la Reforma Energética. El ajuste de precios debía aplicarse en enero de 2018, pero en noviembre del año pasado el Congreso —incluida la bancada panista— aprobó adelantar la liberalización de precios para el 1 de enero de este año.\n\nLee también: Más mentiras que verdades: El Sabueso olfatea el mensaje de Año Nuevo de Peña Nieto\n\nEl Sabueso buscó al líder panista para conocer los datos que sustentan su declaración, pero no obtuvo respuesta hasta el momento de la publicación de este texto.\n\nQué sí sube en el precio de la gasolina\n\nAl no ser los impuestos lo que aumenta en el precio de la gasolina, como dijo Ricardo Anaya, lo que sí se incrementa —en comparación con 2016— es el costo mismo del combustible y de logística, dependiendo el estado, para el traslado del mismo.\n\nSegún la Secretaría de Economía, para el caso de la gasolina Magna, el costo del combustible en el mercado internacional aumentó este año 32%.\n\nRicardo Anaya hizo énfasis en que la reforma energética que apoyó su partido no tiene vínculo con este gasolinazo y se deslindó de la implementación del mismo pese a que el PAN apoyó la ruta para la liberalización de precios del combustible.\n\nAdemás, insistió en que “lo dañino” de la medida es la estructura de impuestos cuando éstos se redujeron en comparación con el año anterior. Su declaración es un Casi Falso.\n\nRedacción El Sabueso integrada por Paola Alín M., Montserrat Sánchez y Fernanda Muñoz.", "lang": "es"}