{"title": "Girl do PCP reformou-se aos 47 anos com pensão de 1859 euros?", "subtitle": "Blogue Luso Jornal publicou artigo a denunciar que \"girl do PCP\" se reformou aos 47 anos com uma pensão de 1859 euros. O texto, com 1300 par...", "author": "observador.pt", "date": "29 Abr 2019, 14:23", "vclaim_id": "vclaim-id-14052", "url": "https://observador.pt/factchecks/girl-do-pcp-reformou-se-aos-47-anos-com-pensao-de-1859-euros/", "vclaim": "O artigo foi publicado a 2 novembro de 2015 no blogue Luso Jornal — mas está novamente a ser difundido nas redes sociais, tendo sido partilhado cerca de 1300 vezes nas últimas 24 horas no Facebook. O texto com o título “Girl do PCP reforma-se aos 47 anos com 1859 euros” — que tem várias informações enganadoras e um título que acaba por ser falso — é acompanhado por uma fotografia de Ana Teresa Vicente Custódio Sá, antiga presidente da câmara de Palmela eleita nas listas da CDU.\n\nComeçando pelo título, há, desde logo, uma informação que é falsa: Ana Teresa Vicente não é uma “girl do PCP”. Os “jobs for the boys“, bem como a sua versão feminina de “jobs for the girls“, são expressões criadas para definir pessoas que chegam a um determinado cargo público de nomeação por via das suas relações familiares ou partidárias. Ora, Ana Custódio de Sá não é “girl” porque foi eleita presidente da câmara de Palmela pelos eleitores durante três mandatos.\n\nPor outro lado, a informação foi publicada pelo blogue Luso Jornal em novembro de 2015 como se fosse atual, quando na verdade a pensão em causa foi atribuída a Ana Teresa Vicente quase três anos antes, em janeiro de 2013 (como se pode verificar no aviso publicado em Diário da República pela Caixa Geral de Aposentações) quando entrava para o último ano de mandato.\n\nHá, no entanto, como em muitos destes casos de desinformação, um fundo de verdade na história. A antiga presidente da câmara de Palmela recebeu, efetivamente, uma pensão da Caixa Geral de Aposentações a 8 de janeiro de 2013, como aliás noticiaram na altura jornais como o Público.\n\nAna Teresa Vicente, aquando da polémica em 2013, emitiu um comunicado — divulgado pela Agência Lusa — em que dizia que a aposentação lhe tinha sido concedida e que estaria suspensa enquanto continuasse em funções públicas. Já o PCP, também em comunicado, demarcou-se do pedido, considerando esta “uma decisão pessoal, com as responsabilidades individuais daí decorrentes quanto ao seu esclarecimento, independentemente das prerrogativas que resultem da aplicação de critérios legais em vigor.”\n\nQuando o artigo do Luso Jornal foi publicado em novembro de 2015, já a reforma lhe tinha sido atribuída há quase três anos. O artigo do Luso Jornal — que tem como fonte outro blogue com o nome Apodrecetuga — tem outras imprecisões no texto. Do texto é omitido também o resto do currículo de Ana Teresa Vicente além de ter sido presidente da câmara.\n\nComo Ana Teresa Vicente explicou em 2013, o valor da pensão conta com 27 anos de trabalho, que começaram a contar em 1986, quando a licenciada em Sociologia começou a trabalhar como secretária de Carlos Sousa, coordenador da Associação de Municípios do Distrito de Setúbal (AMDL). No ano seguinte, passou a trabalhar na Confederação Cooperativa Portuguesa, onde chegou a secretária-geral nos anos seguintes.\n\nEm setembro de 1992, integrou os quadros da empresa Marpe Abengoa e em 1994 começou a exercer cargos na autarquia, como adjunta do presidente da câmara (que era o mesmo Carlos Sousa com quem tinha trabalhado na AMDL oito anos antes). Três anos depois, em 1997, foi eleita vereadora nas listas da CDU e chegou a vice-presidente. Em 2001, foi eleita pela primeira vez presidente de câmara com 45,5% dos votos. Foi reeleita em 2005 e 2009. Além de licenciada em sociologia pelo ISCTE, Ana Teresa Vicente é mestre em Ciências Actuariais. O caso já tinha sido publicado em janeiro de 2018 no site “A Voz da Razão”, tendo sido alvo de um fact check do jornal Polígrafo nessa ocasião.\n\nO blogue Luso Jornal parte de uma informação verdadeira (a atribuição da pensão) para divulgar informações descontextualizadas e erradas. Há, inclusive, no título, referência a uma ‘girl’ do PCP — o que está incorrecto. A ausência de referências temporais também contribui para a confusão. Segundo a classificação do Observador, este conteúdo é:\n\nMISTO: aplicado quando uma ou mais das reivindicações do conteúdo são uma mistura de factos precisos e imprecisos, ou a reivindicação principal é enganosa ou está incompleta.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook e com base na proliferação de partilhas — associados de reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}