{"title": "Joacine Katar Moreira do Livre só começou a gaguejar na presente campanha eleitoral?", "subtitle": "Estão a circular nas redes sociais diversos vídeos que mostram Joacine Katar Moreira, candidata do Livre nas eleições legislativas, a discursar mais fluidamente e sem gaguez. Nas mensagens que acompanham essas publicações insinua-se ou acusa-se explicitamente a candidata a deputada de estar a fingir que é gaga durante a campanha por motivos eleitoralistas. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-10-02T11:30:39+01:00", "vclaim_id": "vclaim-id-39805", "url": "https://poligrafo.sapo.pt/fact-check/joacine-katar-moreira-do-livre-so-comecou-a-gaguejar-na-presente-campanha-eleitoral", "vclaim": "Chama-se Joacine Katar Moreira. É doutorada em Estudos Africanos e presidente e fundadora do INMUNE - Instituto da Mulher Negra em Portugal, uma entidade que luta contra a invisibilização e o silenciamento de mulheres, jovens e meninas negras na História e no tempo presente. Também é cabeça-de-lista do partido Livre no círculo eleitoral de Lisboa, no âmbito das eleições legislativas agendadas para o dia 6 de outubro de 2019.\n\nDurante a campanha eleitoral em curso, ao participar em comícios, debates e entrevistas, tem sido alvo de muitos comentários (entre os quais detectamos várias situações de bullying ou até discurso de ódio) nas redes sociais por causa da sua gaguez. É nesse contexto que entretanto começaram a espalhar-se vídeos de discursos proferidos por Joacine Katar Moreira alguns meses antes da campanha eleitoral, nos quais a gaguez não é tão notória ou parece quase inexistente.\n\nNas mensagens que acompanham essas publicações insinua-se ou acusa-se explicitamente a candidata a deputada de estar a fingir que é gaga durante a campanha por motivos eleitoralistas. Verdade ou falsidade?\n\nO mandatário e fundador do Livre, Rui Tavares, ontem à noite, em entrevista ao SIC/Polígrafo, desmentiu e lamentou essas insinuações/acusações, sublinhando: \"Quando ouço Joacine sinto um enorme orgulho\".\n\nPor outro lado, o Polígrafo analisou vídeos mais antigos de Joacine Katar Moreira e confirmou que a gaguez não é recente. A título de exemplo, no dia 14 de novembro de 2018, a ativista e feminista participou no programa \"Super Swing\" do Canal Q, tendo sido entrevistada por Joana Barrios e André E. Teodósio. Na gravação em vídeo do programa verifica-se que a gaguez já era notória nessa altura, quando ainda não era candidata a deputada.\n\n\"Desde que a conheci - e tenho trabalhado há muitos anos com ela e assistido a eventos - foi sempre gaga. Ela não é a Rachel Dolezal da voz. Teria de estar há muitos anos a fingir uma coisa que é um entrave para a vida dela\", sublinha André E. Teodósio, questionado pelo Polígrafo.\n\nA própria Joacine Katar Moreira tem falado abertamente sobre a perturbação da fluência da fala, assumindo essa condição. Na sua página no Facebook, anteontem, publicou a seguinte mensagem: \"Sobre a (minha) gaguez, apenas e provavelmente o último comentário depois do debate de hoje [30 de setembro] na RTP1. A gaguez é um 'problema' de quem gagueja mas também é um problema seu. De você que fica 'constrangido', que diz que é 'sofrível' ver alguém que gagueja, que se inquieta e se auto-desconforta. Não é fácil, claro. Mas fica mais difícil quando você não resolve o seu 'problema'. O maior problema para uma pessoa que gagueja é a coragem de assumir a gaguez, de falar com e sobre a gaguez. Decidi fazer a minha parte\".", "lang": "pt"}