{"title": "Fact Check: A Protester Did NOT Point A Gun At The 'Karen And Ken' Couple In St. Louis -- It Was A Microphone | Lead Stories", "subtitle": "Did a protester point a gun at the &quot;Karen and Ken&quot; couple who were pointing weapons at marchers during a...", "author": "leadstories.com", "date": "2020-07-03T14:43:22-07:00", "vclaim_id": "vclaim-id-62879", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-a-protester-did-not-point-a-gun-at-the-karen-and-ken-couple-in-st-louis-it-was-a-microphone.html", "vclaim": "Did a protester point a gun at the \"Karen and Ken\" couple who were pointing weapons at marchers during a demonstration in St. Louis? No, that is not true. A photograph showing Patricia and Mark McCloskey holding guns pointed at peaceful protesters walking past their property shows a person holding a professional boom microphone pointed at the couple, not a gun. Reuters, the photography agency that owns the image, clearly states in the caption that the man in the photo is holding a microphone and video camera, not a weapon.\n\nThe claim appeared as a post (archived here) where it was published by Facebook on June 30, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe photograph was taken on June 28, 2020, in St. Louis, Missouri, as demonstrators walked by the McCloskeys' home in their gated community on the way to a protest at St. Louis Mayor Lyda Krewson's home.\n\nThe post says the man on the lower right of the photo is holding a \"weapon\" that he is pointing towards the McCloskys. It is not a weapon. He is holding a microphone and a video camera which is visible to the right of the long microphone and shows a screen.\n\nThe picture is owned by Reuters agency and has their watermark on the lower left side of the photograph. The image is for sale on their website here.\n\nThe Reuters caption describes what the man in the image is holding:\n\nThis is what a professional boom \"shotgun\" microphone looks like:\n\nHere is the video that went viral of the McCloskeys pointing weapons at the protesters as they marched by their house.", "lang": "en"}