{"title": "Netflix perde milhões de seguidores por causa de especial de Natal do Porta dos Fundos #boato", "subtitle": "Boato - Especial de Natal do Porta dos Fundos que retrata Jesus como gay faz Netflix perder milhões de seguidores.", "author": "www.boatos.org", "date": "2019-12-16T15:39:43+00:00", "vclaim_id": "vclaim-id-28289", "url": "https://www.boatos.org/entretenimento/netflix-perde-milhoes-seguidores-especial-natal-porta-fundos.html", "vclaim": "Boato – Especial de Natal do Porta dos Fundos que retrata Jesus como gay faz Netflix perder milhões de seguidores.\n\nO final de ano sempre é bastante aguardado por muitas pessoas. Natal e Ano Novo se tornaram datas comemorativas para reunir a família e comemorar. E essas datas também são conhecidas por representarem um momento especial na televisão brasileira, principalmente pelos inúmeros programas especiais de final de ano que envolvem diversos famosos.\n\nE em 2019, o ano vai terminar com mais polêmica. O especial de Natal do Porta dos Fundos, em parceria com a Netflix, parece ter irritado bastante gente. Ao retratar Jesus como gay, a equipe de humor deixou diversos grupos religiosos irados. E de acordo com uma história que está circulando nas redes sociais, a Netflix teria perdido milhões de seguidores após disponibilizar o conteúdo em sua plataforma.\n\nUma das versões aponta que a plataforma perdeu dois milhões de assinantes por causa do especial que fala de “Jesus gay”. A outra versão da história aponta que o “rombo” foi maior: 4 milhões de assinantes teriam deixado de usar o serviço no Brasil por causa do especial do Porta dos Fundos. Confira:\n\nVersão 1: “Netflix perde 2 milhões de assinantes em uma semana após filme com Jesus gay O universo do streaming está cada vez maior e a Netflix segue como plataforma predominante. No entanto, Em dezembro de 2019 tem sido um ano desafiador para a gigante, que viu de perto o crescimento lento de seus assinantes. De acordo com a Agência Nacional do Cinema – ANCINE, cerca de 2 milhões de clientes cancelaram o serviço nos últimos 12 dias de dezembro. Por que as pessoas cancelaram o serviço? Cristãos têm promovido boicote à Netflix após a plataforma de streaming lançar mais um filme polêmico produzido pelo Porta dos Fundos. […]”.\n\nVersão 2: Tudo tem limite também no humor, fazer esse tipo de brincadeira com JESUS é falta de respeito.\n\n Netflix já perdeu 4 milhões de assinantes. Agora esses imbecis da comédia PORTA DOS FUNDOS ESTÃO INDO PRO MESMO LUGAR. Versão 3: Resultado de um projeto contra a família e o desrespeito a religião: – Sábado Netflix Brasil perde 4 milhões de assinantes – Domingo, anúncio de um CPI contra o grupo porta dos fundos O poder emana sempe do POVO ! Sempre!\n\nA informação fez muitos grupos contrários ao especial comemorarem. Mas será que a Netflix realmente teria perdido esses milhões de seguidores (dois ou quatro) após disponibilizar o especial de Natal do Porta dos Fundos em sua plataforma? A resposta é não e os detalhes você confere a seguir!\n\nVamos lá! Ao procurar por fontes confiáveis sobre o assunto, descobrimos que as duas informações sobre a perda de milhões de seguidores da Netflix são falsas. Não existe qualquer estatística oficial que aponte uma queda no número de assinantes da Netflix no Brasil. Inclusive, o último dado divulgado sobre o assunto, em setembro de 2019, mostrava que a Netflix possuía mais de 10 milhões de assinantes.\n\nComo é possível ver, o serviço de streaming sempre publica dados consolidados sobre o tema, ou seja, seria impossível termos um resultado confiável em tão pouco tempo.\n\nVale ressaltar que a tese de que a Netflix teria perdido dois milhões de seguidores surgiu em um site que sempre compartilha fake news. Foi de lá que saíram as histórias desmentidas pela equipe do Boatos.org que diziam que Bolsonaro teria cobrado uma dívida de R$358 milhões e também o caso que apontava que a OAB teria pedido o afastamento do sniper que atirou no sequestrador do Rio.\n\nÉ importante dizer ainda que a Ancine, ao contrário do que diz o texto, não é detentora dos dados sobre plataformas de streaming. Como dito antes, essa informação não surgiu em uma fonte confiável.\n\nVale destacar também que a tese da perda dos 4 milhões de seguidores por causa do especial de Natal do Porta dos Fundos também é falsa. O que ocorreu nesse caso foi um telefone sem fio gigantesco.\n\nNo dia 10 de dezembro de 2019, analistas indicaram que a Netflix dos Estados Unidos pode chegar a perder mais de 4 milhões de usuários, em 2020, devido ao crescimento de outras plataformas de streaming. O motivo? As outras plataformas adotaram valores mais baixos que a Netflix, estimulando a concorrência.\n\nCom base nessa história, alguém aumentou um pouquinho a informação e surgiu nas redes sociais um vídeo que indicava que a Netflix dos EUA já teria perdido 4 milhões de usuários. Ou seja, o que era considerado uma “projeção” virou algo concreto.\n\nA partir daí, a história só foi aumentando. Depois de terem transformado a informação em “Netflix perdeu 4 milhões de usuários nos EUA” (o que já está errado), a história passou para “Netflix Brasil perdeu 4 milhões de usuários por causa do especial de Natal do Porta dos Fundos”. Assim como no caso dos 2 milhões, não existe nenhuma fonte confiável que possa sustentar essa afirmação.\n\nEm resumo: a história que diz que a Netflix perdeu milhões de seguidores no Brasil por causa do especial de Natal do Porta dos Fundos é falsa! Não existem dados que comprovem essa tese. Além disso, uma das versões dessa história surgiu em um site que já compartilhou diversas fake news. Já a outra é uma distorção de uma projeção para a Netflix EUA, em 2020. Ou seja, pura balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}