{"title": "Photo Of Quran Recital Viral As Saudi Woman Marrying Minor Son", "subtitle": "BOOM found that the viral image was taken out of context and shared with a communal spin.", "author": "www.boomlive.in", "date": "2020-02-10T16:19:00+05:30", "vclaim_id": "vclaim-id-35807", "url": "https://www.boomlive.in/fake-news/photo-of-quran-recital-viral-as-saudi-woman-marrying-minor-son-6842", "vclaim": "A picture of a woman and a young boy posing with garlands is viral with false communal spin that muslim woman in Saudi Arabia married her son, following the husband's death.\n\nThe two photos are being shared with the false caption in Hindi and English, \"Saudi Muslim mother married her son after the death of her husband\"\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nWe found the picture shared on Facebook with the same false communal spin.\n\nAlso Read: No, The Chinese PM Did Not Visit A Mosque To Protect Himself From Coronavirus\n\nA reverse image search using Yandex showed results for a post dated January 31, 2020 on Facebook with the caption which translated to English reads, \"Today was my son's Khatam Al-Quran, Who will share by giving us congratulations.\" (In Urdu - آج میرے بیٹے کا ختم القرآن تھا, ھمیں مبارک باد دے کر کون کون شئیر کریگا)\n\nKhatam Al-Quran is the complete recitation of the Holy Quran from the beginning to the end.\n\nWhile we could not successfully establish where the viral picture was clicked, were ascertained that the picture shows a woman posing with her son after he finished the full recitation of the Quran.\n\nA Facebook search for part of the above caption, \"Today was my son's Khatam Al-Quran\" in Urdu (آج میرے بیٹے کا ختم القرآن تھا) on Facebook showed pictures uploaded by parents of their children with similar garlands around their neck. Some of the pictures also had them posing with their children, with the captions explaining that it was clicked after the 'Khatam Al-Quran' celebration.\n\nMohammed Zubair, co-founder of Alt News had previously posted a thread on Twitter detailing what he found on the viral image.", "lang": "en"}