{"title": "Fake News: It Is NOT Dangerous To Cut An Onion And Try To Use It To Cook The Next Day | Lead Stories", "subtitle": "Is it dangerous to cut an onion and try to use it to cook the next day because it becomes...", "author": "leadstories.com", "date": "2019-05-05T09:00:33-07:00", "vclaim_id": "vclaim-id-23675", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-it-is-not-dangerous-to-cut-an-onion-and-use-it-to-cook-the-next-day.html", "vclaim": "Is it dangerous to cut an onion and try to use it to cook the next day because it becomes highly poisonous for even a single night and creates toxic bacteria which may cause adverse stomach infections because of excess bile secretions and even food poisoning? No, that's not true: Cut onions can be stored in a sealed container and placed in a refrigerator for up tp seven days, according to the National Onion Association. The warning that day-old onions could be deadly is a decade-old myth that still circulates on social media.\n\nThe false onion warning originated in a 2008 blog post which is no longer online and has been widely shared, including a post (archived here) published on April 30, 2018 by Healthy Universe Portal under the title \"DANGEROUS!\" It opened:\n\nThis is what social media users saw:\n\nThe National Onion Association -- \"The official organization representing growers, shippers, brokers, and commercial representatives of the U.S. onion industry\" -- has been working to stop the spread of this myth for a decade. The group issued a letter to consumers about it.\n\nThe claims come from multiple sources and are false.The anecdote from the 1919 influenza epidemic claims cut onions placed around the house will fight off the flu virus. While people insist this folk belief works, no scientific evidence exists to back up the claims. Furthermore, cold and flu viruses are spread by contact, not by floating in the air where the onion can supposedly attract or destroy them.An article written in 2008, claims onions and potatoes are responsible for more food poisoning than spoiled mayonnaise. Author Sarah McCann wrote the article under the pen name Zola Gorgon. She wrote the article following a tour of Mullins Food Products facility. The article was originally posted at McCann's website www.dinnerwithzola.com.\n\nThis is an example of social media users sharing health advice without properly studying the matter.", "lang": "en"}