{"title": "Ces images n’ont aucun rapport avec des pillages d’églises aux Etats-Unis en 2020", "subtitle": "Quelques semaines après les émeutes déclenchées par la mort de George Floyd, des publications virales affirment, photos à l'appui, que des membres du mouvement afro-américain des Black Panthers ont attaqué et vandalisé des églises aux Etats-Unis. Mais cinq de ces images montrent en réalité le pillage d’une église lors de manifestations au Chili en novembre 2019. Une sixième", "author": "factuel.afp.com", "date": "2020-07-10T18:38:34+02:00", "vclaim_id": "vclaim-id-49975", "url": "https://factuel.afp.com/ces-images-nont-aucun-rapport-avec-des-pillages-deglises-aux-etats-unis-en-2020", "vclaim": "Ces images n’ont aucun rapport avec des pillages d’églises aux Etats-Unis en 2020\n\nQuelques semaines après les émeutes déclenchées par la mort de George Floyd, des publications virales affirment, photos à l'appui, que des membres du mouvement afro-américain des Black Panthers ont attaqué et vandalisé des églises aux Etats-Unis. Mais cinq de ces images montrent en réalité le pillage d’une église lors de manifestations au Chili en novembre 2019. Une sixième photo montrant des hommes noirs en armes a été prise lors d’un rassemblement qui s’est déroulé pacifiquement à Stone Mountain Park, le 4 juillet 2020.\n\n\"ATTAQUE DES ÉGLISES AUX USA PAR LES BLACKS PANTHERS\". De nombreuses publications sur les réseaux sociaux affirment que des membres de ce mouvement défendant les droits des Afro-Américains \"détruisent toutes les églises aux USA avec des statues blanches de JÉSUS et MARIE car selon eux, c’est l’origine du mal et du racisme\".\n\nCes posts sont accompagnés d’une série de six photos, montrant notamment des personnes masquées vandalisant statues et autres symboles religieux.\n\nElles sont largement reprises depuis le 7 juillet sur les réseaux sociaux, cumulant des milliers de partages sur Facebook (1, 2, 3, 4, 5…), et sur des sites web comme le site sénégalais dakarchaud.com qui, dans un article, affirme que \"le mouvement des Blacks Panthers se fonde sur le fait que ce sont les églises qui sont la source du racisme dont les noirs sont victimes chaque jour que Dieu fait, aux États-Unis\".\n\nCes allégations surviennent quelques semaines après une série de manifestations contre le racisme aux Etats-Unis, sous la bannière du mouvement \"Black lives matters\" (\"les vies des Noirs comptent\", en français), faisant suite à la mort de George Floyd lors de son arrestation à Minneapolis le 25 mai 2020.\n\nMais une première observation de ces photos diffusées sur les réseaux sociaux interpelle.\n\nD’abord, une seule des six photos présente des Noirs. Bien que masquées ou cagoulées, il apparaît que les personnes figurant sur les autres photos sont des Blancs.\n\nSur un des clichés, on aperçoit également en arrière-plan un drapeau noir frappé d’un logo anarchiste.\n\nEn outre, une des photos montre des hommes en uniforme khaki, qui ne ressemble pas aux uniformes des forces de l’ordre aux Etats-Unis.\n\nDes recherches d’images inversées, procédé qui fait apparaître les précédentes utilisations de photos sur internet, nous ont permis de retracer leur origine.\n\nUne église vandalisée à Santiago au Chili\n\nNous commençons par une première photo montrant des bancs en bois empilés en barricade en travers d’une rue, au milieu d’un groupe de personnes pour l’essentiel cagoulées et vêtues de noir.\n\nAu premier plan, un homme a sa main sur une statue de la Vierge. A côté, on voit également, posé sur la barricade, un tableau représentant Jésus-Christ.\n\nUne recherche d’image inversée avec le moteur Google Images montre que cette photo a notamment illustré un article publié le 10 novembre 2019 sur le site web de la chaîne de télévision publique polonaise, TVP Info.\n\nL’article en polonais évoque une manifestation anti-gouvernementale dans les rues de Santiago, au Chili.\n\nLa légende indique qu’elle est signée Orlando Barria, et fait également mention de l’agence de photo EPA (European Press Agency).\n\nNous la retrouvons effectivement en faisant une recherche avec les mots-clés \"Chile protests\" (manifestations Chili) sur le site d’EPA.\n\nLa légende indique que ce cliché a été pris le 8 novembre 2019 et montre des \"objets retirés de la Paroisse de l’Ascension durant des manifestations contre le gouvernement sur la la Plaza Italia au centre de Santiago, au Chili\".\n\nElle confirme que l’auteur en est Orlando Barria, photographe pour l’agence espagnole EFE.\n\nEn parcourant les autres résultats de notre recherche sur les manifestations de cette période au Chili, on trouve une autre photo utilisée dans les publications Facebook.\n\nElle montre des jeunes hommes masqués portant une statue du Christ. A leurs pieds, le sol est jonché de débris d’objets brisés.\n\nElle est elle aussi datée du 8 novembre 2019 et est également signée d’Orlando Barria de EFE.\n\nOn retrouve sur Google des récits de cet épisode à l’église de La Asuncion (l'Ascension) à Santiago, notamment dans une dépêche AFP reprise le 9 novembre 2019 sur le site du Parisien et relatant \"des heurts survenus à proximité de la Plaza Italia\".\n\nUne université avait notamment été incendiée, y lit-on.\n\n\"À proximité de l'université incendiée, un groupe de manifestants encagoulés a pillé une église historique, la Parroquia de La Asuncion (paroisse de l'Ascension, ndlr), construite en 1986, et ont utilisé une partie de son mobilier pour ériger des barricades auxquelles ils ont mis le feu\", ajoute la dépêche.\n\nDans nos recherches, on remarque de nombreuses images d’un bûcher devant cette église, qui ressemblent à l’une des photos dans les publications que nous vérifions.\n\nUne recherche d’images inversée ne permet pas de retrouver exactement la même photo.\n\nMais une comparaison notamment avec un reportage vidéo de l’agence russe Ruptly tournée devant l’église de l’Ascension nous montre que la photo a été prise à Santiago en ce 8 novembre 2019.\n\nOn retrouve en effet la même statue ornant le portail d’entrée de l’église (rond rouge) et des inscriptions taguées sur le tympan (flèches rouges).\n\nA droite de l’église, on distingue également un haut bâtiment carré et une rangée d’arbres identiques (rectangles rouges).\n\nCette photo d’un feu devant l’église de l'Ascension est souvent associée sur les réseaux sociaux -et également dans les publications que nous vérifions- à celle de deux hommes masqués et vêtus de noir tenant une statue du Christ en croix partiellement détruite.\n\nL’AFP a retrouvé cette image dans une série de photos relatant le pillage de l’église de l'Ascension, diffusée sur un site chilien le 8 novembre 2019.\n\nSur un autre cliché de cette série, on voit deux hommes en noir devant l’église, transportant un Christ en croix.\n\nOn reconnaît sur la façade les tags et la statue évoqués précédemment (rond et flèches rouges).\n\nSur la photo Facebook comme sur celle de la série documentant le pillage de l’église, on remarque plusieurs similitudes: la statue du Christ a la tête et le bras gauche brisés ; un des deux hommes porte un gant blanc à la main droite (losange rouge); en fond, on remarque un homme en sweatshirt à capuche gris (rectangle rouge).\n\nL’image des hommes en uniforme marchant devant une Pieta vandalisée, posée au milieu d’une rue, a également été prise lors de cette journée de manifestations au Chili.\n\nUne recherche d’image inversée avec le moteur de recherche Yandex Images la fait en effet apparaître dans des articles sur les manifestations de Santiago en novembre 2019.\n\nElle est attribuée à l’agence de presse américaine Associated Press.\n\nNous la retrouvons après une recherche rapide sur le site d’Associated Press.\n\nElle montre \"des policiers (qui) avancent face à des manifestants anti-gouvernementaux et passent devant une statue religieuse sortie d’une église puis endommagée à Santiago, Chili, le 8 novembre 2019\", indique la légende.\n\nCes cinq photos ont donc été prises lors de la journée de manifestations du 8 novembre 2019 à Santiago, qui s’inscrivait dans un vaste mouvement de contestation au Chili déclenché par l’annonce du gouvernement, le 18 octobre, d’augmenter les prix des tickets de métro.\n\nDurant plusieurs semaines, le pays, et notamment la capitale Santiago, avait été secoué par des manifestations -parfois violentes- qui ont réuni des dizaines de milliers de personnes.\n\nQuelle est la photo avec des Noirs en armes ?\n\nCette photo d'hommes armés notamment de fusils d’assaut, tout de noir vêtus, la plupart avec le visage masqué, ne ressemblent pas aux cinq autres.\n\nUne recherche d’image inversée mène vers de nombreuses images d’un défilé qui s’est tenu le 4 juillet 2020, jour de l’Indépendance américaine, à Stone Mountain Park, en Géorgie, état du sud-est des Etats-Unis.\n\nCe jour-là, plusieurs centaines d’hommes et de femmes armés et majoritairement Noirs, se sont réunis sur ce site connu comme un lieu de rassemblement de suprématistes Blancs.\n\nSur cette montagne sont en effet gravés les représentations des grandes figures des Confédérés (favorables à l’esclavage) Jefferson Davis, Robert E. Lee et Stonewall Jackson.\n\nUne recherche sur Facebook avec les mots-clé \"protesters march in Georgia, US\" (\"manifestants défilé en Géorgie, USA) mène à un article illustré d’une image qui ressemble à celle que nous recherchons.\n\nEn bas à droite figure le crédit @fredmorrisphoto, dans une typographie similaire à celle sur la photo que nous vérifions.\n\nSur cette dernière n’apparaissent toutefois que les lettres “@fred” laissant penser que la photo a pu être recadrée.\n\nNous retrouvons un compte Instagram au nom de @fredmorrisphoto où figurent trois séries de photos prises à Stone Mountain Park. Mais la photo que nous cherchons n’apparaît pas.\n\nNous avons essayé de contacter Fred Morris sur ce réseau social, sans réponse au 10 juillet.\n\nEn cherchant parmi les photos publiées sur Instagram et localisées à Stone Mountain Park, nous retrouvons une photo très similaire montrant une colonne d’hommes en armes.\n\nLe crédit photo est également attribué à @fredmorrisphoto.\n\nRecadrée, cette photo correspond à celle que nous vérifions. Le crédit photo, tronqué, se trouve notamment au même endroit, sous la poche de chemise d’un des manifestants (ci-dessous).\n\nCe rassemblement de près d’un millier d’hommes en armes à Stone Mountain Park s’est déroulé pacifiquement, comme le relate le magazine Newsweek et la chaîne de télévision locale 11Alive.\n\nIls étaient réunis à l’appel d’un groupe baptisé NFAC (\"Not Fucking Around Coalition\", soit \"La coalition qui ne déconne pas\"). Celle-ci ne revendique pas de lien particulier avec les Black Panthers.\n\nDans l’article de Newsweek, son fondateur Grand Master Jay déclare qu’ils sont une \"milice noire\", \"pas des manifestants\". Les personnes présentes à Stone Mountain Park étaient \"noires à 100%\", a-t-il assuré.\n\n\"Le but initial était d’avoir un rassemblement de notre milice à Stone Mountain pour envoyer le message que puisqu’on abolit toutes les statues à travers le pays (dans le cadre du mouvement qui a suivi la mort de George Floyd, ndlr). Pourquoi pas celle-ci ?\", déclare-t-il.", "lang": "fr"}