{"title": "2018 video of a dance event in Spain is falsely shared as the celebrations for the construction of Ayodhya Ram Mandir", "subtitle": "A 2018 dance performance in Spain is falsely shared as the celebrations in Spain for the construction of Ram Mandir in Ayodhya.", "author": "factly.in", "date": "2020-07-29T17:48:05+00:00", "vclaim_id": "vclaim-id-59820", "url": "https://factly.in/2018-video-of-a-dance-event-in-spain-is-falsely-shared-as-the-celebrations-of-indians-for-the-construction-of-ayodhya-ram-mandir/", "vclaim": "Video of an Indian troop dancing on the streets of Spain is being shared on social media claiming it as the celebrations in Spain for the construction of Ram Mandir in Ayodhya. Let’s verify the claim made in the post.\n\nClaim: Indians in Spain celebrating the construction of Ayodhya Ram Mandir. Fact: The video shown in the post is related to an International Folk music festival conducted in Spain, during the year 2018. Mumbai based dance group ‘Swargandhar Dhol Tasha Pathak’ performed a dance event in that International festival conducted in Spain. Hence the claim made in the post is FALSE.\n\nOn reverse image search of the screenshots in the posted video, we found videos showing similar visuals in the YouTube channel of ‘Swargandhar Dhol Tasha Pathak’. The videos can be watched here and here. In 2018, a Mumbai based dance group ‘Swargandhar Dhol Tasha Pathak’ performed a dance event in the International Folk music festival conducted in Spain. The video shown in the post is related to that performance in Spain. Information about the ‘Swargandhar Dhol Tasha Pathak’ dance group’s selection to perform at the International Folk music festival in Spain was mentioned in an article published by ‘Mid-Day.com’ news website.\n\nMajor festivals in Mumbai like Gudi Padva and Ganesh Chaturthi are incomplete without the resounding beats of dhols. Swargandhar, a city-based Puneri dhol tasha group got an opportunity to give a dhol dance performance at the UNESCO-partnered International folk music festival conducted in Spain, during the year 2018.\n\nTo sum it up, 2018 dance performance in Spain is falsely shared as the celebrations in Spain for the construction of Ram Mandir in Ayodhya.\n\nDid you watch our new video?", "lang": "en"}