{"title": "After NaMo App exposé, privacy policy on Narendra Modi's website makes a quiet U-turn", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-25T09:09:44+00:00", "vclaim_id": "vclaim-id-85082", "url": "https://www.altnews.in/after-namo-app-expose-privacy-policy-on-narendra-modis-website-makes-a-quiet-u-turn/", "vclaim": "After a French security researcher claimed in a series of tweets that Prime Minister Narendra Modi’s application “NarendraModi.in” is sending personal information of its users to a third party website in.wzrkt.com, Alt News fact-checked his claim and found it to be true.\n\nThe Alt News fact-check can be read here and the video below is a live demonstration of the fact-check.\n\nNOTE: Kindly watch the video in Full HD/1080p for better viewing.\n\nIt has now been discovered that to cover-up this issue, the privacy policy on PM Narendra Modi’s website has quietly been changed to accommodate for this lapse. A screenshot of the present policy can be seen below.\n\nTo compare the changes that have been made, Alt News accessed the cached version of the privacy policy as it appeared on PM Modi’s website on March 23rd, a day before the exposé. A backup of the cached version can be accessed here and here.\n\nTill a day before the exposé, the privacy policy on the website read as, “Your personal information and contact details shall remain confidential and shall not be used for any purpose other than our communication with you. The information shall not be provided to third parties in any manner whatsoever without your consent.”\n\nA screenshot of the same can be seen below.\n\nThe changes to the privacy policy have been made surreptitiously since neither the verified Twitter account of the Prime Minister nor the verified account narendramodi_in which claims to be the “Twitter account of http://www.narendramodi.in – Shri Narendra Modi’s personal website & the Narendra Modi Mobile App.” acknowledged the issue. The NaMo APP also hasn’t followed the standard practice to inform the users when changes to the privacy policy are made, a practice that most major apps and websites follow.\n\nWhile the PM’s website claimed that personal information would not be provided to third parties in any manner whatsoever without the consent of the user, it was doing exactly the opposite. These hurried changes to the privacy policy further go onto prove that there was a clear privacy breach by PM Narendra Modi’s mobile app.", "lang": "en"}