{"title": "É #FAKE que hospital de campanha montado no estádio do Pacaembu ficou vazio e sem pacientes", "subtitle": "Vídeo gravado na porta da arena diz que a crise do coronavírus é 'manipulação'. Local, porém, só atende pacientes transferidos de ambulância e já tem parte dos leitos ocupados, sim.", "author": "g1.globo.com", "date": "2020-04-09T20:25:42.913Z", "vclaim_id": "vclaim-id-83438", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/09/e-fake-que-hospital-de-campanha-montado-no-estadio-do-pacaembu-ficou-vazio-e-sem-pacientes.ghtml", "vclaim": "Circula nas redes sociais um vídeo gravado na porta do estádio do Pacaembu, onde funciona um hospital de campanha para pacientes com Covid-19, em que um homem diz que não há pacientes internados no local, e que a população está sendo manipulada para acreditar na crise do coronavírus. É #FAKE.\n\nSegundo a Prefeitura de São Paulo, até as 15h desta quarta – dia em que o homem afirma ter feito as imagens –, o hospital tinha 29 dos 200 leitos ocupados, sendo 28 pacientes em leitos de baixa complexidade e um com quadro mais grave, na sala de estabilização.\n\nNesta quinta (9), o número já tinha subido para 33 pacientes às 15h. Além disso, outros 17 pacientes estavam em processo de transferência para o local.\n\n“Aqui é a central da epidemia. Todo mundo que está com problema vem pra cá, pra passar por uma triagem. Tem todo um cenário de guerra montado lá dentro, tendas. Mas olha isso: vazio, sem ninguém. Hoje é quarta-feira, dia 8, pela manhã, e está vazio”, afirma o homem, no vídeo.\n\nA fala não é verdadeira. Trata-se de um \"hospital de portas fechadas\". O hospital não atende ninguém diretamente, ou seja, os pacientes são encaminhados de hospitais, pronto-socorros e Unidades de Pronto Atendimento da capital, sendo levados de ambulância. Por isso, não é esperado movimento na porta do estádio, de fato. O objetivo da montagem do hospital é liberar os leitos dos hospitais municipais, de maior complexidade, para casos mais agudos da Covid-19.\n\nSão Paulo já registra mais de 360 mortes por Covid-19 e tem outros 5,8 mil casos confirmados.\n\nO Hospital Municipal de Campanha do Pacaembu foi aberto pela prefeitura há três dias. A regulação é feita pela Secretaria Municipal de Saúde, que encaminha, exclusivamente, pacientes de baixa e média complexidade, transferidos por ambulâncias, que entram pelo portão 23 do complexo do Pacaembu.\n\nDas 200 vagas abertas, oito são de Unidade de Terapia Intensiva. Estão trabalhando no hospital 520 profissionais de saúde (médicos, enfermeiros, técnicos e auxiliares de enfermagem, fisioterapeutas, psicólogos e assistentes sociais). A implantação do hospital teve início no dia 21 de março, e a unidade foi finalizada no último dia 1º.\n\nVídeos similares feitos em outros hospitais pelo país também tentam passar a impressão de que não há pacientes internados porque não há pessoas nas salas de recepção. Como no Pacaembu, entretanto, esses centros médicos só recebem pacientes transferidos de ambulância e não têm atendimento ao público em geral.", "lang": "pt"}