{"title": "This is not the picture of Chatrapati Shivaji inside London Museum", "subtitle": "While it is true that there is a painting of Chatrapati Shivaji Maharaj in the London Museum, it is not the same as the one shown in the post.", "author": "factly.in", "date": "2020-09-07T13:48:51+00:00", "vclaim_id": "vclaim-id-53807", "url": "https://factly.in/this-is-not-the-picture-of-chatrapati-shivaji-inside-london-museum/", "vclaim": "A photo is being shared on social media claiming it as the original picture of Chatrapati Shivaji Maharaj in the London museum. Let’s verify the claim made in the post.\n\nClaim: Original picture of Chatrapati Shivaji Maharaj at the London museum. Fact: While it is true that there is a painting of Chatrapati Shivaji Maharaj in the London Museum, it is not the same as the one shown in the post. Hence the claim made in the post is FALSE.\n\nWhen we searched for this painting in ‘The British Museum’ website, we did not find the painting with this picture. It is true that there is a painting of Chatrapati Shivaji Maharaj in the London Museum. However, the picture of the painting inside the London Museum is not the one shown in the post. There is a Chatrapati Shivaji painting inside the ‘Portrait of Indian Princes’ album of ‘The British Museum’ website and it can be seen here.\n\nOn reverse image search, a similar photo of the painting was found in an article published in the blog of ‘Bharat Gyan’. In the description of the photo, it is mentioned as the only live sketch of Shivaji Maharaj discovered by historian V S Bendrey.\n\nBut, in our research, we found out that this painting was not discovered by V S Bendrey. Vasudev Sitaram Bendrey is a well-known historian from Maharashtra who is famous for his research and findings of Sambhaji Maharaj, Tukaram Maharaj and Shivaji Maharaj. He is the person who found the real image of Shivaji Maharaj. In 1664 AD, Dutch Governor of Surat Von Valentyn had commissioned the paintings of Shivaji Maharaj and other princes. During his research in Europe, Vasudev Sitaram Bendrey found these paintings and published it for the first time in 1933. Until this picture was published, most people attributed a picture of Muslim Sardar to that of Shivaji. Photo published by Vasudev Sitaram Bendrey is still referred to as the original picture of Shivaji Maharaj in many sites.\n\nTo sum it up, the picture in the post is not the painting inside the London Museum.", "lang": "en"}