{"title": "Ministra da Saúde tinha assegurado que encerrar a urgência pediátrica do Hospital Garcia de Orta estava \"fora de questão\"?", "subtitle": "Estão a propagar-se nas redes sociais múltiplas publicações recordando uma declaração da ministra da Saúde, Marta Temido, no dia 6 de fevereiro de 2019, quando terá garantido que encerrar a urgência pediátrica do Hospital Garcia de Orta, em Almada, estava \"fora de questão\". Garantia que foi quebrada na segunda-feira, dia 18 de novembro de 2019. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-11-20T08:30:55Z", "vclaim_id": "vclaim-id-34284", "url": "https://poligrafo.sapo.pt/fact-check/ministra-da-saude-tinha-assegurado-que-encerrar-a-urgencia-pediatrica-do-hospital-garcia-de-orta-estava-fora-de-questao", "vclaim": "A página \"Direita Política\" tem sido a origem de várias publicações falsas ou enganadoras que já foram analisadas pelo Polígrafo. Desta vez, porém, a publicação em causa baseia-se em factos comprovados, exceptuando o título que tem uma componente subjetiva ou opinativa que extravasa o perímetro da verificação de factos, a saber: \"A ministra da Saúde Marta Temido além de incompetente é mentirosa. É preciso dizer isto de forma clara\".\n\nNa publicação destaca-se um meme que contrasta dois momentos distintos da ministra da Saúde: no primeiro, trata-se de uma citação, datada de 6 de fevereiro de 2019, quando Marta Temido terá declarado que \"está fora de questão fechar urgência pediátrica do Garcia de Orta à noite; no segundo, trata-se de uma aparente notícia, segundo a qual \"urgência pediátrica do Garcia de Orta passa a encerrar à noite a partir de 18 de novembro de 2019\".\n\nEsta publicação foi denunciada por vários utilizadores do Facebook como sendo fake news. Confirma-se?\n\nNão. \"Apesar da falta de médicos e da dificuldade em fazer escalas de serviço, Marta Temido diz que encerrar a urgência pediátrica do Hospital Garcia de Orta, em Almada, está 'fora de questão'\", noticiou a Agência Lusa, no dia 6 de fevereiro de 2019.\n\n\"Em declarações aos jornalistas após a audição realizada pela comissão parlamentar de Saúde, a ministra Marta Temido disse que os turnos da noite na urgência pediátrica do Garcia de Orta estão a ser assegurados por um pediatra, que é acompanhado, embora não no banco da urgência, por dois outros pediatras que estão de serviço à unidade neonatal do hospital. A ministra admite que 'a situação está longe de ser a ideal' e que está, em conjunto com o hospital, a trabalhar para encontrar alternativas\", lê-se na mesma notícia.\n\n\"Marta Temido recordou que está a decorrer o concurso para colocar no Serviço Nacional de Saúde recém-especialistas e que o Garcia de Orta tem duas vagas atribuídas que podem ajudar a resolver o problema da urgência pediátrica. As declarações da ministra surgem na sequência de uma denúncia do bastonário da Ordem dos Médicos, que alertou para o risco de encerramento da urgência pediátrica daquele hospital durante o período noturno devido à escassez de médicos\", acrescenta-se.\n\n\"A ministra da Saúde lembra que o Garcia de Orta perdeu, no último ano, nove pediatras, nomeadamente para o setor privado, e que a diminuição de profissionais veio pôr em causa as escalas normais de trabalho.Contudo, Marta Temido assegura que 'está fora de questão' encerrar a urgência pediátrica durante a noite e que qualquer dificuldade 'será sempre acautelada na rede do Serviço Nacional de Saúde'\", conclui-se.\n\nSalto temporal para o dia 14 de novembro de 2019, com a Agência Lusa a noticiar que \"o serviço de urgência pediátrica do Hospital Garcia de Orta, em Almada, vai fechar à noite a partir de segunda-feira [dia 18 de novembro], disse nesta quinta-feira a ministra da Saúde, que prolongou o horário de duas unidades de saúde para colmatar este encerramento\".\n\n“'Face às dificuldades para fazer a escala [de profissionais de saúde no Garcia de Orta], esta é a solução que, tecnicamente, foi estudada como a mais adequada e estável', afirmou Marta Temido. A ministra falava numa conferência de imprensa, no Ministério da Saúde, em Lisboa\", informa-se na mesma notícia. \"Na altura, explicou que vai ser feito um alargamento do horário das unidades de saúde da Amora, no Seixal, e da Rainha Dona Leonor, em Almada, para dar resposta ao encerramento da urgência pediátrica do Hospital Garcia de Orta, que se concretiza a partir de segunda-feira. De acordo com a ministra, estas duas unidades de saúde vão passar a funcionar das 8h às 00h, nos dias de semana, e das 10h às 22h, no fim-de-semana\".\n\nEm suma, a publicação em análise é verdadeira.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações “verdadeiro” ou “maioritariamente verdadeiro” nos sites de verificadores de factos.", "lang": "pt"}