{"title": "Italy's Republic Day Celebrations Viral As Indian Independence Day At Trafalgar Square", "subtitle": "BOOM found that the viral video was actually of Italy's Republic day celebrations in Piazza Venezia, Rome.", "author": "www.boomlive.in", "date": "2019-08-17T15:18:07+05:30", "vclaim_id": "vclaim-id-33095", "url": "https://www.boomlive.in/italys-republic-day-celebrations-viral-as-indian-independence-day-at-trafalgar-square/", "vclaim": "A video is viral on social media with the false claim that it shows India’s 73 Independence Day being celebrated in London’s Trafalgar Square with fighter jets performing a flyover.\n\nThe caption with the video reads, \"Request everyone to watch this 1 minute video without miss. This is an amazing forward from Trafalgar square, London during the celebration of India’s Independence Day. Jai Hind\"\n\nBOOM received it on our WhatsApp helpline number (7700906111) inquiring about the veracity of the video.\n\nAkali Dal MLA Manjinder S Sirsa also shared the same video with the caption, \"Goosebump stuff in this video from Trafalgar Square, London during the celebration of India’s Independence Day Don’t miss and share it with maximum.\"\n\nClick here to view an archive.\n\nWe found the video uploaded to Facebook and Twitter with the same text.\n\nClick here to view an archive.\n\nClick here to view an archive.\n\nClick here to view an archive.\n\nOn closer examination, one can spot the flag in the video is an Italian flag and is distinct from the Indian flag.\n\nAdditionally performing a reverse image search by cropping the monument, it matches Piazza Venezia in Rome, Italy.\n\nPiazza Venezia in Rome, Italy; not Trafalgar Square in London\n\nItlay celebrates its Republic Day on June 2 every year where the Italian tricolur is displayed in the air.\n\nThe Italian Air Force aerobatic unit Frecce Tricolori (Tricolor Arrows) performs the flyover which is a highlight during the country's Republic day celebrations.\n\n\n\nOn searching with the keyword 'Italy republic day', we found this report by Euro News on Italy celebrating it's Republic day in 2018.\n\nIn the video one can spot the same patter of celebrations with fighter planes flying past the Piazza Venezia forming the Italian tricolour in the air.\n\nOn searching on Facebook with the keyword 'Itlay Republic Day', we found a similar video uploaded by L'Italo-Americano Newspaper on June 3, 2018, with the caption, \"It’s Republic day in Italy! Republic Day, also known as Festa della Repubblica in Italian, is a national holiday in Italy on June 2 each year. It celebrates the day when Italians voted to abolish the monarchy in 1946 so their country could become a republic.\"", "lang": "en"}