{"title": "Fact Check. Costa disse que pediu a Espanha para fechar as barragens para travar Mondego?", "subtitle": "Começou como humor no Twitter, mas foi partilhado no Facebook como se fosse uma frase real de Costa, que teria sugerido que o Mondego nasce em Espanha...", "author": "observador.pt", "date": "26 Dez 2019, 10:55", "vclaim_id": "vclaim-id-40642", "url": "https://observador.pt/factchecks/fact-check-costa-disse-que-pediu-a-espanha-para-fechar-as-barragens-para-travar-mondego/", "vclaim": "Se fosse verdade, António Costa chumbava a geografia. Mas não é. Nos últimos dias, começou a circular um tweet com uma frase atribuída a António Costa que dizia: “Entrámos em contacto com as autoridades espanholas pedindo-lhes para limitar as descargas nas suas barragens de forma a evitar as cheias nas margens do Mondego“. Ora, o tweet foi feito por uma conta humorística no Twitter, “Costa, PM“(@Costa_2o), que — apesar de ter uma fotografia do governante — diz claramente na descrição que não se trata de uma conta do primeiro-ministro: “Not the real PM” (“Não o verdadeiro primeiro-ministro”).\n\nO tweet em si não tem de ser verificado ou alvo de fact check, uma vez que se trata de uma página claramente identificada como humorística e não-oficial. O problema é a utilização que está a ser feita dessa piada. Houve utilizadores que fizeram print screen ao tweet e o começaram a partilhar no Facebook como se fosse verdadeiro, sem qualquer link para que os outros internautas percebessem que se trata de uma frase fictícia e não do próprio António Costa. Uma das utilizadoras que partilhou a captura de ecrã feita ao tweet fictício fez a seguinte descrição numa publicação no Facebook: “Por acaso alguém pode explicar ao ignorante do 1º ministro que o rio Mondego nasce na Serra da Estrela…???”\n\nA própria apresentou o tweet como se se tratasse de uma frase dita pelo primeiro-ministro, que assim seria um inculto que acredita que a gestão das albufeiras das barragens pelas autoridades espanholas podia ter influência no caudal do Mondego. O rio Mondego nasce, de facto, na Serra da Estrela (em Mangualde da Serra) e desagua na Figueira da Foz. Logo, a gestão das barragens em Espanha não afeta o rio Mondego (como podia afetar o Douro ou o Tejo, rios que nascem em Espanha) mas António Costa também nunca disse tal frase ou sequer similar.\n\nAinda assim, a frase já foi partilhada dezenas de vezes como se fosse verdadeira no Facebook, tornando-se ainda mais viral tendo em conta que a região centro esteve a braços com cheias provocadas pela subida do caudal do Mondego. São vários os exemplos no Facebook em que os utilizadores acreditam ou fazem os seus seguidores acreditar na autenticidade da frase. Outra utilizadora registava, de forma jocosa, que políticos como António Costa nem devem ter a “quarta classe”.\n\nUm olhar atento à conta à conta de Twitter “Costa, PM” que aplique as regras da literacia online permite constatar que não se trata de uma conta oficial. Não tem o nome do primeiro-ministro e não está verificada com o pequeno “certo” azul que políticos e figuras públicas utilizam para se diferenciarem de páginas falsas ou não autorizadas. A culpa de que a frase seja mal atribuída a Costa, neste caso, não é dos autores da conta, mas sim de quem faz um uso abusivo da frase.\n\nApesar de parecer evidente que a frase não foi feita pela conta oficial de António Costa esta tem sido muito partilhada como verdadeira nos últimos dias. Não apenas por utilizadores individuais, mas também por páginas no Facebook. A página “Momento Aljubarrota” chama “idiota, ignorante e analfabeto” ao primeiro-ministro, que acusa de não conhecer a geografia de Portugal.\n\nUma frase mal atribuída a António Costa está a ser espalhada pelo Facebook como se tivesse sido produzida pelo próprio. Se fosse verdadeira, significaria que o primeiro-ministro português desconhecia que o rio Mondego nasce e desagua em Portugal. Mas não é. Na base da frase está um tweet de uma conta satírica sobre a qual o primeiro-ministro não tem qualquer influência. Ainda assim, centenas de utilizadores acreditam que a frase é de António Costa.\n\nDe acordo com a classificação do Observador este conteúdo é:\n\nDe acordo com a classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}