{"title": "Did Google And Apple Remove Palestine Label From Maps? A Fact Check", "subtitle": "While Google said that Palestine was never labelled on its maps, Apple did not respond with a comment.", "author": "www.boomlive.in", "date": "2020-07-23T09:59:26+05:30", "vclaim_id": "vclaim-id-54670", "url": "https://www.boomlive.in/world/did-google-and-apple-remove-palestine-label-from-maps-a-fact-check-8996", "vclaim": "Multiple posts shared hundreds of times on Facebook, Instagram and Twitter in July 2020 claim that Palestine has been removed from Google Maps and Apple Maps. The claim is misleading; on July 20, 2020, a Google representative told AFP that Palestine was never labelled on its maps; a cartography expert said the label \"Palestine\" does not tend to appear on maps in mainstream Western media or on Western mapping tools but instead is generally referred to as \"West Bank\" and \"Gaza\".\n\n\n\nThe claim was published here on Facebook on July 16, 2020.\n\nThe post features two screenshots of Google Maps that show parts of areas labelled \"Israel\" and \"West Bank\".\n\nIt reads: \"Palestine has disappeared from both Google Maps and Apple maps with no official statement from both companies. The move comes while Israel President Benjamin Netanyahu has pledged to establish West Bank annexations that have already triggered global criticism with many countries calling it 'human rights violation'.\"\n\nAlso Read: 2015 Video Of Man Falling From A Statue Linked To Anti-Racism Protests\n\nThe post was shared shortly before it was reported that Israeli Prime Minister Benjamin Netanyahu intended to kick-start annexation plans in the occupied West Bank.\n\nAn identical claim was also shared here on an Australia-based Facebook page.\n\nThe same claim was shared here, here, here, here, and here on Facebook; here, here, and here on Instagram; and here, here, here, and here on Twitter.\n\nThe claim also circulated online in French here and here, as well as Portuguese here, here and here.\n\nThe claim, however, is misleading.\n\nIn response to the post, a spokesperson for Google told AFP by email on July 20, 2020 that it had not recently made changes to borders or territories in the area and has not previously used a label for Palestine on Google Maps.\n\nThe spokesperson directed AFP to two media articles from 2016; this report by technology website Engadget and this report by French newspaper Le Monde. Google has been quoted in both articles as saying Palestine never existed as a label on its mapping services.\n\nAlso Read: 2016 Photo Of Roger Stone Showing White Power Sign Shared As Recent\n\nChristine Leuenberger, a senior lecturer at Cornell University who specialises in the history and sociology of cartography in Israel and the Palestinian Territories, told AFP in an email on July 21, 2020 that \"the word Palestine would not have ever been on these maps – at most the terms West Bank and Gaza.\"\n\n\"On maps, the name 'Palestine' is usually associated with historic Palestine before the establishment of the Israeli state and is not used in mainstream news outlets in the West,\" Leuenberger said.\n\n\"Usually the Palestinian territories are indicated through the delineation of a broken demarcation line, which connotes disputed territory and the territories (of Gaza and West Bank) remain nameless. Alternatively, the territories are represented with such broken delineation lines and are also labeled 'West Bank' and 'Gaza'.\"\n\nApple did not respond to a request for comment.", "lang": "en"}