{"title": "Fake News: The Entire European Union Did NOT Vote To Ban All Single Use Plastics By 2021 | Lead Stories", "subtitle": "Did the entire European Union vote to ban all single-use plastics by 2021? No, that&#039;s not true: this article is...", "author": "leadstories.com", "date": "2019-12-23T14:36:29-07:00", "vclaim_id": "vclaim-id-34036", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-the-entire-european-union-did-not-just-vote-to-ban-all-single-use-plastics-by-2021.html", "vclaim": "Did the entire European Union vote to ban all single-use plastics by 2021? No, that's not true: this article is misleading, taking out of context the very BBC story to which it links. The EU's Parliament did pass the Single-Use Plastics Directive, which bans only products for which alternatives exist. The ban applies to only the top 10 single-use plastics on European beaches.\n\nEU member states are also expected to meet a 90 percent collection goal for plastic bottles by 2029.\n\nThe claim originated from an article published by Collective Evolution on December 21, 2019, titled \"The Entire European Union Just Voted To Ban All Single Use Plastics By 2021\" (archived here), which opened:\n\nThe BBC has reported that the European Parliament has voted to completely ban single-use plastics in an attempt to put an end to the seemingly unending stream of plastic pollution filling our oceans. Single-use plastic products include anything, as the name suggests, that are used just once and then thrown away. Some of these products are recyclable, however, they are rarely recycled so they end up in our oceans and landfills. They include items such as: straws, bags, take out containers, cotton swabs and cups. These items can take several hundred years to degrade in the oceans and are drastically interfering with marine life. 70% of all marine litter is made up of single use plastics, according to the European Commission. After enough public outcry and awareness was raised over the issue -- making it known that we need to act fast, a vote at the European Parliament was held and a huge majority were in favor of the ban, 571 yays to 53 nays and 34 abstentions agreeing to enforce this ban by 2021\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe initiative focuses on some of the most common ocean-polluting plastics, according to the BBC article quoted in the story. That story, from October 24, 2018, stated:\n\nThe European Parliament has voted for a complete ban on a range of single-use plastics across the union in a bid to stop pollution of the oceans. MEPs backed a ban on plastic cutlery and plates, cotton buds, straws, drink-stirrers and balloon sticks. The proposal also calls for a reduction in single-use plastic for food and drink containers like plastic cups. One MEP said, if no action was taken, \"by 2050 there will be more plastic than fish in the oceans\". The European Commission proposed a ban in May, following a surge in public support attributed to documentaries such as David Attenborough's BBC Blue Planet series. The measure still has to clear some procedural hurdles, but is expected to go through.\n\nIn addition to items like single-use plastic cutlery, plates and cups, research shows the EU voted to ban any items made of oxo-degradable materials, which is conventional plastic mixed with additives that allow it to break down into tiny pieces without degrading at a molecular level. These materials remain in ecosystems indefinitely in small pieces.\n\nThe goal was to eliminate the plastics that most frequently end up on beaches after being circulated through the oceans.\n\nThe agreement also maintains a \"polluter pays\" principle, which adds pressure on manufacturers of fishing equipment, tobacco filters and other items contributing to pollution. The agreement is expected to save $25 billion worth of environmental damages by 2030.\n\nBut, unlike the claim suggests, the agreement doesn't catch all sources of plastic waste. To accommodate widespread use of plastic food containers and drink cups, the agreement aims to set national consumption targets or charge for single-use plastics to discourage use.\n\nMember states have until July 3, 2021, to transpose the initiative into their national laws.\n\nThe source site of the article, Collective Evolution, calls itself a media company dedicated to \"shifting collective consciousness\" through current events and self-awareness. They claim to focus on solutions to modern problems instead of just the information.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes collective-evolution.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Among its warnings include that the site repeatedly publishes false content, doesn't gather or present information responsibly, infrequently clarifies or corrects errors and permits deceptive headlines, among other issues. Read their full assessment here.", "lang": "en"}