{"title": "FACT-CHECK: Noelia Vera, sobre la derogación de parte de la reforma laboral: “No aparece en el documento de 370 medidas”", "subtitle": "", "author": "www.newtral.es", "date": "13 septiembre 2019", "vclaim_id": "vclaim-id-40094", "url": "https://www.newtral.es/noelia-vera-sobre-la-derogacion-de-parte-de-la-reforma-laboral-no-aparece-en-el-documento-de-370-medidas/20190913/", "vclaim": "RECTIFICACIÓN: Esta declaración pasa de ser considerada falsa a ser considerada engañosa.\n\nLa diputada de Podemos Noelia Vera ha realizado este miércoles en la sesión de control al Gobierno en funciones la siguiente pregunta a la ministra de Trabajo, Magdalena Valerio: “¿Está el Gobierno firmemente comprometido con la derogación de la reforma laboral del Partido Popular?”.\n\nLa titular de esta cartera ha respondido que el Ejecutivo está comprometido en «el marco del diálogo social» a “derogar los aspectos más lesivos de la reforma laboral del PP” y a “trabajar en el diseño de un nuevo marco de relaciones laborales». Una contestación a la que ha seguido esta declaración de Vera: “En el documento de 370 medidas que nos han mandado no aparece lo que acaba de decir que es un compromiso del PSOE”.\n\nEl pasado 3 de septiembre, el PSOE presentó su “Programa Común Progresista”, un documento de 370 medidas que remitió a Unidas Podemos como base de las negociaciones para la investidura de Pedro Sánchez.\n\nEn este programa, la propuesta 8 se refiere al análisis, junto a a los agentes sociales, de “la conveniencia de aprobar las modificaciones de los aspectos más lesivos de la reforma laboral de 2012”. Entre otros, el documento recoge cambios en el convenio colectivo o la modificación sustancial de las condiciones de trabajo.\n\nEn la réplica a la ministra Valerio, Noelia Vera ha hecho referencia al acuerdo que Podemos y PSOE llegaron sobre los\n\nque, después, fueron rechazados por el pleno. No obstante, las referencias que hace este documento a la modificación de los aspectos más nocivos de la reforma laboral de 2012 son muy similares a las del programa de 370 medidas, con la salvedad de que no incluye un plazo de ejecución.\n\nNewtral se ha puesto enpara conocer la postura de Noelia Vera. Las fuentes consultadas señalan que la diputada se refería a la diferencia en lospor la ministra, el acuerdo de Presupuestos Generales de 2019 y el último documento remitido por el PSOE. No obstante, en la pregunta y posterior intervención de Vera no se expresan los citados matices.\n\nEl pacto sobre los PGE y Valerio hablan de “derogar” los aspectos más lesivos de la reforma laboral del PP y el documento de 370 medidas de «analizar la conveniencia de aprobar modificaciones» sobre dichos aspectos.\n• None “Acuerdo de Presupuestos Generales del Estado 2019”\n\n(*) La versión inicial de esta verificación otorgaba un ‘falso’ a la declaración de Noelia Vera y no incluía las referencias de Podemos. Una vez han remitido las mismas, hemos actualizado la resolución como ENGAÑOSA.", "lang": "es"}