{"title": "Fake News: Pelosi Did NOT Say: 'If Impeachment Fails, I Will Resign Immediately' | Lead Stories", "subtitle": "Did House Speaker Nancy Pelosi say, &quot;If impeachment fails, I will resign immediately&quot;? No, that&#039;s not true: Pelosi never made...", "author": "leadstories.com", "date": "2019-12-17T15:34:32-07:00", "vclaim_id": "vclaim-id-28363", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-pelosi-did-not-say-if-impeachment-fails-i-will-resign-immediately.html", "vclaim": "Did House Speaker Nancy Pelosi say, \"If impeachment fails, I will resign immediately\"? No, that's not true: Pelosi never made such a statement. The story was originally published by a liberal satire website that tries to mislead Trump supporters into sharing made up stories that are clearly marked as satire. Foreign-run fake news websites frequently copy articles from the site. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content, which is probably not what they expected or wanted.\n\nThe story originated from an article published by Bustatroll.org on December 9, 2019, titled \"Pelosi: 'If Impeachment Fails, I Will Resign Immediately'\" (archived here) which opened:\n\nSpeaker Nancy Pelosi gave a startling and wholly unexpected statement today during an interview with Belgian magazine \"Le Mensonge.\" With impeachment dominating the news these days, the conversation naturally turned to the subject after preliminary pleasantries. Pelosi was asked point blank,\"What will you do if impeachment doesn't get the votes needed to pass?\" The Speaker did not hesitate, launching into a long-winded diatribe before eventually giving a response to the actual question: 'This impeachment is necessary for our national security. President Trump is a threat to the safety of every American and probably the rest of the earth too. He's unstable and sociopathic.'\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story is false and is labeled as satire. The Belgian magazine quoted in the article, \"Le Mensonge,\" does not exist. The word means \"lying\" or \"a lie\" in French.\n\nThe bustatroll.org site is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair. The Maine resident works alongside a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes. He has also criticized other fact checkers who labeled his work \"fake news\" instead of satire. In reaction, he has recently rebranded all his active websites and Facebook pages so they carry obvious disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites that often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down, but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer, it is, of course, also fake news.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes bustatroll.org as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about bustatroll.org before, here are our most recent articles that mention the site:\n• Fake News: Dr. Phil Did NOT Say 'Women Who Support Trump Are Damaged.'\n• Fake News: Rep. Omar Did NOT Demand Capitol Tree Be Topped By Qo'Nos Crescent Moon\n• Fake News: Ilhan Omar DID NOT Just Host a Flag Burning Party\n• Fake News: Michael Jordan is NOT Running for US Senate as a Republican\n• Fake News: Omar Is NOT Legally Married In Somalia, NOT Voiding Her Citizenship", "lang": "en"}