{"title": "Fake News: Man Did NOT Climb Tree Dressed As A Bird, Did NOT Start Sh*tting On Random People | Lead Stories", "subtitle": "So, did a man in Albacete, Spain really climb in a tree and did he then start shitting on people...", "author": "leadstories.com", "date": "2018-03-11T01:13:24-07:00", "vclaim_id": "vclaim-id-3591", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-man-did-not-climb-tree-dressed-as-a-bird-did-not-start-shtting-on-random-people.html", "vclaim": "So, did a man in Albacete, Spain really climb in a tree and did he then start shitting on people because he wanted to feel like a real bird? And did he do this while under the influence of drugs and alcohol? Of course not! You may have seen the story somewhere online but it originated on a Spanish satire website and was subsequently translated by another site that has a long history of publishing various hoaxes.\n\nThe story first appeared in English on the website 8shit.net under the title \"Man Climbs Tree Dressed As A Bird And Starts Shitting On Random People\" on March 10th 2018 (archived here). The original Spanish version of the story appears to have come from a Spanish satirical website named \"Hay Noticia\" (= \"There is news\"). The translated version opened:\n\nAlbacete, Spain .-- A man wanted to feel like a real bird, so he climbed a tree and started shitting on people. At 15:00, people started calling the emergency services, claiming that there was a man who shitted on two people. Those two people wanted to beat the shit out of the man (ironically), but they couldn't because he was at the top of the tree.\n\nThe image that accompanies the story actually was taken in New York's own Central Park, with some photoshop added to hide the man's face:\n\nIn Central Park, Finding a Bed Among the Trees Sleeping in the beech may be invigorating, but it is also illegal. Visitors are not allowed in Central Park between 1 and 6 a.m.; violators can be fined $50. While park rules do not explicitly forbid climbing any of its 24,000 trees, they do prohibit any behavior that damages a tree.\n\nThat 2010 article is about people illegally sleeping in hammocks high up in the trees there. You can actually still see the hammock in the picture.\n\nFurthermore, 8shit.net carries a disclaimer on its about page that reads:\n\nIn this case it must have been \"cutting edge satire\" since it definitely wasn't \"crazy real news\".", "lang": "en"}