{"title": "Dos imágenes sobre supuesto acarreo al primer grito de AMLO son viejas y sacadas de contexto", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-50781", "url": "https://www.animalpolitico.com/elsabueso/acarreados-grito-amlo-imagenes-viejas/", "vclaim": "En redes sociales circulan dos fotografías que supuestamente evidencian el acarreo que hubo el pasado 15 de septiembre para llenar el zócalo durante el primer Grito de Independencia que dio el presidente Andrés Manuel López Obrador, sin embargo las imágenes fueron sacadas de contexto.\n\nEn twitter se ha compartido una fotografía de varios camiones con lonas del partido Morena y la imagen del presidente acompañadas de mensajes que dicen se trató del medio de transporte que se utilizó para trasladar a asistentes contratados al primer cuadro de la capital, para formar parte de la ceremonia del Grito de independencia y mostrar su apoyo al presidente que por primera vez encabezó el acto.\n\n“Aquí los transportes para los “invitados” de ayer y hoy. Todo muy austero”, dice una de las publicaciones que al momento cuenta con más de 4 mil reacciones y que ha generado disputas, molestias y discursos de odio entre los usuarios de redes sociales. Sin embargo, las imágenes no corresponden con este hecho.\n\nLa fotografía de la fila de camiones estacionados con lonas al frente circula en redes sociales, al menos desde 2014. De hecho la imagen fue empleada por un periódico digital para ilustrar una nota en la que se denunciaba que había autobuses estacionados en las inmediaciones del Zócalo, en los que supuestamente se transportaban grupos de “acarreados”, provenientes del Estado de México e Hidalgo, para presenciar en 2014 la conmemoración de la Independencia de México, la segunda ceremonia encabezada por el expresidente Enrique Peña Nieto.\n\nPero en realidad, esta fotografía fue publicada primero en Turquía, donde medios locales informaron el 25 de febrero de 2014 que la Fundación de Ayuda Humanitaria de Derechos Humanos y Libertades (IHH Humanitarian Relief Foundation), envió 817 camiones de ayuda a Siria.\n\nLa otra imagen que se ha compartido es la de una fila de camiones con una lona blanca en dónde se lee “En acción” sobre el logotipo del partido Morena y una ilustración del presidente Andrés Manuel López Obrador. Esta fotografía ya había sido utilizada en redes sociales para denunciar la supuesta contratación de personas para asistir a los eventos de López Obrador, pero en realidad esta fotografía ha circulado en internet al menos desde mayo de 2018 cuando todavía, era uno de los candidatos a la presidencia.\n\nEn total, 130,000 asistentes acudieron al Zócalo capitalino para presenciar la ceremonia este año, según datos de la secretaría de Seguridad Ciudadana de la Ciudad de México. El listado de 20 vivas incluyó a la Independencia, Miguel Hidalgo y Costilla, José María Morelos y Pavón, Josefa Ortíz de Domínguez, Ignacio Allende, Leona Vicario, las madres y padres de la patria, los héroes anónimos, el heroico pueblo de México, las comunidades indígenas, la libertad, la justicia, la democracia, la soberanía, la fraternidad universal, la paz y la grandeza cultural del país, y tres gritos de ¡Viva México!\n\nAl concluir, el presidente permaneció en el balcón central del Palacio junto a su esposa, escuchando a la gente en el Zócalo lanzar gritos de apoyo como “sí se pudo” o “no estás solo”.\n\nAnimal Político reportó que este año no se vieron camiones provenientes de otros estados o pagados por instituciones o gobiernos municipales en las cercanías del primer cuadro de la capital, tal como había ocurrido en los años anteriores.", "lang": "es"}