{"title": "Nein, Deutschland hat 2016 nicht mehr Asylanträge angenommen als der Rest der Welt zusammen", "subtitle": "", "author": "correctiv.org", "date": "2019-01-25T15:58:04+00:00", "vclaim_id": "vclaim-id-12055", "url": "https://correctiv.org/faktencheck/migration/2019/01/25/nein-deutschland-hat-2016-nicht-mehr-asylantraege-angenommen-als-der-rest-der-welt-zusammen/", "vclaim": "Größtenteils falsch. In Deutschland wurden 2016 weltweit am meisten Asylanträge gestellt und positiv beschieden. Es waren aber nicht mehr Anträge oder positive Entscheidungen als im Rest der Welt zusammen.\n\nAm 10. Januar veröffentlichte die Facebookseite „Llocus online“ einen Post mit der Überschrift „Größenwahn oder Masochismus?“. Die Behauptung darunter: „Das kleine Deutschland stellt nur ca. 1% der Weltbevölkerung, hat aber 2016 bereits mehr Asylanträge angenommen, als die ganze übrige Welt zusammen!!!“. Stimmt das? Und woher stammt die Behauptung eigentlich?\n\nInternetrecherche führt zu Zitat eines AfD-Abgeordneten\n\nDer Facebookpost selbst enthält weder einen Quellenverweis noch andere Belege. Wer im Internet nach der Behauptung sucht, stößt auf ein ähnliches Zitat des AfD-Bundestagsabgeordneten Bernd Baumann. Im Jahr 2016 war er Fraktionsvorsitzender der AfD in der Hamburger Bürgerschaft und hielt dort am 30. November 2016 eine kurze Rede.\n\nAnlass war ein Antrag der Fraktionen der SPD und der Grünen, die rechtlichen Rahmenbedingungen für Ausbildung und Arbeit für Flüchtlinge zu verbessern.\n\nBaumann begann seine Rede mit folgendem Satz: „Deutschland hat mit rund 80 Millionen Einwohnern kaum mehr als 1 Prozent der Weltbevölkerung. Aber dieses Deutschland, dieses eine Prozentpünktchen der ganzen großen Menschheit, hat nach den neuesten Zahlen des BAMF, des Bundesamtes für Migration und Flüchtlinge, in diesem Jahr 2016 bereits mehr Asylanträge angenommen als die ganze übrige Menschheit zusammen.“\n\nDem fügte er noch hinzu: „Mehr als alle Staaten Europas plus Kanada plus USA plus Australien plus alle anderen. Dieses eine kleine Prozentpünktchen Deutschland hat mehr Asylanträge als die ganze Welt angenommen.“ Baumanns Aussagen sind im Plenarprotokoll vom 30.November 2016 auf Seite 3153 dokumentiert. Doch sie sind inhaltlich nicht richtig.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nSo viele Menschen erhielten 2016 in Deutschland positive Asylentscheidungen\n\nIn Baumanns Aussage und im Facebookpost taucht die Formulierung „angenommene Asylanträge“ auf. Offenbar sind damit positiv beschiedene Anträge gemeint. Also Fälle, in denen Asyl auf Antrag erteilt wurde. Waren das im Jahr 2016 in Deutschland mehr als im Rest der Welt zusammen? Die Antwort lautet: Nein, aber nur knapp nicht.\n\nDer Hohe Flüchtlingskommissar der Vereinten Nationen (UNHCR) vergleicht jährlich weltweit die Zahlen der Entscheidungen über Asylanträge. Auf Seite 49 des Statistischen Jahrbuchs des UNCHR für das Jahr 2016 sind die Zahlen für Deutschland angegeben. Im Jahr 2016 entschied Deutschland demnach 443.210 Anträge auf Asyl positiv.\n\nDamit wurden allein in Deutschland fast so viele Anträge angenommen, wie im Rest der Welt zusammen. Aber eben nur fast. Denn weltweit wurden im selben Jahr laut der Statistik 899.980 positive Asylentscheidungen getroffen (Seite 51 des Statistischen Jahrbuchs). Damit hat Deutschland weltweit am meisten Anträge angenommen, jedoch nicht mehr als der Rest der Welt zusammen. Denn in den anderen Ländern wurden 456.770 Anträge positiv entschieden.\n\nDamit ist die Behauptung im Facebookpost falsch, wenn man „angenommene Asylanträge“ als positiv entschiedene Asylanträge definiert. Auch wenn der Unterschied nur wenige tausend Anträge sind. Diese Zahlen hat Bernd Baumann jedoch offenbar nicht gemeint.\n\nIn seiner Rede berief sich Bernd Baumann am 30.November 2016 auf die „neusten Zahlen des BAMF“. Das war zu diesem Zeitpunkt der Asylgeschäftsbericht für den Monat Oktober 2016, der am 9. November 2016 erschien. Er ist auch heute noch auf der Webseite des BAMF einsehbar.\n\nAuf seiner Facebookseite antwortete Baumann außerdem auf kritische Nachfragen nach der Quelle für seine Aussagen so: „Quelle: BAMF, Asylgeschäfststatistik, Oktober 2016, S.10“.\n\nAuf der genannten Seite des Berichtes druckte das BAMF in dem Bericht eine Tabelle mit dem Titel „Asylbewerberzugänge (Erst- und Folgeverfahren) im internationalen Vergleich 2016“ ab. Aufgeführt sind die Asylantragszahlen für die EU-Staaten und die Länder Island, Liechtenstein, Norwegen, Schweiz, Australien, Kanada, Neuseeland und die Vereinigten Staaten. Das BAMF gibt als Quelle Zahlen von Eurostat, des internationalen Forums „Intergovernmental Consultations on Migration, Asylum and Refugees“ (IGC) und nationaler Behörden an.\n\nAuf Nachfrage von CORRECTIV erklärt das BAMF per Email: „Die Statistiken des Europäischen Statistikamts Eurostat auf Seite 10 der Asylgeschäftsberichte beziehen sich auf die tatsächlich gestellten Erst- und Folgeanträge“. Die Fälle sind also formell eingereicht und entgegengenommene, aber noch nicht entschieden. Hat Bernd Baumann also vielleicht recht mit seiner Aussage, wenn man sie auf eingereichte, aber noch nicht entschiedene Asylanträge bezieht? Schließlich nennt er diese Tabelle als Quelle. Wir haben nachgerechnet.\n\nIn Deutschland stellten der Tabelle zufolge von Januar bis Oktober 2016 insgesamt 645.140 Menschen Erst- oder Folgeanträge auf Asyl. Was heißt das? „Beantragt ein Asylsuchender das erste Mal Asyl, liegt ein Erstantrag vor. Wird ein Asylantrag zurückgenommen oder vom BAMF abgelehnt, hat der Asylsuchende die Möglichkeit, einen Folgeantrag zu stellen“, erklärt die Bundeszentrale für politische Bildung auf ihrer Webseite.\n\nTatsächlich beantragten im Vergleich der in der Tabelle aufgeführten Ländern von Januar bis Oktober 2016 nirgendwo so viele Menschen Asyl wie in Deutschland. Doch in der Tabelle werden nicht alle Länder der Welt aufgezählt, sondern nur die EU- Staaten und Mitglieder des IGC-Forums wie Kanada und Neuseeland. Hat Deutschland also 2016 mehr Asylanträge als der Rest der Welt zusammen entgegengenommen?\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nUm das herauszufinden, müsste man die Asylanträge in allen Ländern der Welt vergleichen. Genau das tut der UNHCR. Jedes Jahr veröffentlicht er die Weltflüchtlingszahlen. Der Bericht für das Jahr 2016 befasst sich in Kapitel 5 ausschließlich mit dem Thema „Asylumseekers“, also Asylsuchenden.\n\n2,2 Millionen neue Einzelanträge auf Asyl- oder Flüchtlingsstatus stellten Menschen dem Bericht zufolge im Jahr 2016 weltweit an Staaten oder den UNHCR. „Deutschland war wie schon 2015 das größte Empfängerland von neuen Asylanträgen mit registrierten 722.400 im Jahr 2016“, steht auf Seite 39 des Berichtes.\n\nDeutschland 2016: am meisten Asylanträge, aber nicht mehr als Rest der Welt\n\nAnhand der Zahlen wird klar: In Deutschland wurden 2016 weltweit am meisten Asylanträge eingereicht, aber nicht mehr als in der ganzen übrigen Welt zusammen. Denn von insgesamt 2.176.100 Asylanträgen wurden 722.400 in Deutschland gestellt. Damit bleiben noch 1.453.700 Asylanträge, die Menschen in anderen Ländern stellten. Auf Deutschland folgten die USA mit 262.000 neuen Asylanträgen, Italien mit 123.000 und die Türkei mit 78.600.\n\nAnmerkung, 1. August 2019: Wir haben im letzten Absatz das Wort „Millionen“ hinter einer der Zahlen entfernt.", "lang": "de"}