{"title": "No, NDTV has not been ranked as the top 17th impartial and honest news website in the world", "subtitle": "NDTV was ranked 17th among ‘Top 100 World News Websites’ in a survey that was published by a blogging website, ‘Feedspot’ based on ‘search and social metrics’", "author": "factly.in", "date": "2019-09-20T11:35:09+00:00", "vclaim_id": "vclaim-id-55520", "url": "https://factly.in/no-ndtv-has-not-been-ranked-as-the-top-17th-impartial-and-honest-news-website-in-the-world/", "vclaim": "A post is being shared on Facebook with a claim that the Indian news website ‘NDTV’ has been ranked 17th in the world as ‘an impartial and honest channel’. Let’s try to analyze the claim and the authenticity of the rankings.\n\n\n\nClaim: NDTV has been ranked 17th in the list of ‘Top 100 World News Websites’ as impartial and honest. Fact: NDTV was ranked 17th among ‘Top 100 World News Websites’ in a survey that was published by a blogging website, ‘Feedspot’. The website has mentioned that the survey was based on ‘search and social metrics’. The survey did not rank websites based on ‘impartiality and honesty’. Also, there is no credible organisation that gives rankings to news channels based on their impartiality and honesty. Hence, the claim is FALSE.\n\nWhen searched on Google with the keywords ‘NDTV 17th position World’, it was found that it was the blogging website ‘Feedspot’ that has ranked NDTV at 17th position in the ‘Top 100 World News Websites to follow in 2019’. In the article, it was mentioned that the rankings were given based on ‘search and social metrics’, but not on ‘impartiality and honesty’. So, the rankings were not related to impartiality or honesty. Also, in the rankings, it can be found that ‘Times of India’ is placed above ‘NDTV’ at 14th position.\n\nWhile the blogging website has mentioned that rankings were based on ‘search and social metrics’, there was no mention of the data sources and the methodology followed to rank the news websites. Also, no previous year rankings were found on the website. Here is some additional information about ‘Feedspot’.\n\nThe blogging website mentions ‘Anuj Aggarwal’ as the founder and his ‘LinkedIn’ account confirms it. When searched on Google for information about the website, it was found that ‘Wikipedia’ page of ‘Feedspot’ has been deleted. But from an article of ‘Life Hacker’ it was found that the website offers features like reading the news, sub-feeds for tags, starred items, and favourites, and tons of social features for sharing stories.\n\nWhen searched on Twitter, the account of ‘Feedspot’ was found, and it has just 977 followers till the time of writing this article.\n\nSo, it can be concluded that the survey which ranked NDTV as 17th ‘Top World News Website’ was published by a little known blogging website ‘Feedspot’ and the ranking was not based on impartiality and honesty.\n\n\n\nDid you watch our new Episode of the DECODE series on Indian Rivers?", "lang": "en"}