{"title": "Acuña: “En estos últimos 10 años de gobierno construimos 54 escuelas y, en este período, otras 54”", "subtitle": "Acuña: “En estos últimos 10 años de gobierno construimos 54 escuelas y, en este período, otras 54”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-27069", "url": "https://chequeado.com/ultimas-noticias/acuna-en-estos-ultimos-10-anos-de-gobierno-construimos-54-escuelas-y-en-este-periodo-otras-54/", "vclaim": "\n• El Gobierno porteño contabiliza en las escuelas construidas durante la gestión de Mauricio Macri a una decena de establecimientos planeados y construidos antes de que el PRO asumiera en la Ciudad.\n• En la gestión de Horacio Rodríguez Larreta todavía no se alcanzó a inaugurar la cantidad de escuelas mencionadas por la ministra.\n\nEl Ministerio de Educación e Innovación de la Ciudad de Buenos Aires publicó un video en redes sociales donde la ministra Soledad Acuña señala: “En estos últimos 10 años de gobierno construimos 54 escuelas y, en este período, otras 54”. El mensaje se compartió en medio del conflicto por la decisión del Gobierno de la Ciudad de no abrir la inscripción para el primer año en 14 escuelas comerciales nocturnas, medida que después quedó sin efecto. Pero, ¿qué dicen los datos?\n\nEl PRO comenzó a gobernar de manera ininterrumpida en la Ciudad Autónoma de Buenos Aires a partir de diciembre de 2007. De acuerdo con datos que el Gobierno porteño envió a Chequeado -que toman el período hasta 2016-, durante la gestión de Mauricio Macri como jefe de Gobierno se construyeron 54 escuelas. De estas, 37 se crearon (una nueva escuela no siempre implica un nuevo edificio; en varios casos, más de una institución se ubica en un mismo establecimiento) y en 17 casos se reemplazó el edificio de una institución ya existente, según esta información.\n\nSin embargo, al menos nueve de estas 54 obras a las que hizo referencia Acuña fueron planeadas y construidas por gestiones anteriores. La Escuela de Educación Media Nº 2 de 13 ubicada en Parque Avellaneda fue creada en marzo de 2007, antes de la asunción de Macri, según consta en esta publicación del Ministerio de Educación porteño, que ya no se encuentra disponible, pero si se puede acceder a través de la herramienta Wayback Machine que permite recuperar páginas borradas.\n\nEl Instituto de Educación Superior Joaquín V. González (de Balvanera), es otro ejemplo de los casos de las obras iniciadas previamente. “Es cierto que para poder inaugurarlo tuvieron que realizar una obra menor que faltaba, pero casi el 100% de la obra estaba realizada al momento de la asunción de Macri”, recordó para este chequeo Flavio Buccino, ex director de la Comisión de Educación de la Legislatura entre 2008 y 2009, y candidato a legislador por la CC-ARI en 2007.\n\nDiferente es el caso de los cinco edificios escolares de los polos educativos de Villa Lugano y Saavedra, donde la gestión Macri retomó y finalizó obras paralizadas. En este último, las obras de construcción de tres escuelas habían sido iniciadas bajo la gestión de Aníbal Ibarra (Alianza) y estuvieron paradas hasta 2010.\n\nPor otra parte, en cuanto a las otras 54 escuelas que Acuña mencionó en el video como realizadas durante la gestión de Horacio Rodríguez Larreta, sólo hay 19 finalizadas, otras 30 están en obra y en cinco casos todavía no comenzó la construcción porque están en licitación o fueron adjudicadas o preadjudicadas, de acuerdo con los datos del Gobierno de la Ciudad.\n\nPor lo tanto, de acuerdo con la propia información oficial brindada a este medio, la afirmación de la ministra sobre la gestión Larreta no está cumplida hasta el momento. El mismo Jefe de Gobierno reconoció esto durante una entrevista en radio Continental.\n\nEl problema con la educación inicial\n\nEn relación a las obras emprendidas por la gestión de Larreta, 30 de las escuelas comprometidas son de educación inicial. Esto se relaciona con la falta de vacantes, una problemática que la Ciudad arrastra desde hace años y que fue llevada a la Justicia. Según información presentada por el Gobierno porteño en la causa iniciada por la Asociación Civil por la Igualdad y la Justicia (ACIJ), 10.651 solicitudes quedaron en lista de espera por una vacante escolar de nivel inicial en 2018.\n\nSi bien la denuncia original se realizó en 2006, el Gobierno de la Ciudad todavía no da una respuesta a los miles de niños que se quedan sin acceso a la educación pública. De estas 30 escuelas comprometidas para esta gestión, 16 están en obra, 11 fueron finalizadas y las restantes no se comenzaron a construir.\n\n“Las obras que se anuncian no siempre impactan en la matrícula y no necesariamente representan una mayor cobertura en la oferta educativa”, explicó a este medio Rodrigo Robles Tristán, abogado e integrante del área de Derechos Económicos, Sociales y Culturales de ACIJ.\n\nDe acuerdo con un relevamiento realizado por la misma organización en base a datos aportados por el Gobierno porteño, en cuatro de los jardines infantiles construidos en los últimos años en la Ciudad se alcanzó una matrícula menor a la comprometida. Como en el caso de Escuela Infantil Nº 08 DE 15 (de Villa Urquiza) en que la administración de Larreta se comprometió a crear 250 vacantes y estuvieron disponibles 119; y el Jardín de Infantes Integral Nº 03 DE 15 (de Saavedra) en que el Gobierno prometió 150 vacantes y se alcanzaron 78.\n\nPor último, para la realización de este chequeo este medio consultó a distintos miembros de la comunidad educativa local, como sindicalistas, especialistas en educación y organizaciones de la sociedad civil, que resaltaron que dentro del listado del Gobierno porteño figuran como “escuelas creadas” casos de reemplazos o “mudanzas”. Por ejemplo, Patricia Pines de la asociación “Vacantes para todxs” destacó que la “Escuela Infantil Nº 06 DE 10 Madre Eufrasia Iaconis”, que aparece como una creación, previamente funcionaba en las instalaciones del Hospital Pirovano. Chequeado pudo confirmar esto con un documento público del Gobierno de la Ciudad.", "lang": "es"}