{"title": "Fact checking of political statements expands dramatically overseas", "subtitle": "Truth sleuthers from around the world gathered to learn about each other's fact checking efforts.", "author": "www.washingtonpost.com", "date": "2015-08-14T15:33:30Z", "vclaim_id": "vclaim-id-82250", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/14/fact-checking-of-political-statements-expands-dramatically-overseas/", "vclaim": "The summit celebrated the growth of accountability and transparency in political coverage worldwide, and tackled challenges that existing and new fact-checking organizations face. The City University of London hosted the summit, which was supported by Poynter, Duke Reporters’ Lab, National Endowment for Democracy, Omidyar Network, Google News Lab, Ford Foundation and The Conversation.\n\nIn 2014, the first meeting of fact checkers from around the world took place in London– including, among many others, The Fact Checker, Chequeado (“Fact-Checked”) in Argentina, La Pagella Politica in Italy, ABC Fact Check in Australia, AfricaCheck in South Africa, and Ukraine’s StopFake. At that meeting, the groups decided to form an International Fact Checkers Association. (Glenn Kessler, editor of The Fact Checker, documented the boom in global fact checking in an article for Foreign Affairs magazine.)\n\nTen-minute “lightning presentations” from fact-checkers featured a variety of formats and efforts. “El Objetivo de Ana Pastor,” a Spanish TV news show, draws a large audience through its Sunday evening fact-checking segment. Host Ana Pastor and economics reporter Natalia Hernandez discuss inaccurate statements from the week’s political coverage, give them “falso,” “hablar por hablar” (“talk to talk”) or “a mi manera” (“in my way,” or cherry picking) ratings and engaging the audience with sleek graphics and visualization.\n\nMexico’s Animal Politico features El Sabueso, or The Bloodhound dressed as Sherlock Holmes, for its rating system. Dulce Ramos, from Animal Politico, showed how El Sabueso — who growls and barks in tweets — interacts with readers on social media. Not all fact-checking organizations use ratings, and whether to use ratings remains a point of debate among fact checkers.\n\nSome fact-checking operations are managed by nongovernmental organizations, like the Finnish Faktabaari. It is run by a transparency NGO called Avoin yhteiskunta ry (Open Society Association), which comprises journalists and European Union experts, and works with journalism students to help with fact checking. “Faktabaari” means “fact bar” in Finnish, and the intent was to “serve” facts on common misperceptions in EU election campaign debates in 2014. For issues that are not readily fact-checkable, the organization set up Debattibaari, or Debate Bar, for fact-based discussions.\n\nFact-checkers around the world have similar goals, but not all of our approaches are the same. Lucas Graves, University of Wisconsin-Madison assistant professor who studies fact-checking, presented results of his qualitative study of articles by six fact checking Web sites: PolitiFact, El Sabueso, UYCheck (Uruguay), Full Fact (UK), AfricaCheck, FactChecker.in (India). He coded different characteristics to see how fact-checkers differ in methods. For example, readers of The Fact Checker know that our standard is to contact the speaker of the quote to give them a fair chance to respond. In some countries with limited access, it may not be possible to ask the speaker. We have a published methodology, but some fact-checkers don’t do so due to legal limitations in their country. Graves’ research sparked a debate on whether fact-checking needs international standards.\n\nEver wonder who pulls all the clips from years ago, of a politician saying exactly the opposite of what they’re saying today, to skewer the politician with his or her own words? It’s Chodikoff, who reads voraciously and has a knack for remembering obscure references in floor speeches or TV interviews from years ago. “Without credibility, jokes have no meaning,” Chodikoff said, and his job is to give Jon Stewart “factual firepower.” Not surprisingly, Chodikoff is a big fan of fact-checkers.\n\nPolitiFact’s Obameter, which tracks the president’s record on keeping campaign promises, has led to a “family tree” of promise trackers. Inspired by Obameter, Egyptian fact-checkers created the Morsi Meter to hold the Egyptian President Mohamed Morsi accountable. Morsi Meter inspired the Rouhani Meter to track campaign promises of Iranian President Hassan Rouhani. Rouhani Meter then inspired SadRoz, which monitors the Afghan government.\n\nSo what’s next for this global community of truth sleuthers? Thanks to a $225,000 grant from Omidyar Network and $75,000 in funding from the National Endowment for Democracy, the Poynter Institute in St. Petersburg, Fla., will become the home of international fact checking organizations. The new center will foster the growing network through training and resources, and launch a Web site to highlight global fact checking efforts.", "lang": "en"}