{"title": "Analysis | Alexandria Ocasio-Cortez’s $21 trillion mistake", "subtitle": "The same article she referenced on Twitter would have set her straight. Instead, she gets Four Pinocchios.", "author": "www.washingtonpost.com", "date": "2018-12-04T08:00:37.705Z", "vclaim_id": "vclaim-id-86173", "url": "https://www.washingtonpost.com/politics/2018/12/04/alexandria-ocasio-cortezs-trillion-mistake/", "vclaim": "Enter Ocasio-Cortez. She supports expanding Medicare to people under 65, what’s known as single-payer or Medicare-for-all. But the big question is how to pay for all that health care. According to an estimate from the Urban Institute, the price tag on Sen. Bernie Sanders’s Medicare-for-all proposal would be $32 trillion over 10 years.\n\nOcasio-Cortez claimed on Twitter that $21 trillion in “Pentagon accounting errors” could have paid for 66 percent of the Medicare-for-all proposal. Her tweet references an article in the Nation, a left-leaning magazine. The specific line about the missing $21 trillion comes from research by Mark Skidmore, an economics professor at Michigan State University.\n\n“The ongoing and repeated nature of the unsupported journal voucher adjustments coupled with the seemingly enormous size of the adjustments warrants the attention of both citizens and elected officials,” Skidmore wrote in a 2017 paper, adding later, “It should be feasible to track revenues flowing in and expenditures flowing out, and share this information in a format that can be understood by literate people.”\n\nRegardless, in the situation Skidmore is describing, the $21 trillion is not one big pot of dormant money collecting dust somewhere. It’s the sum of all transactions — both inflows and outflows — for which the Defense Department did not have adequate documentation. “The same dollar could be accounted for many times,” as Philip Klein wrote in the Washington Examiner.\n\nTo be clear, Skidmore, in a report coauthored with Catherine Austin Fitts, a former assistant secretary of the Department of Housing and Urban Development who complained about similar plugs in HUD financial statements, does not contend that all of this $21 trillion was secret or misused funding. And indeed, the plugs are found on both the positive and the negative sides of the ledger, thus potentially netting each other out. But the Pentagon’s bookkeeping is so obtuse, Skidmore and Fitts added, that it is impossible to trace the actual sources and destinations of the $21 trillion.\n\nBut it did not appear in her tweet, which clearly implied that the $21 trillion could have been used to pay for 66 percent of the $32 trillion in estimated Medicare-for-All costs.\n\n“The point, I think, was more about how we care so little about the ‘how do you pay for it’ when we are talking about war and military spending,” her spokesman wrote in an email. “It’s only when we are talking about investing in the physical and economic well-being of our citizenry that we become concerned with the price tags.”\n\n“Money Congress appropriates for DoD stays at the Department of the Treasury until they make a payment on behalf of DoD,” he said. “Any funds that remain unspent at the end of the period of availability will remain at the Department of the Treasury and are no longer available to DoD at that point.”\n\nOcasio-Cortez is not the first Twitter user to mangle information from a news report. But it’s unconvincing to try to pass this off as a rhetorical point being misread. She cited the $21 trillion figure and said “66% of Medicare for All could have been funded already by the Pentagon.”", "lang": "en"}