{"title": "Analysis | Trump says he has the ‘all-time record’ for approval among Republicans. He ranks sixth.", "subtitle": "Over and over, the president has claimed he has the \"all-time record\" for approval among Republicans. That's worthy of Four Pinocchios.", "author": "www.washingtonpost.com", "date": "2019-06-05T07:00:28.881Z", "vclaim_id": "vclaim-id-86274", "url": "https://www.washingtonpost.com/politics/2019/06/05/trump-says-he-has-all-time-record-approval-among-republicans-he-ranks-sixth/", "vclaim": "This is one of those Trump claims that initially seemed too inconsequential to be worth a full-fledged fact check. So when he first asserted on Twitter on July 10, 2018, that he was “the most popular Republican in the history of the party,” we tossed it into our database of Trump’s false or misleading claims.\n\nThen he said it again and again and again. And again and again. And yet again. His statement in London marks the 14th time he has made some version of this claim, this time in service of the argument that GOP lawmakers would be making a mistake to seek to block his promised tariffs on Mexico.\n\nThe White House has never explained what poll the president is referring to, and the Trump reelection campaign did not respond to a request for comment on his London statement. When he first made this claim, the Daily Mail had touted the fact that on his 500th day as president, he was more popular than any postwar president among Republicans except for George W. Bush. The Gallup Poll, which offers a nifty interactive on presidential approval numbers, was the source of the statistic.\n\nMoreover, Trump claimed he had the all-time record and it was 90 percent. Sometimes in his telling, such as in London, it went even higher, 93 or 94 percent.\n\nIn the Gallup poll, however, Trump only reached 90 percent approval among Republicans in February of this year; he has maintained that position through May, when the most recent Gallup poll was released.\n\nBut George W. Bush achieved an astonishing 99 percent approval rating among Republicans in the wake of the Sept. 11, 2001, attacks on the United States. George H.W. Bush reached a high of 97 percent in 1991 after the successful conclusion of the Persian Gulf War. Ronald Reagan hit a high of 94 percent at the end of 1984, Richard Nixon a high of 91 percent in 1973 and Dwight Eisenhower a high of 95 percent in 1956.\n\nSo that’s five presidents with a higher approval rating among Republicans at some point than Trump in the Gallup poll. That puts Trump in sixth place among GOP presidents since World War II. (Only Gerald Ford is lower.) Yet he keeps claiming he has the all-time high.\n\n“In fact, I guess the Republican poll came out, there’s one at 92 and one at 93 and one at 90, and they’re the highest numbers that have ever been, with the exception of a tiny period of time with a bullhorn,” Trump said. “But that period lasted for about a week.”\n\nIn reality, Bush’s approval rating among Republicans was generally above 96 percent from September 2001 to the end of 2003, or more than two years. It even went back to 96 percent at the end of 2004.\n\nOf course, Gallup is not the only metric, but Trump fares worse in other polls. The Washington Post-ABC poll goes as far back as Reagan’s presidency. Trump was at 78 percent approval among Republicans in the January poll; his high water mark was 86 percent in November 2018.\n\nBy contrast, George W. Bush reached 99 percent approval in October, November and December 2001, and then stayed at or above 90 percent through January 2003 in the Post-ABC poll. George H.W. Bush achieved 98 percent in March 1991 and Reagan hit 94 percent at different points in 1985 and 1986.\n\nNo matter how you measure it, Trump has never achieved the “all-time record” for approval from Republicans. In fact, he ranks in sixth place among post-World War II GOP presidents in the Gallup poll. It’s especially damning that Trump continues to make this claim, since he has acknowledged that George W. Bush actually holds the record.", "lang": "en"}