{"title": "Partly false claim: Whole Foods Market is not accepting cash for purchases", "subtitle": "Social media users have been sharing an image online of a sign suggesting that Whole Foods is not accepting cash payments. Some posts claim that this is part of a transition to a “cashless society” disguised as a measure to combat the spread of COVID-19. This claim is partly...", "author": "www.reuters.com", "date": "2020-05-18T14:44:20Z", "vclaim_id": "vclaim-id-300", "url": "https://www.reuters.com/article/uk-factcheck-whole-foods-cash/partly-false-claim-whole-foods-market-is-not-accepting-cash-for-purchases-idUSKBN22U238", "vclaim": "Social media users have been sharing an image online of a sign suggesting that Whole Foods is not accepting cash payments. Some posts claim that this is part of a transition to a “cashless society” disguised as a measure to combat the spread of COVID-19. This claim is partly false as it only applies to some cash registers and all Whole Foods stores still accept cash.\n\nExamples can be seen here and here .\n\nThe Whole Foods Market sign reads: “Cash not accepted. Credit, Debit EBT only. No cash back. We apologize for any inconvenience.”\n\nA spokesperson for Whole Foods Market told Reuters via email that the claim is false. “We accept cash in all of our stores,” she added. “Some stores have designated certain lanes as credit and debit EBT only, as an added safety precaution and to streamline the checkout process. The image of signage stating ‘no cash accepted’ was taken from a single register lane and is not reflective of any greater store policy. As always, any customer who wishes to pay with cash in our stores can easily do so.”\n\nThe U.S. Centers for Disease Control and Prevention (CDC) advises food retailers to encourage touchless payment systems to minimize handling items like cash, credit cards and mobile phones and prevent the spread of the novel coronavirus ( here ). The idea is not to prevent cash from being used but to limit contact between workers and customers.\n\nPartly false. Whole Foods Market continues to accept cash payments, however certain cashier lanes are designated as credit or debit only as a safety precaution in the midst of the coronavirus outbreak, and for faster checkout. The sign shown in the claim shows a no-cash lane.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}