{"title": "Poverty hasn’t skyrocketed in the UK", "subtitle": "The Joseph Rowntree Foundation said “there has been little change in overall poverty levels for more than 15 years.”", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-36271", "url": "https://fullfact.org/economy/poverty-risen-UK/", "vclaim": "Several newspapers have reported on findings from a new report about poverty from the Joseph Rowntree Foundation. The Mirror said that there has been a substantial increase in poverty in the UK, and the Guardian and the Telegraph claimed poverty was at a record high. The Guardian also said that poverty rates for people in-work has risen for the last three years. None of these claims are correct.\n\nIn fact the Joseph Rowntree Foundation concluded that “there has been little change in overall poverty levels for more than 15 years” (see page 5).\n\nIn its report, poverty is defined as households with incomes below 60% of the median income for that financial year, after housing costs. The median is the income which would be in the middle if you lined everyone in the country’s incomes up from highest to lowest. This 60% threshold amounted to around £262 per week in 2017/18.\n\nThis is just one of many ways to measure poverty.\n\nBased on this definition, it is estimated that 14 million people in the UK lived in poverty in 2017/18: approximately 22% of the population. Whilst this number is one of the highest in the last 20 years, it is the same as 2015/2016 and lower than 2016/17. The poverty rate, which accounts for the rising number of people in the UK, has stayed between 21% and 22% since 2002/03.\n\nHowever, the groups of people that make up those in poverty has changed.\n\nPoverty rates for pensioners have risen recently (see page 19 ). And working-age parents and children saw increasing poverty rates between 2012/13 and 2016/17 before slight falls in the most recent data. In contrast, working-age people without children have seen decreasing poverty rates.\n\nOverall, the Joseph Rowntree Foundation report that 13% of people in work lived in poverty in 2017/18, which was a slight fall from the year before (see page 31 of the report). We spoke to the Joseph Rowntree Foundation, who agreed that this figure had not risen for the last three years, but also stated that “what is a record high is the proportion of families in poverty with a job”. Of all people living in poverty, 56% are in a working family compared to 39% of those in poverty 20 years ago.", "lang": "en"}