{"title": "No, esta abuela no mató a los violadores de su nieta disparándoles en los testículos: el origen del bulo es un contenido satírico de 1998", "subtitle": "", "author": "maldita.es", "date": "2020-07-02 13:44:00", "vclaim_id": "vclaim-id-56360", "url": "https://maldita.es/malditobulo/2020/07/02/abuela-mato-violadores-nieta-disparandoles-testiculos-ava-estelle/", "vclaim": "Circula por redes sociales un texto que cuenta la supuesta historia de Ava Estelle, una abuela de 81 años que mató a los violadores de su nieta y que es conocida como \"la Rambo de Australia\". Es un bulo, el origen es un contenido de 1998 de un tabloide satírico.\n\nEste es el mensaje que se comparte:\n\nMujer de 81 años mató a los violadores de su nieta Ava Estelle, de 81 años, se enfadó tanto cuando dos maleantes violaron a su nieta de 18 años, que buscó a los ex convictos, los encontró, y les arrancó los testículos a balazos. Ava Estelle declaró que los vio entrar al Hotel, les tomó una foto, constató con su nieta que eran los culpables de haberle robado su auto y violado, y regresó a buscarlos. “Cuando me abrió la puerta el grande, le disparé 3 balazos justo entre las piernas. Y entonces seguí al otro, que me suplicaba que lo perdonara, y le disparé otros 3 balazos en el mismo lugar. Luego tomé un taxi, fui a la Estación de Policía, entregué mi pistola y les dije: Estos bastardos, nunca van a violar a nadie más”. El Juez a cargo del caso, no sabe qué hacer con ella. No puede enviar a la Cárcel a una anciana de 81 años, especialmente cuando hay 3 millones de residentes de Melbourne, que la quieren postular para Alcalde de la Ciudad.\n\nEl texto se publicó originalmente el 20 de octubre de 1998 en el tabloide satírico estadounidense Weekly World News. Aquí podemos ver la versión digitalizada de la publicación, bajo el título \"'Granbo' Gun-toting granny shoots 2 rapists' testicles off… for assaulting her 18-year-old granddaughter\" (\"'Granbo' Abuelita pistolera dispara a dos violadores en los testículos… por agredir a su nieta de 18 años\").\n\nLa falsa historia de Ava Estelle también ha sido desmentida por AFP Factual y Snopes, miembros del International Fact-Checking Network (IFCN).\n\nSegún señala AFP Factual, la fotografía de la mujer que acompaña este texto aparece en una entrada de un blog del 29 de septiembre de 2010. En esta entrada, se afirma que la señora de la foto se llama Betty Lou, que tenía entonces casi 80 años y que es la mejor amiga de la abuela de la autora del blog, quien se identifica como Jessica, de Kentucky (EEUU).", "lang": "es"}