{"title": "Fact Check: No, Ratan Tata Did Not Announce Recruitment Ban On JNU Students", "subtitle": "\"Mr Tata does not participate in such discourses. Please do not lend credence to such misinformation,\" TATA Trust wrote to The Logical Indian", "author": "thelogicalindian.com", "date": "2020-02-24T15:02:30+05:30", "vclaim_id": "vclaim-id-32401", "url": "https://thelogicalindian.com/fact-check/ratan-tata-tata-trust-jnu-19882", "vclaim": "A post claiming Tata Group, one of the biggest business conglomerates in India, will not be recruiting employees from Delhi's Jawaharlal Nehru University is being widely shared on social media.\n\nA Facebook user named Akhil Kumar has shared the post with caption ' Welcome decision. Tata Company has given azaadi to students of JNU. Now, Tata will no longer give jobs to students of JNU.'\n\nOur readers reached out to us on our WhatsApp helpline (6364000343) multiple times to fact check the viral claim.\n\nRatan Tata has stated that Tata Group will not recruit students from Jawaharlal Nehru University.\n\nThe company denied any such decision taken\n\nOn enquiring about the matter with the TATA Trust, they told The Logical Indian, \"Mr Tata does not participate in such discourses. Please do not lend credence to such misinformation.\"\n\nIn 2016, during a protest on the university campus to mark the death anniversary of Parliament attack mastermind Afzal Guru and Kashmiri separatist Maqbool Bhat.\n\nThe same claim had gone viral about four years ago in 2016 after JNU students' union leader Kanhaiya Kumar and two others were arrested for raising anti-national slogans. The TATA group, had even then clarified that Ratan Tata had not made any such comments.'\n\nWith the official rebuttal by TATA group, we can confirm that no such decision was taken regarding the recruitment policy of JNU Students\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 \n\n\n\nAlso Read: Ratan Tata Comes To Rescue Woman Bullied For Calling Him \"Chhotu\", Wins Hearts", "lang": "en"}