{"title": "Ana Paula Valadão diz que perdeu o sucesso após apoiar Bolsonaro #boato", "subtitle": "Boato - Cantora gospel Ana Paula Valadão lamenta queda de sucesso causada por apoiar Jair Bolsonaro nas eleições de 2018.", "author": "www.boatos.org", "date": "2020-01-02T01:17:07+00:00", "vclaim_id": "vclaim-id-46931", "url": "https://www.boatos.org/entretenimento/ana-paula-valadao-perdeu-sucesso-apoiar-bolsonaro.html", "vclaim": "Em 2018, as eleições presidenciais foram motivo de inúmeras discussões. Desde as ruas até as mesas de família, o que não faltou foi polarização política e muito bate boca.\n\nEm 2019, as coisas não mudaram muito, mas, dessa vez, a questão levantada por algumas pessoas contrárias ao presidente Jair Bolsonaro foi o “arrependimento”. Desde que foi eleito, Bolsonaro viu muitos aliados irem embora, como o deputado Alexandre Frota e membros da cúpula do PSL.\n\nE, de acordo com uma história que anda circulando nas redes sociais, essa lista está se estendendo. Segundo uma reportagem, a cantora gospel Ana Paula Valadão teria feito uma transmissão ao vivo, onde se emocionou ao contar que está perdendo sucesso. O motivo seria o apoio da cantora ao presidente Jair Bolsonaro, em 2018. Confira:\n\nVersão 1: “Após apoiar Bolsonaro, Ana Paula Valadão chora e revela que perdeu o sucesso nas igrejas”.Versão 2: “Ana Paula Valadão chora e revela que perdeu o sucesso após apoiar Bolsonaro. A cantora gospel tem percebido uma queda brusca no alcance de suas novas músicas, até mesmo nas próprias igrejas evangélicas”.Versão 3:“Agora já é tarde, melhor jair chorando mesmo. No período das eleições para presidente do Brasil, a cantora gospel Ana Paula Valadão surpreendeu e declarou o seu apoio total ao controverso Jair Bolsonaro. Desde então, ela tem percebido uma queda brusca no alcance de suas novas músicas, até mesmo nas próprias igrejas evangélicas”.\n\nO caso tem dado o que falar nas redes sociais, em especial, entre os seguidores do presidente Jair Bolsonaro e alguns evangélicos. Mas será que essa história de que a cantora Ana Paula Valadão teria dito que está perdendo o sucesso após apoiar Bolsonaro é verdade? A resposta é não!\n\nVamos aos detalhes! Investigamos todo o caso e descobrimos que, na verdade, esse foi mais uma história que produz uma relação causa consequência sem provas. De fato, a cantora Ana Paula Valadão fez uma live onde se emocionou e lamentou a perda de alcance dos últimos álbuns que lançou. Porém, isso não tem nada a ver com o presidente Jair Bolsonaro.\n\nAo olhar o vídeo, não conseguimos identificar nenhuma menção a Bolsonaro e a perda de alcance. Aliás, nem mesmo uma citação de que ela “perdeu o sucesso”, muito menos de que isso tenha acontecido após seu apoio a Bolsonaro. Na realidade, Ana Paula Valadão disse que os recentes projetos do grupo Diante do Trono (do qual ela faz parte) não têm tido o mesmo alcance que os antigos CDs.\n\nUma razão bastante óbvia para a diferença do alcance é que, em 2014, o grupo Diante do Trono deixou a gravadora Som Livre. Com isso, naturalmente, a exposição diminui (uma vez que a gravadora tem bastante destaque no meio musical).\n\nAlém disso, a fonte da informação que “culpa Bolsonaro pela perda do sucesso de Valadão” é um site de fofocas. Ao ler o artigo, é possível ver que o texto não aponta uma relação entre o sucesso de Ana Paula Valadão e o apoio a Bolsonaro.\n\nPor fim, títulos enganosos não são novidade na internet. A equipe do Boatos.org já desmentiu inúmeros casos, como o que dizia que Ratinho teria expulsado Xuxa da plateia no SBT. Também o título que dizia que a Rede Globo teria demitido Maju Coutinho, Otaviano Costa e Fernanda Gentil e, por fim, a história que apontava que Galvão Bueno teria pedido demissão para ir para a emissora concorrente.\n\nEm resumo: a história que diz que Ana Paula Valadão disse que perdeu sucesso por apoiar Bolsonaro é falsa! A matéria que indica tal relação, na verdade, não faz nenhuma menção em relação a isso. Além disso, o próprio vídeo da cantora Ana Paula Valadão mostra que ela nunca fez relação entre uma coisa e outra. Ou seja, a história é apenas balela! Até a próxima.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}