{"title": "Non, 96,3% des morts du Covid-19 en Italie ne sont pas \"décédés d'autres pathologies\"", "subtitle": "Des publications, partagées sur les réseaux sociaux depuis début mai, affirment que 96,3% des Italiens officiellement morts du Covid-19 seraient en réalité \"décédés d'autres pathologies\". Problème: le député italien ayant brandi ce chiffre a confondu taux de comorbidité et causes des décès.", "author": "factuel.afp.com", "date": "2020-05-26T17:20:48+02:00", "vclaim_id": "vclaim-id-71389", "url": "https://factuel.afp.com/non-963-des-morts-du-covid-19-en-italie-ne-sont-pas-decedes-dautres-pathologies", "vclaim": "Non, 96,3% des morts du Covid-19 en Italie ne sont pas \"décédés d'autres pathologies\"\n\nDes publications, partagées sur les réseaux sociaux depuis début mai, affirment que 96,3% des Italiens officiellement morts du Covid-19 seraient en réalité \"décédés d'autres pathologies\". Problème : le député italien ayant brandi ce chiffre a confondu taux de comorbidité et causes des décès.\n\n\"Vittorio Sgarbi dénonce la fermeture de 60% des entreprises pour 25.000 décès dus à COVID-19, dont l'Institut national de la santé [ISS] indique que 96,3% sont décédés NON pas de COVID-19 mais d'autres pathologies. Cela signifie que seulement 925 sont morts du virus. 24.075 sont morts d'autres choses\", écrit l'auteure de l'une de ces publications.\n\nVoici la vidéo de l'intervention de l'élu italien (non inscrit) devant la Chambre des députés, le 24 avril 2020:\n\n\"Ne dites pas, ici aussi, [qu'il y a eu] 25.000 morts ! Ce n'est pas vrai (...) ! Les données de l'Institut supérieur de la santé disent que 96,3% sont morts d'autres pathologies !\", affirme-t-il à partir de 0'58\". \"Les 25.000 morts (...) sont morts d'infarctus, du cancer...\", poursuit-il à partir de 3'30\".\n\n\"Il a raison\", a tweeté sous une vidéo de l'intervention de Vittorio Sgarbi le patron de Tesla Elon Musk, qui avait jugé fin avril que les mesures de confinement aux Etats-Unis étaient \"fascistes\".\n\nEn réalité, Vittorio Sgarbi déforme des statistiques de l'Institut italien supérieur de la santé publiées le 23 avril. Les voici.\n\nUne étude menée sur 2.041 personnes décédées ayant été testées positives au nouveau coronavirus a montré que \"74 patients (3,6% de l'échantillon) ne présentaient aucune pathologie, 294 (14,4%) présentaient une pathologie, 431 (21,1%) présentaient deux pathologies et 1.242 (60,9%) présentaient trois pathologies ou plus\", écrit l'institut italien, soit un total de 96,3% des patients présentant une ou plusieurs comorbidités.\n\nAux premiers rangs des pathologies antérieures figurent l'hypertension artérielle (69,1% de l'échantillon) et le diabète de type 2 (31,7%) .\n\nMais si ces pathologies rendent plus vulnérables face au Covid-19, rien ne permet d'affirmer – comme le fait le député italien – que 96,3% des patients de cet échantillon sont décédés de ces \"autres pathologies\".\n\nD'autant que, comme l'ont souligné nos confrères du site de vérification italien Pagella Politica, des données publiées début mai par l'Institut italien des statistiques (Istat) montrent que, sur la période allant du 20 février au le 31 mars 2020, 25.354 décès de plus que la moyenne des cinq années précédentes ont été constatés dans le pays (dont 13.170 ont – jusqu'ici – été attribués au Covid-19).\n\nDepuis le début de l'épidémie, 32.877 personnes ayant contracté le nouveau coronavirus sont décédées en Italie, dont environ la moitié en Lombardie, selon les derniers chiffres officiels.", "lang": "fr"}