{"title": "Fact Check: Image of police brutality in Pakistan passed off as Kashmir", "subtitle": "Several Facebook users are sharing a blog showing a disturbing picture of police brutality on an aged person, claiming it to be of Kashmir. But what is the truth?", "author": "www.indiatoday.in", "date": "2019-10-02T12:39:00+05:30", "vclaim_id": "vclaim-id-39669", "url": "https://www.indiatoday.in/fact-check/story/fact-check-image-police-brutality-pakistan-passed-off-kashmir-1605465-2019-10-02", "vclaim": "Several Facebook users are sharing a blog written on Kashmir along with a disturbing picture of police brutality on an aged person. The man is bleeding profusely as three policemen are seen dragging and hitting him with batons.\n\nWebsite \"teesrijungnews.com\" has published an article in Hindi with the headline, \"Kashmir se jaari report behad darawni hai...woh tera hazaar bachche kahan hai aur kis haalat mein hai!\" (the report from Kashmir is quite scarywhere are those 13,000 children and in what condition!). The article has used a picture of police atrocity as its cover photo.\n\nThe archived version of the article can be seen here (http://archive.today/QlK9R).\n\nIndia Today Anti Fake News War Room (AFWA) has found the post to be misleading. The cover picture of the viral article is five years old and is not from Kashmir, but Lahore in Pakistan.\n\nSeveral Facebook users such as \"I support Rahul Gandhi\", \"i support ravish kumar i support truth\", and \"Rahul Gandhi\" have shared this post.\n\nBy using reverse image search on the viral picture, we found that it has been viral on social media for several years.\n\nSeveral Pakistani websites such as \"lahoremassacre.com\", \"minhaj.org\" and \"onlineindus.com\" have used this picture along with others in their articles on Lahore's Model Town incident at various times.\n\nYouTube Channel \"Sharifistan Channel\" had uploaded this particular viral image along with several other pictures and videos of police atrocities in Lahore on September 18, 2016, with the caption \"Model Town Incident Massacre 17 June 2014 Lahore #StateTerrorism\".\n\nVideos of the same incident have been uploaded by several other YouTube channels such as \"FATWAonTERRORISM\" in 2014.\n\nWhat happened in Lahore in 2014\n\nInternational media \"BBC news\" had also reported about the Lahore Model Town incident in June 2014.\n\nClashes broke out in the Model Town suburb in Lahore on June 17, 2014 between police and supporters of Pakistan Awami Tehreek (PAT).\n\nSeveral people, including women, died in police firing and hundreds were injured as PAT supporters tried to stop police from removing barricades from their leader's house. Shehbaz Sharif, the brother of jailed former Pakistan PM Nawaz Sharif, was then the CM of Punjab province.\n\nThe blog talks about a \"fact-finding report\" on Kashmir by a five-member women's team.\n\nThe team had raised concerns over alleged human rights violations in Kashmir after a visit to the Valley and demanded that Article 370 be restored. This was reported by several mainstream media.\n\nAs per these media reports, while talking about the arrests and detention in Kashmir, one team member said, \"One estimate given to us was 13,000 boys were detained during the lockdown.\"\n\nThe viral post is misleading because the picture of police brutality used in the blog is not from Kashmir but Lahore in Pakistan and more than five years old.", "lang": "en"}