{"title": "Fact Check. Homem com boné racista é o polícia acusado de matar George Floyd?", "subtitle": "A inscrição diz “Make Whites Great Again” mas a pessoa fotografada a usar o boné chama-se Jonathan Riches. Não é Derek Chauvin, o agente envolvido no ...", "author": "observador.pt", "date": "12 Jun 2020, 12:48", "vclaim_id": "vclaim-id-46293", "url": "https://observador.pt/factchecks/fact-check-homem-com-bone-racista-e-o-policia-acusado-de-matar-george-floyd/", "vclaim": "São duas fotos, lado a lado: a primeira foi retirada do vídeo que registou o momento em que um polícia de Minneapolis pressiona com o joelho o pescoço de um homem, George Floyd, até este morrer por asfixia; a segunda apresenta um homem com um boné onde é possível ler “Make Whites Great Again (tornem os brancos grandes de novo)”. De acordo com a legenda que acompanha a publicação, que já foi partilhada milhares de vezes no Facebook, em ambas as imagens está Derek Chauvin, o agente acusado de homicídio em segundo grau pela morte de George Floyd. O post é falso e o homem de boné não é o polícia envolvido no caso de Floyd.\n\nA pessoa na imagem da direita chama-se Jonathan Riches e é um fervoroso apoiante de Donald Trump. No respetivo perfil do Facebook há dezenas de fotos onde surge com camisolas e bonés de apoio ao atual presidente dos Estados Unidos da América. “MAGA” (a sigla de “Make America Great Again”) ou “Keep America Great (Mantenham a América grande)” são das inscrições que mais usa. É conhecido por dar início a inúmeros processos em tribunal — contra a NASA, a Gripe A ou o investigador Steven Hatfill.\n\nNa apresentação que tem disponível na rede social lança agora outro apelo : “Processem qualquer pessoa que vos transmita Coronavírus/Gripe. Obrigado. #Processo Zeus! COVID-1984”. Além disso, já foi condenado por fraude eletrónica e esteve preso após violar a liberdade condicional — em 2012 viajou para outro estado sem permissão e fingiu ser tio de Adam Lanza, o adolescente responsável pelo massacre na escola primária de Sandy Hook.\n\nÀ plataforma de fact check “Snopes”, Jonathan Riches confirmou ser ele na foto que circula atualmente, mas garantiu que a frase no boné não é verdadeira. “O boné é falso. Fotocopiado/ ‘photoshopado’ de certeza… Eu uso bonés ‘MAGA’ […] É a minha cara na fotografia. Alguém alterou ou editou [o boné] e partilhou como se eu fosse o polícia. Tenho sido assediado”, disse ao Snopes. No entanto, Riches não forneceu à publicação aquela que diz ser a imagem original.\n\nUma segunda foto na qual Riches envergava o acessório com a frase “Make Whites Great Again” chegou a ser publicada no Facebook numa página de apoio a Gregory e Travis McMichael, dois homens caucasianos acusados de perseguir e matar um afro-americano, Ahmaud Arbery, no estado da Georgia. Jonathan Riches partilhou o conteúdo no próprio feed.\n\nEm tradução livre, a legenda dizia: “Não posso acreditar que as pessoas fiquem tão incomodadas com um chapéu vermelho”. Nessa altura, não havia qualquer referência ao facto de a inscrição no boné ter ou não sido digitalmente alterada mas, entretanto, o conteúdo foi apagado e o norte-americano diz agora que a publicação foi feita por um “perfil falso”.\n\nQuanto à foto usada na montagem que circula online atualmente, ela não faz parte da galeria de Jonathan Riches mas aparece noutro perfil, o de Christina Caldwell, que diz ser avó de Riches. Na publicação de 26 de maio, o homem mostra uma amora com uma mão, enquanto segura numa taça de fruta com a outra. A legenda diz: “Quanto mais negra a amora, mais doce é o sumo. Por favor não saqueiem. Doce paz! #MAGA” No boné é possível ler “Make America Great Again (Tornem a América grande de novo)” mas é difícil perceber se esta é a inscrição original ou uma versão alterada. A única certeza é que este homem se chama Jonathan Riches e não Derek Chauvin.\n\nEste último compareceu na segunda-feira, 8 de junho, em tribunal, onde uma juíza lhe definiu uma caução de um milhão de dólares (882 mil euros) para ser libertado. Se o ex-polícia, que está detido numa prisão de alta segurança, for condenado por homicídio em segundo grau, pode cumprir uma pena máxima de 40 anos.\n\nDerek Chauvin não é o homem de boné vermelho que aparece na montagem partilhada no Facebook. O polícia surge no print screen retirado do vídeo da detenção de George Floyd, sim, mas não na segunda imagem. O outro homem chama-se Jonathan Riches, é apoiante de Donald Trump e assegura que a frase “Make Whites Great Again (tornem os brancos grandes de novo)” foi acrescentada digitalmente. Porém, o próprio já tinha partilhado na rede social outra foto com o boné que agora alega ser falso.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:", "lang": "pt"}