{"title": "FACT-CHECK: Quim Torra y el “juicio farsa” a los políticos catalanes", "subtitle": "", "author": "www.newtral.es", "date": "13 noviembre 2018", "vclaim_id": "vclaim-id-12595", "url": "https://www.newtral.es/quim-torra-y-el-juicio-farsa-a-los-politicos-catalanes/20181113/", "vclaim": "Un año después de que el Parlament declarase la independencia de Cataluña, el actual presidente de la Generalitat, Quim Torra, pronunció un discurso institucional. En él se refirió a los políticos catalanes presos por la causa del ‘procés’ y aseguro que “están a las puertas de un juicio que será una farsa, tal y como la Justicia europea ya ha expresado en las resoluciones dictadas por los tribunales alemanes y belgas”. La afirmación es FALSA.\n\nTorra se refirió a la resolución con la que el Tribunal Superior Regional de Schleswig-Holstein resolvió el pasado julio entregar a Carles Puigdemont a España por malversación de caudales públicos pero no por rebelión. Para el tribunal, no existía el requisito de violencia que exige el delito de alta traición recogido en la ley alemana, el equivalente a la rebelión en el Código Penal español. El Tribunal Supremo alemán sólo acepta como violencia la que finalmente logra sus objetivos, por lo que los jueces germanos creen que los actos que se le imputan a Puigdemont “no serían punibles en Alemania según la legislación vigente» en ese país, según señalaron en un comunicado.\n\nPor su parte, la Justicia belga rechazó en mayo la entrega de los los exconsellers Toni Comín, Meritxell Serret y Lluís Puig a las autoridades españolas por un «error de forma» en la orden de detención y entrega emitida por el juez del Tribunal Supremo Pablo Llarena. No se pronunció por tanto sobre el contenido de la misma ni sobre los presuntos delitos que recaían sobre los exconsellers catalanes.\n\nEn ninguna de las resoluciones se critica o se alude al proceso español como farsa ni calificativos similares: la justicia belga ni siquiera se ha pronunciado sobre el fondo del juicio y la alemana solo ha planteado que el equivalente alemán al delito de rebelión español no es aplicable en el caso de Puigdemont. Las declaraciones de Torra son FALSAS.", "lang": "es"}