{"title": "Hoax alert! No, hackers aren’t posting ‘invisible sexual content’ on your Facebook wall", "subtitle": "Are hackers posting sexual videos and pictures on the walls of Facebook users?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-23419", "url": "https://africacheck.org/fbcheck/hoax-alert-no-hackers-arent-posting-invisible-sexual-content-on-your-facebook-wall/", "vclaim": "Are hackers posting sexual videos and pictures on the walls of Facebook users?\n\nNo, but that’s the claim\n\nin the US in July 2015 and\n\n20,000 times so far. The claim also appeared on Nigeria’s\n\nreads: “Hackers are posting sexual videos and pictures on your walls! You don’t see them, but your friends do then it seems as if you posted it. If you see any such garbage posted under my name, please let me know because ‘ I DID NOT POST IT! Share this to protect yourself .”\n\nby Facebook users in Nigeria, Kenya and South Africa.\n\nThis isn’t the first time the message has made the rounds online.\n\nthe claim false back in August 2011. Snopes staff said they\n\nencounter any verified account of hackers having inserted invisible sexual videos and pictures into the Facebook accounts of users.\n\nThe post was also rated false by another fact-checking site,\n\n, in April 2019. In their view,\n\nthe alert is too vague to be a credible security warning,\n\nHow to control what is posted on your Facebook profile\n\nThe reference to the “Facebook wall” reveals that the false warning is at least eight years old. In September 2011 Facebook\n\n, and replaced it with the timeline.\n\nFacebook said the meme is indeed an old hoax.\n\n“I can confirm that this is actually a hoax that originated back in 2011,” Kezia Anim-Addo, Facebook communications manager, told Africa Check.\n\n“People cannot post on Facebook profiles or Pages without the owners seeing these.”\n\npages that “further explain how people can control what is posted to their profiles and pages”.\n\nreveals the meme was flagged by cybersecurity website\n\nalert as “nonsense”. They said they had not seen\n\nany evidence that hackers were able to post content which would be invisible to the Facebook user. –", "lang": "en"}