{"title": "Em sabatina da CNI, Bolsonaro erra ao comentar crescimento paraguaio e lei de expropriação de terras | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-4714", "url": "https://www.aosfatos.org/noticias/em-sabatina-da-cni-bolsonaro-erra-ao-comentar-crescimento-paraguaio-e-lei-de-expropriacao-de-terras/", "vclaim": "O deputado e pré-candidato à Presidência pelo PSL, Jair Bolsonaro, exagerou os dados de crescimento da economia paraguaia e voltou a errar ao falar da Emenda Constitucional 81, que amplia a punição de expropriação para o crime de exploração de trabalho escravo. As declarações foram feitas durante o evento Diálogo da Indústria com Candidatos à Presidência da República, promovido pela CNI (Confederação Nacional da Indústria), na última quarta-feira (4).\n\nBolsonaro também falou do desempenho do país no Pisa (programa internacional de avaliação de estudantes) e a decisão do STJ (Superior Tribunal de Justiça) sobre o crime de desacato.\n\nBolsonaro citou o dado para argumentar que o crescimento paraguaio estaria motivando a ida de empresas brasileiras para o país vizinho. O pré-candidato do PSL, no entanto, errou o dado sobre o crescimento da economia do Paraguai. Em 2017, o PIB do país cresceu 4,3%, de acordo com relatório de abril do Banco Central do Paraguai. Esse número ainda está sujeito à revisão, conforme explica a autoridade monetária do país. Apesar do forte crescimento paraguaio, a intensidade é menor do que a mencionada pelo político. Por isso, a declaração foi considerada EXAGERADA.\n\nPara 2018, O PIB do Paraguai, de acordo com o Banco Central local, deve crescer 4,5%. Enquanto isso, no Brasil, em 2017, o PIB teve alta de 1%, de acordo com os dados do IBGE. A previsão de crescimento do PIB brasileiro em 2018 é de 1,55%, segundo o último Boletim Focus divulgado na semana passada pelo Banco Central do Brasil.\n\nDe acordo com a CNI, os menores custo de energia e carga de impostos têm atraído empresas brasileiras, principalmente desde 2013. Em 1997, o governo paraguaio instituiu a Lei Maquila, que foi regulamentada em 2000, concedendo incentivos fiscais para as chamadas empresas maquiladoras, aquelas que importam peças e componentes de matrizes estrangeiras para que os produtos sejam montados no Paraguai e, depois, exportados. Segundo dados do governo paraguaio, 126 empresas que atuam no país estão sob o regime maquila, 80 delas instaladas desde 2013. De acordo com a CNI, 80% das empresas maquiladoras em atuação no Paraguai são brasileiras, entre elas a Guararapes, que é a controladora da Riachuelo.\n\nComo a assessoria de Jair Bolsonaro não forneceu dados para a checagem, Aos Fatos presume que o pré-candidato refere-se a uma decisão de dezembro de 2016, quando a 5ª Turma do STJ (Superior Tribunal de Justiça) entendeu que a tipificação penal de desacato era incompatível com a Convenção Americana de Direitos Humanos e, portanto, não seria crime. O candidato cita o fato para criticar o que ele chama de \"atuação legislativa do Judiciário\". Contudo, essa decisão do STJ já foi revertida em maio de 2017 pela 3ª seção do tribunal. A decisão também não era referente apenas à abordagem policial — e sim a todos os funcionários públicos. A falta desse contexto torna a declaração de Bolsonaro IMPRECISA.\n\nNo Código Penal, o crime de desacato é descrito no artigo 331 como: \"desacatar funcionário público no exercício da função ou em razão dela\". Em dezembro de 2016, os ministros do STJ consideraram que a manutenção da prática de desacato como crime era incompatível com o artigo 13, que refere-se à liberdade de expressão, da Convenção Americana de Direitos Humanos. Em maio de 2017, a 3ª Seção do STJ, que reúne as duas turmas de direito penal da corte, reverteu a interpretação anterior e manteve o desacato como crime.\n\nA decisão de dezembro de 2016, que acabou com o crime de desacato, foi tomada durante o julgamento de um agravo convertido em recurso especial interposto pelo Ministério Público do estado de São Paulo referente a um caso de desacato \"com gestos e palavras\" a dois policiais militares durante uma abordagem referente ao roubo de uma garrafa de conhaque avaliada em R$ 9. Os efeitos da decisão, no entanto, não eram restritos apenas a policiais, mas abrangiam todos os funcionários públicos.\n\nO ministro e relator do caso no STJ, Marcelo Navarro Ribeiro Dantas, defendeu no voto que, conforme entendimento já firmado pelo STF (Supremo Tribunal Federal), “os tratados internacionais de direitos humanos ratificados pelo país e incorporados ao direito interno na forma do artigo 5º, § 2º, da Constituição brasileira, têm natureza supralegal”. Ainda segundo o voto de Dantas, desacato não deveria ser considerado crime porque “tem fundamento em norma interna incompatível com Tratado Internacional de Direitos Humanos do qual o Brasil é signatário”.\n\nEm maio de 2017, a 3ª Seção do STJ alterou o entendimento e desacato voltou a ser considerado crime. A decisão foi tomada durante a análise de um habeas corpus. O relator do caso, o ministro Reynaldo Soares da Fonseca defendeu a interpretação de que o crime de desacato confronta a Convenção Americana sobre Direitos Humanos. Ele, no entanto, foi voto vencido. Prevaleceu o entendimento do ministro Antonio Saldanha Palheiro que, no seu voto, defendeu que a tipificação do desacato como crime é uma proteção adicional ao agente público contra possíveis “ofensas sem limites”.\n\nMesmo que o levantamento citado por Bolsonaro não especifique operações, é verdade que mais de 70% dos alunos brasileiros não possuem o nível básico de proficiência em matemática segundo a OCDE (Organização para a Cooperação de Desenvolvimento Econômico).\n\nO último relatório do Pisa (Programa Internacional de Avaliação dos Estudantes), coordenado pela OCDE e produzido pelo Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), foi divulgado em 2015 e teve como amostragem 23.141 estudantes de 841 escolas, que representam uma cobertura de 73% dos alunos de 15 anos. De acordo com esse levantamento, 70,3% dos estudantes brasileiros estão abaixo do nível 2 em Matemática. Entende-se como nível 2 os estudantes capazes de interpretar e reconhecer situações em contextos que não exigem mais do que uma interferência direta, de extrair informações relevantes de uma única fonte, de utilizar um modo simples de representação e de empregar algoritmos, fórmulas, procedimentos ou convenções básicos para resolver problemas. A OCDE considera essa categoria como o nível básico de proficiência.\n\nIsso significa que 26,5% dos estudantes estão no nível 1 (só conseguem identificar e executar procedimentos rotineiros de acordo com instruções diretas e executar ações óbvias) e 43,74% nem chegaram a atingir uma nota suficiente para serem classificados. Para fins comparativos, a porcentagem de estudantes no nível 1 e não classificados na OCDE é de 14,89% e 8,47%, respectivamente.\n\nA nota média dos jovens brasileiros em matemática no Pisa 2015 foi de 377 pontos, significativamente inferior à dos estudantes dos países da OCDE (490). Vale ressaltar que somente a Guiana Francesa, em toda a América do Sul, apresentou uma nota maior do que a média da OCDE.\n\nComparando os próprios estudantes brasileiros, percebe-se que o desempenho médio em matemática dos alunos da rede municipal foi de 311; da estadual, 369; das escolas particulares, 463; e das federais, 488.\n\nOu seja, a situação brasileira é pior do que sugere Bolsonaro: mesmo que o relatório não especifique as habilidades com a operação citada, mais de dois terços dos estudantes não apresentam o nível básico para “a aprendizagem e a participação plena na vida social, econômica e cívica das sociedades modernas em um mundo globalizado”.\n\nBolsonaro fez essa mesma declaração durante o discurso de lançamento de sua pré-candidatura. Mesmo que Aos Fatos já tenha classificado essa frase como FALSA, ele insiste no erro. Não fica claro na declaração de Bolsonaro o que ele entende como relativização da propriedade privada. No entanto, é possível afirmar que a emenda constitucional 81 não criou uma nova punição para proprietários de terra — apenas ampliou a punição já existente no texto constitucional de 1988.\n\nA emenda citada, promulgada em 2014, alterou a redação do artigo 243 da Constituição Federal, que já previa a expropriação de terra em caso de cultivo de psicotrópicos. No novo texto, a punição de expropriação foi ampliada para o crime de exploração de trabalho escravo, além de alterar a finalidade dos bens de valor econômico encontrados nas propriedades.\n\nNo texto original (artigo 243) consta que “as glebas de qualquer região do País” com “culturas ilegais de plantas psicotrópicas” serão expropriadas \"sem qualquer indenização ao proprietário\". Na redação atual, modificada pela emenda constitucional 81, as únicas mudanças são a substituição do termo “glebas” para “as propriedades rurais e urbanas” e a inclusão de que “a exploração de trabalho escravo na forma da lei” também poderá levar à expropriação de terras.\n\nAlém do aumento de casos que geram punição, no texto original da Constituição consta que as terras expropriadas serão destinadas ao “assentamento de colonos”, enquanto, no novo texto, as terras expropriadas serão destinadas “à reforma agrária e a programas de habitação popular”.\n\nTambém segundo o texto antigo, qualquer bem apreendido em decorrência do tráfico de drogas teria um fim específico: “em benefício de instituições e pessoal especializados no tratamento e recuperação de viciados e no aparelhamento e custeio de atividades de fiscalização, controle, prevenção e repressão do crime de tráfico dessas substâncias”. No texto atual, o destino dos bens apreendidos em decorrência do tráfico ou da exploração de trabalho escravo passa a ser “fundo especial com destinação específica, na forma da lei”.\n\nOutro lado. Aos Fatos entrou em contato com a assessoria do pré-candidato para que ele pudesse comentar as checagens. Até a última atualização da reportagem, no entanto, não recebemos resposta.", "lang": "pt"}