{"title": "No, esta imagen no muestra a Keanu Reeves con gatos rescatados. Es un fotomontaje", "subtitle": "Una foto del actor Keanu Reeves rodeado de decenas de gatos circula en redes sociales, en varios idiomas, al menos desde 2013. Fue compartida más de 11.000 veces, en entradas que aseguran que el actor está junto a animales que rescató él mismo. Sin embargo, se trata de un montaje. Una foto de estos felinos, pero con otro hombre en lugar de Reeves, circula en internet al menos", "author": "factual.afp.com", "date": "2019-06-25T05:58:21+02:00", "vclaim_id": "vclaim-id-23133", "url": "https://factual.afp.com/no-esta-imagen-no-muestra-keanu-reeves-con-gatos-rescatados-es-un-fotomontaje", "vclaim": "No, esta imagen no muestra a Keanu Reeves con gatos rescatados. Es un fotomontaje\n\nUna foto del actor Keanu Reeves rodeado de decenas de gatos circula en redes sociales, en varios idiomas, al menos desde 2013. Fue compartida más de 11.000 veces, en entradas que aseguran que el actor está junto a animales que rescató él mismo. Sin embargo, se trata de un montaje. Una foto de estos felinos, pero con otro hombre en lugar de Reeves, circula en internet al menos desde 2009 y la imagen del actor usada para hacer la composición data por lo menos de 2010.\n\nLa foto circula en Facebook (1, 2, 3 y 4) y en Twitter, en entradas en español que aseguran que “Keanu Reeves ha salvado la vida de muchos gatos. Animales condenados a morir de hambre, frío, abandono e incluso de la eutanasia”. Algunas de las publicaciones agregan que el actor recoge gatos en sus viajes por el mundo y los lleva a un refugio en Estados Unidos.\n\n“Me encanta ésta persona por lo que hace, por nuestros amigos los animales. Qué Dios siempre lo cuide!!”, comenta un usuario. “Mis animales favoritos con mi actor favorito. Bonita foto”, escribe una mujer.\n\nTambién circulan en las redes sociales entradas similares en portugués (1 y 2), en inglés y en francés.\n\nSin embargo, la foto es un montaje. Una búsqueda con la herramienta TinEye permitió dar con una imagen en la que es otro el hombre junto a los gatos. La versión más antigua encontrada en Internet es de noviembre de 2009, y fue publicada posteriormente en este tuit de junio de 2012 y en un blog, en julio del mismo año.\n\nOtra búsqueda inversa en Google reveló que la figura de Reeves usada en el montaje fue tomada de otra fotografía, de él sentado en un banco en Los Angeles, publicada el 15 de junio de 2010 por el sitio E! News. La foto original del actor es de Ron Asadorian, para la agencia de noticias Splash News.\n\nEsta imagen de Reeves sentado mirando hacia abajo rápidamente se convirtió en un meme, “Sad Keanu” (Keanu triste). Desde entonces, la figura del actor fue utilizada en diversos montajes (1 y 2).\n\nLa difusión de la imagen del actor cabizbajo llevó a miles de usuarios a crear el “Chear up Keanu Day” (Día para alegrar a Keanu). El propio actor habló sobre el tema en una entrevista con la BBC en 2011.\n\nEl equipo de verificación de Snopes también había revelado que la imagen de Keanu Reeves rodeado de gatos es un fotomontaje.", "lang": "es"}