{"title": "False claim: Trump said “people are dying who have never died before”", "subtitle": "Numerous viral posts on social media make the claim that President Donald Trump said, “People are dying who have never died before”. ( https://twitter.com/kenolin1/status/1240372932364439552 ; https://www.facebook.com/photo.php?fbid=10219280858870472&set=a.4527264977918&...", "author": "www.reuters.com", "date": "2020-03-21T21:35:20Z", "vclaim_id": "vclaim-id-78", "url": "https://www.reuters.com/article/uk-factcheck-trump-people-dying/false-claim-trump-said-people-are-dying-who-have-never-died-before-idUSKBN21811M", "vclaim": "Numerous viral posts on social media make the claim that President Donald Trump said, “People are dying who have never died before”. ( here ; here ). Other iterations of this post misattribute this quote to Joe Biden.\n\nMany posts on Twitter attribute the quote to Trump and claim the President made this remark on March 18, 2020 during a press conference at the White House on the coronavirus ( here , here ).\n\nTrump did not say this during a press conference on March 18, 2020. He made mention of death only once during the address, when referring to the possibility of an airline industry bailout:\n\n“The best year they’ve ever had by far, to boom. One day, empty, because of what we have to do to win this war. Or we would have a level of death like people haven’t seen before.”\n\nThe precise moment of the exchange is visible youtu.be/SSbVZT--lzk?t=6797 .\n\nA quick Twitter search shows hundreds of results attributing “people are dying who have never died before” to Trump, making it difficult to verify the first misattribution. The earliest Tweet Reuters was able to find with this precise quote, stems from 2009 ( here ). It is unrelated to Trump and attributes the quote to Ernest Hemingway.\n\nIn two biographies of Ernest Hemingway, his use of this phrase is indeed mentioned, although it is not clear whether Hemingway himself coined the phrase. ( here ; here ).\n\nOther social media posts that the quote to Trump alter the wording slightly to “People are dying this year that never died before” and “Men are dying this year who have never died before”.\n\nFalse: there is no evidence that shows that Trump said “people are dying who have never died before”, either in relation to the coronavirus outbreak or earlier. The late writer Ernest Hemingway is documented as having used the phrase.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}