{"title": "Fake News: Democrats Do NOT Want To Add Martin Luther King To Mount Rushmore | Lead Stories", "subtitle": "There is no truth to the rumor that the Democrats want to add Martin Luther King to the Mount Rushmore...", "author": "leadstories.com", "date": "2018-01-15T12:21:59-07:00", "vclaim_id": "vclaim-id-7981", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-democrats-do-not-want-to-add-martin-luther-king-to-mount-rushmore.html", "vclaim": "There is no truth to the rumor that the Democrats want to add Martin Luther King to the Mount Rushmore national monument. There was no such proposal originating from Rep. Keith Ellison to add Dr. King's face to the huge sculpture in South Dakota which features the faces of U.S. presidents George Washington, Thomas Jefferson, Theodore Roosevelt and Abraham Lincoln.\n\nThe story appeared on multiple fake news websites but they all copied it from satirical website Reagan Was Right where it was originally published (archived version) under the title \"Democrats Want To Add Martin Luther King To Mount Rushmore\". It opened:\n\nThe halls of Congress were filled with intrigue Monday morning when ten Democratic Congressmen led by Muslim Keith Ellison demanded that Mount Rushmore -- which features faces of U.S. presidents -- be changed to accommodate a new face: a Communist and tax cheat they view as a civil rights hero because he gave a few speeches that sounded nice. \"Martin Luther King has done more for this country than most Presidents, especially the current one, and he should be honored for that,\" Ellison said. \"The best way to honor him is to make sure the entire nation sees his face on what is easily our most recognizable monument.\"\n\nThe entire story is a work of fiction designed to rile up conservatives: the site Reagan Was Right comes with a clear satire disclaimer at the bottom of each article:\n\nIn addition the \"about\" page of the site has following statement:\n\nEverything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as ladiesofliberty.net, shareotonin.com and dailyworldupdate.com. Sometimes he is also known under his nickname \"Busta Troll\". He has at least one accomplice who writes under the pen names \"Freedom\", \"Captain Jellypants\", \"Butch Mannington\" or \"Captain Buck Atlantis\".\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down. It seems the Mount Rushmore article is the latest in a long line of copied articles. In this case at least one copied version went way more viral than the original, with hundreds of likes, shares and comments on the copycat version of usamirrornews.com (launched in October 2017).\n\nIf you see one of Blair's stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.", "lang": "en"}