{"title": "Fact Check: Black South Sudanese Man In Viral Arrest Video Was NOT An FBI Agent | Lead Stories", "subtitle": "Was a black man who was arrested by police quickly released because the cops learned he was an FBI agent?...", "author": "leadstories.com", "date": "2020-06-03T12:13:11-07:00", "vclaim_id": "vclaim-id-45641", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-the-black-south-sudanese-man-in-viral-arrest-video-is-not-an-fbi-agent.html", "vclaim": "Was a black man who was arrested by police quickly released because the cops learned he was an FBI agent? No, that's not true. The now-viral video of a man being put in handcuffs by Rochester, Minnesota, police officers is a year old, and the arrested man is not an agent for the Federal Bureau of Investigation, according to Rochester officials.\n\nThe claim originated as a video published on YouTube on June 1, 2020, titled \"USA police arrest south Sudanese not knowing he is FBI agent\" (archived here):\n\nClick below to watch the video on YouTube:\n\nVideos that have gone viral of the incident are from original footage that was recorded by a man who claims he is the friend of the man getting arrested. The video was shot on June 1, 2019 -- a year ago, long before George Floyd's death in Minneapolis sparked massive protests about police brutality across the country.\n\nThe posts claim that a black man who has been handcuffed by officers is seen telling the officers that he is an FBI agent and they quickly uncuff him and let him go. But he does not ever say on the video that his is an FBI agent and no one else on the video claims he is an FBI agent.\n\nThe video begins with the man telling two police officers that he is not the person they're looking for and that there is no warrant out for his arrest. He is seated on an outdoor table at the beginning of the video.\n\n\"You're assuming that I'm someone I'm not,\" he tells the officers. Unable to convince them that he is not the person they're looking for the man is pulled up and handcuffed. The officers then take his wallet out of his back pocket and check his identification. They appear to determine that he is not the man they're looking for and uncuff him.\n\nPeople who have posted and shared the video claim that at 3:14 into the recording the man says, \"I'm bureau.\" In fact, he says, \"I'm the people.\"\n\nHere is a video of what people were posting on Twitter:\n\nHere is another claim that the man is a \"secret FBI agent.\"\n\nAnother video that went viral uses the headline: \"While the police arrest the black man, he learns he is an FBI agent.\"\n\nA full video from YouTube can be seen here:\n\n\n\nThe original video appeared here on Instagram and did not mention the FBI. The link on the account goes to a YouTube video with the headline: \"Rochester Minnesota Police encounter with black male FBI agent?\" In the Instagram stories the man claims that he and the man being put in handcuffs are from South Sudan.\n\nHere is the caption from the Instagram post that does not mention the FBI.\n\nJenna Bowam, the communication and engagement manager for the city of Rochester, confirmed the details of the situation to Lead Stories.\n\n\"He was not an agent. Our Chief of Police checked with the FBI and confirmed that the man is not an agent with the FBI.\"\n\nBowman explained why the confusion possibly occurred. \"Giving how quickly that law enforcement uncuffed him, people assumed that they saw something on his ID that gave them a reason to do so.\"\n\nShe continued: \"Obviously they made a mistake with the identity. There were a number of similarities between this man and the person who had a warrant out on them for assault. The age, weight and height were similar the race was similar to the person they were looking for as well.\"\n\n\"Due to how quickly he was uncuffed people thought there was something the officers saw on his identification that was not the case. This was a case of mistaken identity.\"\n\nBowman told Lead Stories, \"To date there has not been a follow up from the individual.\" \n\n \n\nHere is the press release from the City of Rochester on June 1, 2020, in reaction to the viral video and noting that the man is not an FBI agent.\n\nA video was shared through social media on May 30, 2020 from an occurrence at 1:00 a.m. on June 1, 2019, a year ago today. The Rochester Police Department (RPD) officers were assigned to work the downtown bar and entertainment area.\n\nThe officers believed they recognized a person known to have an arrest warrant for assault. The individual was roughly the same height, weight and age of the individual the officer believed to have a warrant. Officers approached the male and asked him his name. The individual was not cooperative in identifying himself to officers. The officers determined they had reasonable suspicion to detain the individual and determine his identity. During the brief detention, identification was located showing he was not the individual the officers knew had a warrant. The individual was immediately released. Contrary to social media rumors, the individual was not a Federal Bureau of Investigations (FBI) agent.\n\nThe individual requested to speak with a supervisor and a supervisor arrived to speak to the individual. The individual requested the officers' business cards, which each officer willingly provided. The officers and the individual parted ways. \n\nThe supervisor that was on scene notified the professional standards manager of this interaction, which is in alignment with the RPD's organizational value of accountability.\n\nRPD Chief Jim Franklin shares, \"Although we do not always get things right, the Rochester Police department is an agency dedicated to continuous improvement and providing the highest level of public service to this first class city we serve.\"\n\nMayor Kim Norton and Chief Franklin are committed to working with community leaders and organizations in the coming days, weeks and months to hear their recommendations and insights into how we can continue to identify meaningful opportunities for change and improvements.", "lang": "en"}