{"title": "[] #Verificamos: Bolsonaro não disse que 'os índios não são pessoas, são animais'", "subtitle": "Frase do presidente brasileiro é comparada com afirmações atribuídas a Adolf Hitler e Donald Trump, também falsas. Leia a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-12-09T18:45:31-02:00", "vclaim_id": "vclaim-id-35008", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/09/verificamos-bolsonaro-indios-animais/", "vclaim": "Circula pelas redes sociais uma montagem com três frases, atribuídas ao líder da Alemanha nazista Adolf Hitler, ao presidente dos Estados Unidos Donald Trump e ao presidente brasileiro Jair Bolsonaro. Hitler compara os judeus a animais, enquanto Trump teria feito a mesma relação com imigrantes ilegais e Bolsonaro, com a população indígena. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Os índios não são pessoas, são animais – Jair Bolsonaro”\n\nA frase que aparece no post do Facebook jamais foi dita por Bolsonaro. Embora o presidente já tenha se referido aos povos indígenas de forma ofensiva em múltiplas ocasiões, a Lupa não encontrou nenhum registro de que ele os comparou a animais no passado. Bolsonaro costuma dizer que são povos atrasados e que deveriam ter acesso às mesmas condições socioeconômicas do resto da população do país. Com isso, defende uma integração cultural forçada, que elimina as particularidades dos seus modos de vida.\n\nA menção mais próxima da frase que circula nas redes sociais ocorreu em 30 de novembro de 2018. Logo depois de ter sido eleito, Bolsonaro criticou a demarcação de grandes áreas como reservas indígenas, em entrevista em Cachoeira Paulista, no interior de São Paulo. “Agora, veja, na Bolívia temos um índio que é presidente. Por que no Brasil temos que mantê-los reclusos em reservas, como se fossem animais em zoológicos?”, disse. “O índio é um ser humano igualzinho a nós.” Na ocasião, Bolsonaro disse que não fazia sentido transformar áreas duas vezes maiores do que o estado do Rio de Janeiro em reservas, como ocorreu na Terra Indígena Yanomami, para abrigar “nove mil índios”.\n\nAlguns dias antes, em 27 de novembro, Bolsonaro havia defendido a mineração de territórios indígenas, em um evento na Zona Franca de Manaus (AM), e comparou os povos que vivem nesses locais com homens pré-históricos. “Nossos índios, a maior parte deles, são condenados a viver como homens pré-históricos dentro do nosso próprio país. Isso tem que mudar. O índio quer produzir, quer plantar, quer os benefícios e maravilhas da ciência, da tecnologia. Todos nós somos brasileiros”, declarou.\n\nAinda como deputado federal, em 15 de abril de 1998, Bolsonaro chegou a defender o extermínio dos povos indígenas nos Estados Unidos, em discurso feito na Câmara dos Deputados para criticar a política de demarcação de terras no Brasil. “Competente, sim, foi a cavalaria norte-americana, que dizimou seus índios no passado e hoje em dia não tem esse problema em seu país”, afirmou. Ele fez a ressalva, no entanto, de que não pregava que se repetisse “a mesma coisa com o índio brasileiro”. “Recomendo apenas o que foi idealizado há alguns anos, que seja demarcar reservas indígenas em tamanho compatível com a população”, disse.\n\n“Os imigrantes ilegais não são pessoas, são animais – Donald Trump”\n\nTambém é falso que Donald Trump tenha dito que todos os imigrantes ilegais são animais. A crítica feita pelo presidente foi direcionada a membros de uma gangue extremamente violenta, a MS-13, que tem origem em El Salvador. Uma versão do post brasileiro, apenas com as frases do presidente americano e de Hitler, circula nos Estados Unidos pelo menos desde maio de 2018 e foi verificada por Politifact e Snopes.\n\nNaquele ano, Trump foi ouvido em uma audiência pública na Califórnia que discutiu imigração, criminalidade e cidades-santuário (municípios mais amigáveis para imigrantes ilegais). Margaret Mims, xerife do condado de Fresno, reclamou dos problemas na troca de informações de inteligência entre agências federais e locais. Ela então citou como exemplo que, se descobrir uma pessoa que é integrante da gangue MS-13, não pode comunicar isso ao Serviço de Imigração e Controle de Alfândegas (ICE).\n\nFoi nesse momento que Trump disse uma frase semelhante à que circula nas redes, referindo-se a membros do grupo. “Você não tem ideia do quanto essas pessoas podem ser cruéis. Não são pessoas, são animais”, disse.\n\n“Os judeus não são pessoas, são animais – Adolf Hitler”\n\nNão há nenhum registro de que Adolf Hitler tenha dito essa frase. Responsável pelo Holocausto, que resultou na morte de 6 milhões de judeus durante a Segunda Guerra Mundial, o líder da Alemanha nazista discursou contra esse grupo em diversos momentos. Em seus pronunciamentos, ele classificava os judeus como criminosos e como uma das principais causas dos problemas enfrentados pela Alemanha – o que, na sua visão, deveria ser resolvido por uma política de extermínio.\n\nEm e-mail enviado à Lupa, a assistente de pesquisa Angela Hermann, do Centro de Documentação de Munique para a História do Nacional-Socialismo, afirmou não conhecer qualquer declaração em que Hitler tenha se referido aos judeus como animais. “Sem dúvida ele os considerava criaturas inferiores e talvez perigosas, mas eles não eram animais aos seus olhos”, disse.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}