{"title": "Bill Morneau: “Taxes were lowered for middle-class Canadians.”", "subtitle": "", "author": "factscan.ca", "date": "2017-01-18T21:02:40+00:00", "vclaim_id": "vclaim-id-76605", "url": "http://factscan.ca/bill-morneau-middle-class-canadians/", "vclaim": "Two of the most popular words in a Canadian government’s playbook might be “middle class.” The Liberals are no exception.\n\nA main plank of the Liberal election platform that took effect in 2016 was a tax cut. In the words of Bill Morneau, the finance minister, those who benefit are “middle-class Canadians.”\n\nThe tax cut benefits those who earn $45,282 to $90,563. This group saw their tax rate on personal income fall from 22 per cent down to 20.5 per cent in 2016. The 2016 budget uses the same language. With this tax cut, it says, “the Government delivered on its commitment to strengthen the middle class.”\n\nIs this group indeed the “middle class”?\n\nWho is the middle class?\n\nDefining the middle class is notoriously difficult. The term is political, social and cultural.\n\nThere is some agreement that when it comes to the tax code, “middle income” is preferable to “middle class.” The two terms are sometimes used synonymously, but Angella MacEwen, an economist with the Canadian Labour Congress, told a Senate committee in October that class means more than income.\n\n“It’s about what resources are available to you: Education level, wealth, family supports, possibly discrimination you might be facing if you’re a person with a disability or are a racialized person,” MacEwen said. “All of that comes into people’s identities and class identities.”\n\nTammy Schirle, an economist at Wilfrid Laurier University, said, “no credible economist will offer a definition of middle class. It is a social or political construct.”\n\nPerhaps unsurprisingly, some federal departments refuse to define it. Like Statistics Canada, the Department of Finance, and the independent Parliamentary Budget Office. They use different methods to arrive, instead, at the middle of the income spectrum.\n\nMorneau did not provide a clear definition. Annie Donolo, a press secretary in Morneau’s office, said, “we know who middle class Canadians are by the values they hold, the life they lead and their goals and aspirations. Middle class values are common to most Canadians, across all backgrounds.”\n\nDonolo went on to a describe a lifestyle that includes housing and retirement security, and said the income needed for such a lifestyle varies. For example, a family in downtown Toronto has a very different budget than a family in rural Alberta.\n\nDonolo added, “a useful indicator for economic analysis is median income.”\n\nWe could fact-check Morneau’s statement using this proxy (and we couldn’t resist, we do below), but we can’t get around the lumbering caveats that come before it. According to the minister’s office, middle class – distilled – is about lifestyle. A good lifestyle doesn’t only depend on where you live or your family size, it depends on individual values. In other words, middle class is an open club – a deliberately open club. Anyone can be counted.\n\nThat doesn’t let Morneau off the hook. It’s misleading to claim that particular benefits apply to an indeterminate middle class.\n\nIn case that leaves you unsatisfied …\n\nMiddle income is tricky to define too. But based on what a few economists suggested, we’ll look at individual incomes of all Canadians aged 16 and up, both taxpayers and those who earn too little to pay taxes.\n\nTwo common measures of middle income are the median income, and the middle of the income spectrum.\n\nAccording to Statistics Canada, the median income in Canada in 2014 among people 16 and older was approximately $31,900. Half of all income earners are below, and half are above. It’s considered a better statistic than the average, which can be skewed by a handful of the ultra-rich.\n\nDavid Macdonald, a senior economist with the left-leaning Canadian Centre for Policy Alternatives, said, “presumably the middle class is somewhere in the middle of the income spectrum.” He calculates the middle of the spectrum by splitting all Canadians by income into ten equal parts, or deciles.\n\nSome economists use even smaller units, percentiles, with 100 equal groups. In this distribution, the middle-income proxy commonly used by economists are incomes that fall between the twenty-fifth and seventy-fifth percentiles.\n\nStatistics Canada produced a custom table for FactsCan using deciles. The middle-income proxy here would be the middle six deciles (equivalent to the twentieth to eightieth percentiles), which is individuals earning between $11,800 and $64,600.\n\nCustom table source: Statistics Canada, Income Statistics Division, Canadian Income Survey\n\n F – Data too unreliable \n\n Middle of the spectrum\n\n Income range that sees taxes fall to 20.5%\n\nThe income bracket that saw rates fall to 20.5 per cent – the $45,000 to $90,000 bracket – does not fall within the exact middle two deciles (incomes from $24,001 to $40,100). Nor does it exclusively fall within the middle four deciles ($17,801 to $50,400) or that sweet spot favoured by economists – the middle six deciles ($11,801 to $64,600).\n\n“Yes, the tax cuts … do benefit those in that ‘middle’ range of income that an economist might pay attention to,” Schirle said.\n\nBut the tax cuts hit the upper end of the middle income range – and above – and do not cover the whole middle-income zone.\n\nHere’s another caveat: Income is taxed using a graduated system in Canada, so one person is taxed by different rates depending on the brackets they fall into. For example, someone who earns $150,000 will benefit from the tax cut on the portion of their income from $45,000 to $90,000, and a different, higher tax rate applies to their income above that range. This means that even more people benefit from the drop to 20.5 per cent, and their total incomes are even higher than the middle income range.\n\nIf we replace “middle class” with “middle income,” Morneau’s claim about who benefits is misleading. By a common measure of middle income used by economists, those earning $45,000 to $90,000 fall within – and above – the upper end of the middle income distribution.\n\nSee how we score.", "lang": "en"}