{"title": "Fake News: Barrett M82 Military Rifle At Gun Rally Is NOT Routinely Used To Shoot Down Planes In The Armed Forces | Lead Stories", "subtitle": "Is a Barrett M82 military rifle that an activist carried at a Virginia gun-rights rally this week &quot;routinely used to...", "author": "leadstories.com", "date": "2020-01-23T09:36:45-07:00", "vclaim_id": "vclaim-id-30092", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-barrett-m82-military-rifle-at-gun-rally-is-not-used-to-shoot-down-planes-in-the-armed-forces.html", "vclaim": "Is a Barrett M82 military rifle that an activist carried at a Virginia gun-rights rally this week \"routinely used to shoot down planes in the armed forces\"? No, that's not true: The Barrett M82 is a large-caliber sniper rifle that does not \"routinely\" shoot down aircraft. It is not a rocket-propelled grenade (RPG) or a man-portable air-defense system (MANPAD), which are guided weapons used for that purpose.\n\nThe claim originated from a meme (archived here) published by Occupy Democrats Logic on January 20, 2020. It opened:\n\nUsers on social media saw this:\n\nIn 1982, Barrett Firearms Manufacturing in Murfreesboro, Tennessee, began manufacturing the M82. It has been used by some armed forces as an anti-personnel system, though it is also used as an anti-materiel sniper system. In other words, it can penetrate light armor vehicles or destroy unexploded ordnance.\n\nThe meme has generated thousands of engagements online, but it's not true. Gun owners and military experts have weighed in on social media about the dubious claim that the M82 \"routinely\" is used to shoot down aircraft in the armed forces. As one commenter on Facebook said:\n\nOn Reddit, another user weighed in on the claim:\n\nThousands of people gathered in the Virginia state capital, Richmond, for a pro-gun rally on January 20, 2020. ABC News estimated 6,000 unarmed members gathered outside of the legislative building, while another 16,000 armed activists stayed outside of the Capitol grounds.\n\nThe day after Democrats took control of the state legislature on November 5, 2019, Democratic Virginia Gov. Ralph Northam appeared on CNN and vowed to push new gun-control measures. Ever since, disinformation campaigns and conspiracy theories have emerged online, trying to stir up fears that authorities in Virginia were going to start confiscating guns.\n\nGun owner Brandon Lewis, who is pictured in the meme, told the Virginia Mercury he brought his Barrett M82 from Buffalo, New York, to the rally:\n\nThe rally ended with no reports of violence and only one arrest, according to The Washington Post.", "lang": "en"}