{"title": "„Coronavirus“ steht auf Desinfektionsmitteln, weil die Viren-Familie schon seit Jahrzehnten bekannt ist", "subtitle": "Weil „Coronavirus“ auf Vibesept-Desinfektionsmitteln zu lesen ist, gehen Nutzer davon aus, das gelte für den neuen Virus. Unser Faktencheck.", "author": "correctiv.org", "date": "2020-03-13T14:48:26+00:00", "vclaim_id": "vclaim-id-50627", "url": "https://correctiv.org/faktencheck/2020/03/13/coronavirus-steht-auf-desinfektionsmitteln-weil-die-viren-familie-schon-seit-jahrzehnten-bekannt-ist/", "vclaim": "In mehreren Facebook-Beiträgen wird anhand von Bildern, die Aufschriften von Desinfektionsflaschen zeigen, derzeit suggeriert, das neuartige Coronavirus SARS-CoV-2 sei schon lange bekannt gewesen – so etwa hier und hier.\n\nDie Familie der Coronaviren ist schon seit Mitte der 1960er-Jahre bekannt, wie das Robert-Koch-Institut auf seiner Webseite schreibt. Auch bei SARS und MERS handelt es sich um Coronaviren. Bei SARS-CoV-2 wird daher von Experten auch von einem „neuartigen“ Coronavirus gesprochen. Da es lange keinen eigenen Namen hatte, setzen viele Menschen SARS-CoV-2 offenbar mit dem Begriff „Coronavirus“ gleich.\n\nBei dem Desinfektionsspray, das auf den Bildern zu sehen ist, handelt es sich um ein „Vibasept“-Produkt der Firma Coolike. Bei einem älteren Datenblatt zu „Vibasept“, datiert auf April 2015, ist ebenfalls zu lesen, dass es gegen Coronaviren wie SARS wirksam sei. Das SARS-Coronavirus wurde 2003 identifiziert.\n\nDie Firma Coolike informiert auf ihrer Webseite, dass sie Coronaviren schon in den 2000er-Jahren in das Wirkungsspektrum der Produkte aufgenommen habe.\n\nDie Facebook-Beiträge mit den Fotos des Desinfektionssprays reihen sich also ein in irreführende Theorien rund um SARS-CoV-2. Dabei wurde zum Beispiel behauptet, das neue Coronavirus sei bereits patentiert gewesen oder von Menschen wie Bill Gates „vorhergesehen“ worden.", "lang": "de"}