{"title": "No, Indian celebrities including Virat Kohli and Sachin Tendulkar have not joined India’s ruling party", "subtitle": "An image which has been shared thousand of times on Facebook purports to show that Indian celebrities including current and former top cricketers and a Bollywood film star have joined India’s ruling Bharatiya Janata Party. The claim is false; the images have been digitally manipulated or taken out of context; and the BJP has denied the report.", "author": "factcheck.afp.com", "date": "2019-02-14T10:20:00+01:00", "vclaim_id": "vclaim-id-42203", "url": "https://factcheck.afp.com/no-indian-celebrities-including-virat-kohli-and-sachin-tendulkar-have-not-joined-indias-ruling-party", "vclaim": "No, Indian celebrities including Virat Kohli and Sachin Tendulkar have not joined India’s ruling party\n\nAn image which has been shared thousand of times on Facebook purports to show that Indian celebrities including current and former top cricketers and a Bollywood film star have joined India’s ruling Bharatiya Janata Party. The claim is false; the images have been digitally manipulated or taken out of context; and the BJP has denied the report.\n\nThe image, which was posted on January 31, 2019 on a Facebook page called ‘I Support Modi’, has been shared more than 13,000 times.\n\nThe image claims that Indian cricketer Virat Kohli, former Indian cricketers Sachin Tendulkar and Gautam Gambhir, and Indian actor Sunny Deol have all joined India’s ruling Bharatiya Janata Party (BJP).\n\nThe misleading image contains photographs of all four celebrities with a caption in Hindi that translates as: “Virat Kohli, Sachin Tendulkar, Gautam Gambhir and Sunny Deol join the BJP.”\n\nThe celebrity in the top left corner is Indian cricketer Virat Kohli who is pictured with Indian Prime Minister Narendra Modi.\n\nThe photo shows Kohli wearing a saffron colour cap and a scarf with a lotus symbol.\n\nThe BJP's party symbol is a saffron lotus flower. It can be seen here on their website. Here is an AFP photo of a BJP supporter waving the party's saffron and green flag with a lotus on it.\n\nThe original photo of Modi and Kohli was taken in 2017 when the cricketer and his wife met the Indian prime minister.\n\nHere is a video, uploaded by the Times of India on their official YouTube channel on December 20, 2017, which shows Kohli meeting Modi.\n\nBelow is a screenshot from the video showing Kohli wearing a plain brown scarf and no hat.\n\nKohli currently captains the Indian national cricket team. There have been no mainstream media reports of him joining the BJP.\n\nIn the top right corner of the misleading post, former Indian cricketer Sachin Tendulkar is seen wearing a saffron shirt against a saffron background covered in BJP party symbols.\n\nThe photo of Tendulkar has also been digitally manipulated from an original image.\n\nIndian fact checking website Boom Live checked the image of Tendulkar on December 7, 2018 and found the original image was from April 24, 2015 and showed Tendulkar visiting a temple.\n\n\"Sachin Tendulkar visited Shree Siddhivinayak Ganapati Temple along with members of family on the ocassion of his 42nd birthday,\" the post on the temple's official website says.\n\nBelow is a screenshot of the original image, in which Tendulkar is seen wearing a saffron shirt.\n\nApril 24 is Tendulkar’s birthday, and he was also photographed wearing the same saffron shirt while cutting his cake, as reported here in this April 25, 2015 Hindustan Times story.\n\nIn the bottom left corner of the misleading post is a photo of Indian movie actor Sunny Deol wearing a saffron coloured scarf with BJP party symbol on it.\n\nThe photo has been taken from a March 21, 2014 media report when the actor campaigned for a BJP politician Satyapal Singh.\n\nThe article does not say that the actor joined the political party.\n\nIn the right lower corner of the image in the misleading Facebook post is former Indian cricketer Gautam Gambhir, who is seen wearing a garland with a BJP symbol, the lotus, behind his back.\n\nThe original photo is a Getty Images shot from April 5, 2014 when Gautam Gambhir, who was then playing cricket for India, campaigned for a BJP candidate contesting the election.\n\nBelow is a screenshot of the original photo:\n\nGambhir's PR team said that the former Indian cricketer had not joined the BJP.\n\n“The claim is false, Gambhir has not joined the BJP nor he is planning to join any political party,” his PR manager Dinesh Chopra told AFP in a telephone interview on February 12, 2019.\n\nGambhir was also quoted in a December 9, 2018 espncricinfo article where he denied getting into politics.\n\n“I've never even thought about it,” he told ESPNcricinfo, when asked if he was considering entering politics.\n\nThe BJP said that the four celebrities featured in the misleading Facebook post had not joined the party.\n\n“None that I know of have joined the BJP,” the party’s head of IT Amit Malviya told AFP by phone.", "lang": "en"}