{"title": "Fact Check: This Woman Is Infosys Foundation Chairman Sudha Murthy, Not Parle Ji Girl", "subtitle": "New Delhi  Vishvas Team A picture is going viral on social media in which a packet\nof Parle G Biscuits can be seen with a woman It is being claimed in the post\nthat the woman present in the picture is the same person on the cover of Parle\nJi In our investigation we found that this claim is false...", "author": "www.vishvasnews.com", "date": "2019-08-13T10:58:54+05:30", "vclaim_id": "vclaim-id-26498", "url": "https://www.vishvasnews.com/english/society/fact-check-this-woman-is-infosys-foundation-chairman-sudha-murthy-not-parle-ji-girl/", "vclaim": "New Delhi (Vishvas Team)A picture is going viral on social media in which a packet of Parle G Biscuits can be seen with a woman. It is being claimed in the post that the woman present in the picture is the same person on the cover of Parle Ji. In our investigation we found that this claim is false. The woman in the picture is Sudha Murthy, chairman of the Infosys Foundation, and she has nothing to do with Parle-G cover girl.\n\nIn the viral picture, a packet of Parle G Biscuits with a woman can be seen. It is being claimed in the post that the female present in the picture is Parle-G Girl. The photo reads “Remember Parle-G biscuit girl, Neru Deshpande, now 64 years old, is the girl who was clicked for Parle-G biscuit when she was 4 years old.”\n\nTo start our investigation, we searched this picture on Google reverse image, and came across a lot of pictures of the woman present in the viral photo. These photos were of Sudha Murthy, chairman of Infosys Foundation.\n\nThe profile of Sudha Murthy can be seen below.\n\nThe name Neru Deshpande is mentioned in the viral picture, so we searched Google with keywords ‘Neru Deshpande Parle-G’. In our search we found a video uploaded on YouTube on Jul 28, 2017 by a channel called Crazy Duniya. The video used another picture of Sudha Murthy, in which she was called Parle Ji Girl Neeru Deshpande.\n\nFor confirmation, we spoke to Mayank Shah, Group Product Manager, Parle G Products, who denied all these stories, saying: “The kid on the cover of Parle G is just an illustration made by Everest Creative in the 60s. This is not a photo of anyone. “\n\nIn this connection, we also opened the Wikipedia page of Parle Ji, in which it is clearly written that this picture is a creative illustration which was created by Everest Creative.\n\nThis photo was shared by a Facebook page named We Fuse. This page has a total of 37,692 followers.\n\nConclusion: In our investigation we found that this claim is false. The woman in the picture is Sudha Murthy, chairman of the Infosys Foundation and not Parle Ji Girl. Mayank Shah, Group Product Manager, Parle G Products, said “The baby on the cover of Parle G is just a depiction made by Everest Creative in the 60s. It is not a picture of anyone.”\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}