{"title": "El ave de la imagen es una fusión ficticia entre un cardenal y un búho, creada por un artista", "subtitle": "Una fotografía de un ave de color rojo ha sido compartida más de 60.000 veces en redes sociales desde diciembre de 2019 con la afirmación de que corresponde a un búho rojo de Madagascar. Aunque existe un ave con ese nombre, la imagen fue creada por un artista digital estadounidense y en realidad es una mezcla ficticia entre un cardenal y un búho.", "author": "factual.afp.com", "date": "2020-05-26T00:38:17+02:00", "vclaim_id": "vclaim-id-71420", "url": "https://factual.afp.com/el-ave-de-la-imagen-es-una-fusion-ficticia-entre-un-cardenal-y-un-buho-creada-por-un-artista", "vclaim": "El ave de la imagen es una fusión ficticia entre un cardenal y un búho, creada por un artista\n\nUna fotografía de un ave de color rojo ha sido compartida más de 60.000 veces en redes sociales desde diciembre de 2019 con la afirmación de que corresponde a un búho rojo de Madagascar. Aunque existe un ave con ese nombre, la imagen fue creada por un artista digital estadounidense y en realidad es una mezcla ficticia entre un cardenal y un búho.\n\n“Búho rojo de Madagascar”, dice una publicación en Facebook del 1 de mayo, compartida más de 50.000 veces. Publicaciones similares con la misma fotografía han sido difundidas desde el 22 de diciembre de 2019 y han sido compartidas miles de veces en Facebook (1, 2, 3) Twitter e Instagram.\n\nUna búsqueda inversa de la imagen en TinEye llevó a una entrada del 2 de noviembre de 2017 en DeviantArt, una plataforma en la que artistas comparten sus creaciones.\n\nLa publicación lleva por nombre “Cardnowl” y fue subida por un usuario denominado “Yggdrassal”, quien acompañó la imagen con el siguiente texto: “Una rápida fusión entre un búho y un cardenal. Si quieren compartir esta imagen en cualquier otro lado, por favor, denme el crédito apropiado y coloquen un enlace a esta página”.\n\nEn su perfil, el usuario incluye un enlace a su sitio web personal, en el que explica que su nombre es Mike Shachook y es un artista 2D y 3D.\n\nShachook dijo a AFP Factual en un correo electrónico: “Esa es de hecho mi pintura (que en lo personal pienso que no luce para nada como un búho rojo de Madagascar). También parece como si hubieran quitado mi firma, pero fue solo una práctica rápida de pintura de una hora (...) Estoy sorprendido de que uno de mis trabajos artísticos se esté viralizando, especialmente este que es básicamente un garabato de hace dos años y medio”.\n\nTal como dijo Shachook a la AFP, su firma fue removida de la imagen viral: la original fue recortada.\n\nEl búho rojo de Madagascar sí existe\n\nAunque la imagen es una creación de un artista digital, el búho rojo de Madagascar (“Tyto soumagnei”) sí existe y está calificado como vulnerable en la Lista Roja de la Unión Internacional para la Conservación de la Naturaleza (IUCN, por sus siglas en inglés).\n\nSegún la base de datos de aves Avibase, este búho es un habitante de Madagascar poco común, del cual prácticamente no se supo desde su descubrimiento en 1878 hasta su \"redescubrimiento\" en 1993 por investigadores del Fondo Mundial para la Naturaleza (WWF, por sus siglas en inglés).\n\nOtra base de datos, Birds of the World, del Laboratorio de Ornitología Cornell, publicó estas imágenes del verdadero búho rojo de Madagascar:\n\nEsta imagen de la misma base de datos corresponde a un cardenal norteño (“Cardinalis cardinalis”) que muestra un ejemplar cuyo plumaje tiene colores muy similares a los del ave creada por el artista:\n\nEn conclusión, la imagen de un ave compartida con la afirmación de que corresponde a un búho rojo de Madagascar en realidad es una obra de un artista que circula en internet desde 2017, y es una fusión ficticia entre un cardenal y un búho.", "lang": "es"}