{"title": "Agente condenado a prisão por sequestro foi escolhido para figurar com um gatinho num folheto da PSP? (COM VÍDEO)", "subtitle": "A denúncia tem origem na página \"Decomposição de Classe - Humans of Late Geringonça\", alojada na rede social Facebook e dedicada à criação de \"memes\" humorísticos ou de crítica social. \"O agente que a PSP escolheu para ilustrar o seu amor aos gatinhos foi condenado a dois anos e seis meses de pena suspensa por sequestro de vários jovens e ofensa à integridade física grave na esquadra de Alfragide\", lê-se num \"post\" publicado ontem nessa página, com a imagem de um folheto da PSP informando que \"maus tratos a animais é crime\". O agente que figura no folheto é mesmo um dos condenados no caso de Alfragide? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-06-02T09:00:20+01:00", "vclaim_id": "vclaim-id-37098", "url": "https://poligrafo.sapo.pt/fact-check/agente-condenado-no-caso-de-alfragide-foi-escolhido-para-figurar-com-um-gatinho-em-folheto-da-psp", "vclaim": "\"O agente que a PSP escolheu para ilustrar o seu amor aos gatinhos foi condenado a dois anos e seis meses de pena suspensa por sequestro de vários jovens e ofensa à integridade física grave na esquadra de Alfragide. É um pouco como quem diz que a PSP cuida do seu gatinho com a mesma ligeireza com que espanca uns blacks\".\n\nEsta é a mensagem de uma publicação que surgiu ontem na página \"Decomposição de Classe - Humans of Late Geringonça\", alojada na rede social Facebook e dedicada à criação de memes humorísticos ou de crítica social. A publicação em causa (desta vez focando-se num assunto mais sério) difunde a imagem de um suposto folheto informativo da Polícia de Segurança Pública (PSP) sobre animais de companhia, sublinhando que \"maus tratos a animais é crime\".\n\nO agente que figura no folheto é mesmo um dos condenados no caso de Alfragide? Verificação de factos.\n\nComeçando pelo folheto, confirma-se a sua autenticidade. É um de vários folhetos oficiais da PSP, produzidos no âmbito do projeto \"Defesa Animal\" do Comando Metropolitano de Lisboa da PSP, com o objetivo de \"alertar a sociedade para a consciencialização social sobre os maus-tratos e abandono de animais\".\n\n\n\n\"Com a colaboração das câmaras municipais da Amadora e de Oeiras, foram concebidos, no mês de maio [de 2017], folhetos informativos, sendo os mesmos utilizados pela PSP para sensibilização ao cidadão sobre os maus-tratos e abandono, principalmente numa altura em que se aproxima a época de férias\", lê-se na newsletter (edição de abril/maio/junho de 2017) do Comando Metropolitano de Lisboa da PSP (pode consultar aqui). Descobrimos aliás um outro folheto informativo com o mesmo figurante, o agente Fábio Moura, da PSP, publicado na página oficial da Câmara Municipal de Oeiras na rede social Twitter. Em vez de um gato, neste outro folheto está a pegar num cão. A respetiva mensagem é ligeiramente diferente: \"Abandono de animais é crime!\" O agente Fábio Moura tem 31 anos de idade e, de facto, foi recentemente condenado a dois anos e seis meses de prisão, com pena suspensa, por um crime de sequestro agravado, pela detenção ilegal de Bruno Lopes, no âmbito do caso da esquadra de Alfragide. De acordo com o jornal \"Diário de Notícias\" (em artigo datado de 21 de maio de 2019), após ter sido admitido na PSP, \"obrigado a escolher uma esquadra da zona de Lisboa, optou pela Amadora, 'sem ter qualquer conhecimento do meio' em que iria trabalhar, sendo colocado mais tarde em Alfragide. Candidatou-se e foi aprovado para o Grupo de Operações Especiais (GOE), a elite da Unidade Especial de Polícia\". Mais recentemente, em outubro de 2017, depois de ter sido deduzida a acusação do processo relacionado com a esquadra de Alfragide, \"foi transferido para Oeiras, integrando também a Equipa de Intervenção Rápida (EIR) da PSP. Fábio Moura refere exercer uma profissão de risco ficando por vezes 'obrigado a utilizar a força estritamente necessária' em algumas das intervenções para que a equipa é chamada\". Em conclusão: o folheto é autêntico, o agente é um dos oito condenados no âmbito do caso de Alfragide, a publicação é verdadeira. Mas importa ressalvar que o agente em causa foi condenado por um crime de sequestro agravado e não por ofensa à integridade física grave como indica a publicação. De resto, a condenação só foi conhecida em maio de 2019, cerca de dois anos após a concepção dos folhetos informativos. Ou seja, quando a PSP escolheu o agente como figurante, ainda não havia condenação (a qual, aliás, ainda é passível de recurso).", "lang": "pt"}