{"title": "FACT CHECK: Did Whoopi Goldberg Wear A Shirt Depicting Donald Trump Shooting Himself?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-01T18:36:22.000Z", "vclaim_id": "vclaim-id-62425", "url": "http://checkyourfact.com/2020/07/01/fact-check-whoopi-goldberg-shirt-donald-trump-shooting-himself/", "vclaim": "An image shared on Facebook purportedly shows “The View” co-host Whoopi Goldberg wearing a shirt that depicts President Donald Trump shooting himself.\n\nThe image has been digitally manipulated. Goldberg’s shirt didn’t depict Trump or any other person.\n\nGoldberg has been outspoken in criticizing Trump throughout his presidency, even once stating that she could not use his name in conjunction with the word “president” in an interview with CNN in 2018.\n\nThe image in the Facebook post depicts Goldberg allegedly wearing a t-shirt emblazoned with an illustration of Trump shooting himself in the head. Trump’s 2016 campaign slogan – “Make America Great Again” – is visible below the illustration in the photo.\n\n“Why hasn’t ABC fired This Idiot?” text in the image says of Goldberg, whose show “The View” airs on ABC. “Wonder WHY There is Racism…”\n\nHowever, the photo has been digitally manipulated. Goldberg ‘s shirt didn’t originally feature the graphic illustration of the president or the words “Make America Great Again.” Had Goldberg worn such a shirt, media outlets would have reported on it, yet none have, except to debunk the claim.\n\nAfter comedian Roseanne Barr retweeted the altered photo in May 2018, Goldberg responded in an episode of “The View,” displaying it alongside the original, unaltered photo. The unedited photo, taken at the January 2017 Women’s March, actually shows Goldberg wearing a shirt with the words “And you thought I was a nasty woman before? Buckle up, buttercup.”\n\nGoldberg has previously denied wearing the shirt. When the altered photo started circulating on social media in April 2017, she also debunked the notion that she wore it on an episode of “The View,” saying, “Even though I don’t care for this man, I would never wear the shirt that’s there.”", "lang": "en"}