{"title": "Are Birds Eye and Green Giant Vegetables 'All from China'?", "subtitle": "A meme circulating on social media appeared to serve up some xenophobia.", "author": "www.snopes.com", "date": "2020-05-27T16:07:00+00:00", "vclaim_id": "vclaim-id-44207", "url": "https://www.snopes.com/fact-check/green-giant-birds-eye/", "vclaim": "Unclear is whether any of Green Giant's vegetables are sourced from China.\n\nHowever, most vegetables in Birds Eye products, and what appears to be many vegetables in Green Giant products according to its own website, are not sourced from China. Most, but not all of PictSweet's vegetables are grown in the United States.\n\nIn late May 2020, Facebook users began circulating a meme that stated Green Giant and Birds Eye, both packaged vegetable brands, were sourced in China:\n\nAlthough it’s unclear what exactly prompted this meme, it was shared during the COVID-19 coronavirus disease pandemic, which was originally detected in Wuhan, China, in the winter of 2019, and amid rising incidents of racism directed at people of Asian heritage in the United States. Readers who saw the meme circulating asked Snopes to verify whether it was true.\n\nWe reached out to both Birds Eye and Green Giant for comment. Dan Hare, a spokesman for Birds Eye, told us the vast majority of the company’s vegetables are sourced from farms in the United States. “Only approximately 5% of the brand’s vegetables come from China, and those are primarily edamame,” he said. “Thank you for reaching out to get the correct information.”\n\nWe did not hear back from Green Giant as of this writing but will update this post if we do. Green Giant’s website says its vegetables come from various locations in and outside of the U.S. but makes no mention of China:\n\nFinally, Pictsweet is indeed based in Tennessee. “Most of our vegetables are grown in the USA. However, some are grown south of the border. On the package, under the best if used by date and lot code, we list the Country of Origin. All of the Pictsweet processing facilities are in the USA,” said PictSweet Consumer Affairs Specialist Jo Winters in an email to Snopes.\n\nGiven the above information, we therefore rate the truth of this claim about vegetable sourcing from China as “Mostly False.”", "lang": "en"}