{"title": "No, the BBC did not publish an article claiming Oromo extremists are “waging war”on the Ethiopian flag", "subtitle": "An image that shows a supposed screenshot of a BBC website with a headline on “ethnic Oromos extremists and their ill-informed followers” who are “waging war” on the Ethiopian flag has been shared widely on social networks. However, this is a doctored screenshot; the BBC did not write any such report.", "author": "factcheck.afp.com", "date": "2020-02-04T09:13:27+01:00", "vclaim_id": "vclaim-id-35264", "url": "https://factcheck.afp.com/no-bbc-did-not-publish-article-claiming-oromo-extremists-are-waging-waron-ethiopian-flag", "vclaim": "No, the BBC did not publish an article claiming Oromo extremists are “waging war”on the Ethiopian flag\n\nAn image that shows a supposed screenshot of a BBC website with a headline on “ethnic Oromos extremists and their ill-informed followers” who are “waging war” on the Ethiopian flag has been shared widely on social networks. However, this is a doctored screenshot; the BBC did not write any such report.\n\nThe screenshot was initially shared by the Facebook group Fano Media, which has nearly 60,000 followers. We’ve archived the post here. The headline in the image reads: “Ethnic Oromo Extremists and their ill-informed followers waging war on the widely respected, century old Ethiopian Flag [sic]”.\n\nThe same image has been shared in other Facebook posts like here, here and here.\n\nHowever, the supposed article does not appear anywhere on the BBC’s website, nor do any articles making similar claims.\n\nA close look at the image provides telling signs that the image has been doctored. Beyond the headline’s haphazard capitalization, the font does not match the one used on the BBC’s website, nor does the logo. On the actual BBC websites -- whether on the web or on mobile, which is the format this image mimics -- the word “News” appears alone in the red banner.\n\nAnother sign that the screenshot was doctored is that the article headlines are placed below the header image rather than above.\n\nIn an email, a BBC spokesperson told AFP: \"We can confirm that this story is fake. We urge audiences to verify stories on the BBC Africa News website\".\n\nThe photograph used in the doctored screenshot has been circulating online for nearly a year.\n\nThe post below dates back to a little over a year ago. The caption in Amharic translates to: “The beauty of Ethiopia is in our flag, this is what we represent. I love our flag so much”.\n\nThe Oromia region is the heartland of the Oromos, the largest ethnic group in Ethiopia. Since November 2019, more than 80 people have been killed across the region in clashes fueled by ethnicity and religion. The violence has taken the shine off Abiy’s Nobel Peace Prize and spotlighted challenges that jeopardise his standing ahead of elections planned for next August.\n\nAFP has already debunked several cases of reports falsely attributed to the BBC here, here and here.", "lang": "en"}