{"title": "Cierres en Zara, despidos en Nike y quiebra de Victoria’s Secret: no todos los datos son verdaderos", "subtitle": "Publicaciones en redes sociales que circulan al menos desde el 23 de julio aseguran que las marcas Victoria's Secret y Cirque du Soleil se declararon en quiebra, que Zara cerró más de 1.000 tiendas, y que Chanel, Rolex y Hermès interrumpieron su producción. Sin embargo, la mayoría de estos mensajes, compartidos más de 75.500 veces, son engañosos.", "author": "factual.afp.com", "date": "2020-08-05T18:51:28+02:00", "vclaim_id": "vclaim-id-51331", "url": "https://factual.afp.com/cierres-en-zara-despidos-en-nike-y-quiebra-de-victorias-secret-no-todos-los-datos-son-verdaderos", "vclaim": "Cierres en Zara, despidos en Nike y quiebra de Victoria’s Secret: no todos los datos son verdaderos\n\nPublicaciones en redes sociales que circulan al menos desde el 23 de julio aseguran que las marcas Victoria's Secret y Cirque du Soleil se declararon en quiebra, que Zara cerró más de 1.000 tiendas, y que Chanel, Rolex y Hermès interrumpieron su producción. Sin embargo, la mayoría de estos mensajes, compartidos más de 75.500 veces, son engañosos.\n\n“Victoria's Secret se declaró en quiebra, así como el Cirque du Soleil. Zara cerró 1.200 tiendas. Chanel, Hermès y Rolex interrumpieron su producción. Nike se prepara para la segunda etapa de despidos”, dice el mensaje difundido en Facebook (1, 2, 3), Instagram (1, 2) y Twitter (1, 2).\n\nAgrega que Starbucks cerrará 400 tiendas y que “El fundador de AirBnb dijo que debido a la pandemia, 12 años de esfuerzos fueron destruidos en 6 semanas”.\n\nEste mismo contenido ha sido difundido en inglés y en portugués.\n\nLa AFP verificó cada de una de estas afirmaciones y no todas son verdaderas:\n\nLa publicación comienza diciendo que la marca de lencería y otros productos de belleza femenina, Victoria’s Secret, se declaró en quiebra.\n\nDe acuerdo a la revista Forbes, en mayo de 2020 la marca estadounidense anunció el cierre de 250 tiendas en Estados Unidos y Canadá, debido a la abrupta caída en sus ventas por la crisis del nuevo coronavirus.\n\nAFP Factual se contactó con Stuart Burgdoerfer, director Financiero de L Brands [grupo propietario de Victoria’s Secret, Bath & Body Works y PINK] y CEO Interino de Victoria’s Secret, quien explicó que efectivamente un proceso de quiebra está en curso pero que solo se limita a la sucursal de Reino Unido.\n\nEntre las medidas que han tomado por la pandemia del COVID-19, explicó: “Estamos abordando las pérdidas de nuestras 25 tiendas en Reino Unido nombrando a Deloitte para que trabaje con Victoria’s Secret en la administración”.\n\nDe acuerdo al último informe financiero que publicó L Brands en su sitio web en mayo pasado, en el primer cuatrimestre de 2020 las pérdidas netas fueron de 275,2 millones de dólares. En el mismo periodo, pero de 2019, registraron ganancias por 40,3 millones de dólares.\n\nEl 28 de julio pasado el grupo informó también que recortará cerca del 15% de sus puestos de trabajo.\n\nPor otro lado, al observar el valor de L Brands en la bolsa en el último año, se puede ver una fuerte caída entre marzo y julio. De acuerdo a los registros de Forbes, el 4 de marzo pasado cerró en 24,35 USD, pero el 18 de ese mismo marcó 9,79 USD. Luego, el 29 de julio su valor repuntó a 25,88 USD.\n\nSin embargo, la revista Forbes indica en su artículo de mayo pasado que L Brands ya enfrentaba dificultades financieras desde antes de la pandemia, cuando el ex CEO del grupo Les Wexne fue vinculado a Jeffrey Epstein, empresario acusado de abuso sexual y violación fallecido en agosto de 2019.\n\nLa compañía artística canadiense retomó sus actividades pese a la crisis que les ha significado la pandemia del COVID-19. Recientemente se presentaron en la Riviera Maya, México, con el espectáculo “Joya”, luego de estar tres meses inactivos.\n\nSin embargo, antes del reinicio de sus presentaciones el Cirque du Soleil despidió al 95% de sus funcionarios, en marzo pasado.\n\nAFP Factual se comunicó con la directora de relaciones públicas de la compañía, quien explicó por correo que nunca se han declarado en bancarrota, sino que esta solicitud judicial fue “en virtud de la Ley de Acuerdos de Acreedores de Empresas (‘CCAA’) en Canadá y el Capítulo 15 del Código de Bancarrota de los Estados Unidos, para reestructurar su capital y proteger el futuro de la empresa”.\n\nDe acuerdo a estos archivos judiciales sobre las solicitudes que hizo el Cirque du Soleil en Canadá, el pasado 17 de julio la División Comercial de la Corte Suprema aprobó la solicitud para iniciar un proceso de venta e inversiones.\n\nEsto se pudo confirmar, adicionalmente, con un comunicado oficial de la compañía artística donde explica que firmó un acuerdo con prestamistas que comprarán todos los activos del circo. Con esta inversión, dice el comunicado, la empresa podrá entregar “ayuda a los empleados afectados y contratistas independientes. También incluye compromisos para mantener la sede de las empresas y que su CEO tenga su sede en Montreal, Quebec”.\n\nEl pasado 10 de junio el grupo español Inditex, propietario de Zara, Pull & Bear, Massimo Dutti y otras cuatro marcas, informó en su sitio web que en un plazo de dos años cerraría entre 1.000 y 1.200 “tiendas de menor tamaño, que representan entre un 5% y un 6% de las ventas totales, y que tienen una menor capacidad para prestar los nuevos servicios al cliente”. Esto, como parte de una estrategia que busca fortalecer las ventas en línea.\n\nSi bien este comunicado del grupo Inditex fue publicado durante la pandemia, en sus planes para el año 2022 no menciona que esto se deba al nuevo coronavirus. Tampoco indica qué tiendas serían cerradas ni especifica qué marcas del grupo se verán afectadas.\n\nEl grupo también informó que registró una pérdida de más de 463 millones de dólares durante el primer trimestre de 2020, periodo en el que mantuvo el 88% de sus tiendas cerradas. Paralelamente, sus ventas en línea crecieron en un 50% en el mismo periodo.\n\nDe acuerdo a su último informe financiero sobre el primer trimestre de 2020, las ventas sumaron 3,3 millones de euros aproximadamente, mientras que un año antes en el mismo periodo fueron de 5,9 millones de euros. En el documento también indican que “en aquellos mercados en que las tiendas estaban plenamente abiertas (54% de las tiendas totales) la venta bajó un 16%”.\n\nEstas tres marcas, de hecho, detuvieron su producción en medio de la pandemia causada por el nuevo coronavirus cuando llegó a Europa a fines de enero.\n\nEl 18 de marzo pasado, la marca de lujo Chanel decidió frenar su producción y cerrar progresivamente sus plantas en Francia, Italia y Suiza por dos semanas. Según medios de comunicación, \"Chanel tomó la decisión, de acuerdo con las últimas directrices gubernamentales, de cerrar completamente sus sitios de producción\".\n\nSin embargo, algunos locales de distribución mantuvieron una presencia mínima de empleados, siguiendo las medidas de protección.\n\nHasta ahora, en su sitio web no se encuentran aún los reportes financieros del año 2020.\n\nPor su parte, Hermès a mediados de marzo también interrumpió su producción y cerró sus tiendas en Francia hasta el fin de ese mes.\n\nDebido a la pandemia, la AFP informó a fines de julio pasado que las ventas de esta marca de lujo cayeron un 55%, a 335 millones de euros durante el primer semestre de 2020, mientras que su rentabilidad cayó a un 21%, frente al 34,8% de 2019.\n\nSin embargo, el presidente ejecutivo de Hermès, Axel Dumas, aseguró a los medios que las ventas comenzaron a repuntar en junio y que ya han podido abrir todos su puntos de venta en China.\n\nEn su sitio web oficial, la marca publicó un informe financiero del primer semestre de 2020. Allí, informa que estos resultados “fueron fuertemente castigados por el cierre de tiendas”, y agrega que a fines de junio pasado sus ingresos disminuyeron en un -24%.\n\nEn el mismo documento explica que la pandemia del COVID-19 afectó sus finanzas, llevando a detener la producción en Francia para proteger a sus empleados a mediados de marzo, durante cuatro semanas y que han comenzado a reanudar gradualmente la actividad. “A excepción del sitio de Perfumes Hermès en Le Vaudreuil que comenzó a producir gel hidroalcohólico”, añade.\n\nEn cuanto a la marca de relojes Rolex, medios de comunicación informaron que el CEO, Jean-Frédéric Dufour, envió una carta al personal indicando que para frenar la propagación del nuevo coronavirus, se decidió “cerrar las instalaciones de producción en Ginebra, Bienne y Crissier, del 17 al 27 de marzo de 2020”.\n\nEl equipo de comunicaciones de esta marca explicó en un correo electrónico enviado a la AFP que solo estaban cerradas las fábricas en Suiza y que, a diferencia del pronóstico inicial, las actividades se reanudaron el 4 de mayo, más de un mes después del cierre.\n\nEl 22 de julio pasado, la marca deportiva anunció nuevos nombramientos en la plana ejecutiva y una transformación en su modelo de negocios.\n\nAdemás, el comunicado dice que se espera una “una pérdida neta de empleos en toda la compañía, lo que resultará en costos de despido de empleados por única vez, antes de los impuestos, de aproximadamente $200 millones a $250 millones [de dólares, NDLR]”.\n\nSin embargo, en este comunicado oficial, Nike no especifica que estos despidos se relacionen con el nuevo coronavirus, sino que indica que son parte de un plan llamado “Aceleración directa del consumidor”, que busca fortalecer la fase digital de la marca deportiva.\n\nUn portavoz de Nike aseguró a la AFP: “Estamos construyendo una empresa más ágil y transformando a Nike más rápido para definir el mercado del futuro. Mientras no proporcionamos números, se espera que los cambios conduzcan a una pérdida neta de empleos, lo que siempre es difícil”.\n\nPor otro lado, medios de comunicación (1, 2) informaron que el CEO de Nike, John Donahoe, anunció estos despidos vía correo electrónico a sus empleados, explicando también que no se relacionan con el nuevo coronavirus.\n\nA diferencia de lo que afirman las publicaciones virales, al revisar los comunicados anteriores, no se encontraron anuncios relacionados a un despido anterior.\n\nDe acuerdo a su última actualización financiera, los ingresos del último cuatrimestre que culminó el 31 de mayo fueron de 6,3 mil millones de dólares, “disminuyendo respecto del año pasado como la mayoría de las tiendas asociadas y propiedad de Nike (...) que se cerraron debido a la pandemia del COVID-19”. Sus ventas online, agregan, subieron un 75%.\n\nEl 4 de agosto pasado las acciones de Nike en la bolsa de Nueva York cerraron en 97,33 dólares, superior a un año atrás (78,97 dólares). Sin embargo, el 23 de marzo pasado había cerrado en 62,8 dólares, su valor más bajo en el año.\n\n6- Airbnb, “12 años de esfuerzos fueron destruidos en 6 semanas”:\n\nEl 22 de junio pasado el CEO y fundador de Airbnb, Brian Chesky, dijo en entrevista con CNBC: “Hemos pasado 12 años construyendo el negocio de Airbnb y lo perdimos casi todo en cosa de cuatro o seis semanas”, dijo al consierar que las formas de viajar han cambiado para siempre.\n\n“La gente dice que quiere salir de casa pero quiere estar segura. No quieren subirse a un avión, no quieren viajar por negocios, no quieren ir a las ciudades ni cruzar fronteras. Lo que están dispuestos a hacer es subirse a un automóvil, conducir un par de cientos de millas hasta una pequeña comunidad donde están dispuestos a quedarse en una casa”, agregó.\n\nPor otro lado, la empresa anunció a fines de julio que prescindirá del 25% de sus empleados por la crisis económica que ha desatado el nuevo coronavirus.\n\nEn el sitio web de Starbucks dedicado a sus inversionistas, la empresa publicó en junio pasado un informe donde anuncia que cerrará 400 de sus tiendas en Estados Unidos en los próximos 18 meses.\n\nSin embargo, afirmó que la medida no se debe exclusivamente a la pandemia de COVID-19, sino a un plan de reestructuración que había estado en marcha durante dos años, como se explica en el documento.\n\n“Antes de la pandemia de COVID-19, alrededor del 80% de las transacciones de Starbucks en tiendas operadas en EEUU se realizaban 'en movimiento'. Esta dinámica llevó a nuestro equipo de liderazgo a reexaminar nuestra presencia en las tiendas de EEUU”, explica la compañía, agregando que esto condujo a la creación de un nuevo formato de tienda dirigido a clientes que prefieren comprar por adelantado o los locales llamados “pick-up” [de retiro, NDLR].\n\n\"Este reposicionamiento incluirá el cierre de hasta 400 tiendas operadas por la compañía durante los próximos 18 meses junto con la apertura, con el tiempo, de un mayor número de tiendas nuevas y reposicionadas en diferentes ubicaciones y con formatos innovadores\", añade.\n\nEn conclusión, si bien todas las marcas mencionadas en la publicación viralizada en redes han sufrido pérdidas o ciertas modificaciones en su estructura económica por la pandemia de COVID-19, no todas las afirmaciones de este mensaje son verdaderas.", "lang": "es"}