{"title": "Fact Check: Hospital NOT Caught Red-Handed Using Dummies In Coronavirus Pandemic Footage | Lead Stories", "subtitle": "Was a New York hospital &quot;caught red handed&quot; using dummies in coronavirus pandemic footage? No, that&#039;s not true: A video...", "author": "leadstories.com", "date": "2020-04-07T06:23:14-07:00", "vclaim_id": "vclaim-id-46169", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-hospital-caught-red-handed-using-dummies-in-pandemic-footage.html", "vclaim": "Was a New York hospital \"caught red handed\" using dummies in coronavirus pandemic footage? No, that's not true: A video report from Channel 4 News about the situation in New York hospitals included footage of overflowing wards and ended with a body being wheeled away on a stretcher. It then led into a segment about New York Gov. Cuomo asking for ventilators, and this part was illustrated with footage showing a ventilator being used in a training setup in a Chicago hospital. The two segments were clearly separated in the report by a fade-to-black.\n\nThe claim the hospital was \"caught\" appeared in a video published by YouTube channel Truth Isonn on April 5, 2020, titled \"Hospital Caught Red Handed using DUMMIES in PANDEMIC FOOTAGE\" (archived here) which was described as:\n\nClick below to watch the video on YouTube:\n\nThe footage the claim is based on came from this Channel 4 News video published on March 31.\n\nStarting from 1:14, the video shows footage of Brookdale hospital in New York being overrun by COVID-19 patients. It ends on a shot of a body being wheeled out on a stretcher at around 2:35.\n\nThe screen then goes black and a new segment starts:\n\nDuring this segmen,t some footage of a ventilator being used on a training mannequin was being shown. But it is clear from the context that this is not about the New York hospital anymore:\n\nThe badge of the person demonstrating the equipment clearly reads \"Rush University Medical Center\", which is located in Chicago.\n\nThis footage seems to from a training setup, given the poster on the wall that refers to \"mannequins\" and \"trainers\".\n\nThere is nothing strange or unusual about showing footage of a ventilator when talking about them during a news segment. And it is probably safer for everyone involved to show one in a training setting instead of one being used on a real patient (not just for health but also for privacy reasons). It is also not the hospital that picks the footage to be used in a news broadcast - but rather, the news station itself.\n\nFinally, there would also be no need to \"spice up\" a news report with a dummy when it already shows plenty of real people suffering in hospital wards, refrigerated trucks to store bodies and even a dead body being wheeled out.\n\nSuggesting the doctors and nurses at Brookhaven Hospital were \"caught red handed\" doing something nefarious here in the middle of fighting a life-threatening pandemic is therefore not only absurd but shows a shocking disrespect for their sacrifices and heroism.", "lang": "en"}