{"title": "#Spots Cumplir: “Dijo vas a poder sacar el pasaporte en dos horas. Y cumplió”", "subtitle": "Durante la gestión de Randazzo, el Ministerio del Interior quedó a cargo de los pasaportes y lanzó una modalidad que permite obtenerlo al instante con u", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-21092", "url": "https://chequeado.com/ultimas-noticias/spots-cumplir-dijo-vas-a-poder-sacar-el-pasaporte-en-dos-horas-y-cumplio/", "vclaim": "Durante la gestión de Randazzo, el Ministerio del Interior quedó a cargo de los pasaportes y lanzó una modalidad que permite obtenerlo al instante con un costo adicional de US$200. El trámite fue realizado por 100 mil personas desde su implementación.\n\nEl precandidato a senador nacional por el espacio Cumplir, Florencio Randazzo, lanzó un spot de campaña en el que destaca haber llevado a cabo diferentes promesas durante su gestión como ministro de Interior y Transporte durante el gobierno de Cristina Fernández de Kirchner. “Dijo vas a poder sacar el pasaporte en dos horas. Y cumplió”, resalta, entre otros aspectos, y concluye que “va a cumplir porque cumplió”.\n\nDesde septiembre de 2011, los argentinos pueden tramitar su pasaporte al instante en una oficina especial del Registro Nacional de las Personas (Renaper) que funciona las 24 horas del día en la terminal aeroportuaria de Ezeiza. Sacar el pasaporte común cuesta $550 y demora unos 15 días. El servicio al instante tiene un costo adicional a este monto de US$ 200 (unos $3.500 al tipo de cambio del Banco Central). Por otro lado, hay una alternativa intermedia denominada trámite exprés, que demora 48 horas, y que suma a los $550 básicos otros $700.\n\nEl arancel especial de US$200 del pasaporte al instante, detalla la normativa, se debe a que “por tratarse de un servicio con características especiales de análisis y validaciones de datos, de producción y logística, demanda un alto costo para el Estado”. Se trata de una prestación destinada “a todos aquellos pasajeros que cuenten con pasaje y embarque ese mismo día” y que pueden tener algún inconveniente, como haberse olvidado el pasaporte en su casa, darse cuenta que está vencido o que la fecha de vencimiento es menor al tiempo exigido por el país de destino.\n\nEstas alternativas fueron implementadas durante la gestión de Randazzo como ministro de Interior y Transporte, cuando el trámite de los pasaportes dejó de estar bajo el control de la Policía Federal, algo que sucedía desde 1966. Fernández de Kirchner señaló entonces que se centralizaba “la identidad y los controles de identidad de nuestros habitantes en un solo lugar”, y que la decisión permitiría “reubicar a los miles de policías que estaban destinados a documentación a tareas operativas de seguridad”.\n\n“En prácticamente todo el mundo, la documentación y los antecedentes son manejados por una agencia del Estado nacional, no por las fuerzas policiales”, señaló también en 2011 Marcelo Saín, ex director de la Policía de Seguridad Aeroportuaria (PSA). El hoy precandidato a diputado nacional en la lista de Randazzo había criticado que la Policía Federal tenía asignados al área de documentación y antecedentes unos dos mil empleados, y que manejaba la base “como si los datos fueran propios, casi como si fuera información de una policía secreta”.\n\nDesde el Renaper, que depende del Ministerio de Interior, Obras Públicas y Vivienda de la Nación a cargo de Rogelio Frigerio, confirmaron a Chequeado que el servicio al instante se mantuvo con el cambio de gestión. Destacaron además que “la Argentina es el único país del mundo que tiene un servicio para tramitar un pasaporte al instante dentro del aeropuerto”, y señalaron que desde su implementación en 2011 más de 100 mil personas lo tramitaron bajo esta modalidad.\n\nEl pasaporte al instante se puede tramitar, además de en Ezeiza, en el Aeroparque Jorge Newbery (todos los días de 6 a 22 horas), en el Aeropuerto Internacional de Rosario (todos los días de 8 a 20 horas), en la Estación de Trenes Alta Córdoba (lunes a viernes de 8 a 20 horas), en el Aeropuerto de Mendoza (todos los días de 7 a 22 horas), y en el barrio de Palermo en la Ciudad Autónoma de Buenos Aires (de lunes a viernes de 8 a 20 horas).\n\nFederico Esper, consultor y miembro del Grupo de Expertos de la Organización Mundial del Turismo, respondió a Chequeado que esta organización “hace alusión precisamente a favorecer el desarrollo turístico a través de facilitar los trámites de la documentación en los viajes internacionales, además de la facilitación de visados y exención de visados entre países”. La posibilidad del pasaporte instantáneo, agregó, “soluciona contratiempos de último momento que pueden presentarse en los aeropuertos, ante imprevistos personales o de otra índole, y por ello constituye una solución práctica a los problemas que pueden acontecer ante la previa de un viaje”.\n\nEl pasaporte argentino permite ingresar sin necesidad de una visa a 154 países, ubicándose en el puesto 20º entre los documentos que más puertas abren de acuerdo con el ranking 2017 de la agencia londinense Henley & Partners y la Asociación Internacional de Transporte Aéreo (IATA por sus siglas en inglés) que nuclea a unas 260 líneas aéreas del mundo. El primer lugar está reservado al pasaporte alemán, que permite ingresar en 176 naciones sin visa.", "lang": "es"}