{"title": "No, estos niños de Sierra Leona no sufren el resultado de las “pruebas de vacunación”", "subtitle": "La instantánea fue tomada por el fotógrafo Jean-Marc Goboux en Sierra Leona en 1998 para retratar las consecuencias de la polio en niños que no habían podido vacunarse contra la enfermedad.", "author": "www.newtral.es", "date": "22 julio 2020", "vclaim_id": "vclaim-id-54059", "url": "https://www.newtral.es/bulo-ninos-sierra-leona-pruebas-vacunacion/20200722/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de Whatsapp, por una fotografía en la que se ve a varios niños con parálisis en las piernas acompañado del siguiente texto: “Este es el resultado de las pruebas de vacunación en africanos. Y nadie ha respondido por esto”. Es FALSO, precisamente los problemas de salud de estos niños son consecuencia de no haberse vacunado ante la enfermedad de la “poliomielitis”, o polio.\n\nSegún la Organización Mundial de la Salud, la poliomielitis es una enfermedad contagiosa que afecta sobre todo a los niños y se transmite de persona a persona por vía fecal-oral, por agua y alimentos contaminados. Entre sus síntomas menos comunes está la parálisis, a menudo permanente y es una enfermedad que no tiene cura pero si es prevenible por medio de la inmunización, es decir, a través de una vacuna. Realizando una búsqueda inversa de la fotografía en internet, y buscando desde cuándo lleva la imagen colgada, encontramos que fue tomada por el fotógrafo Jean-Marc Giboux en un viaje con la Organización Mundial de la Salud a Sierra Leona, en África para retratar los efectos de la enfermedad en niños. En su página web se pueden ver varias fotos de aquel viaje.\n\nLa foto es de 1998 Nos hemos puesto en contacto con el fotógrafo residente en Chicago y nos confirma que fue él quién tomó la foto en 1998 en Sierra Leona y que lo hizo cuando documentaba la campaña de erradicación de la poliomielitis junto a la Organización Mundial de la Salud. Según Gibous, lo que se muestra en la foto son “niños víctimas de la poliomielitis, lo que significa que contrajeron la enfermedad antes de que pudieran vacunarse y nunca se sometieron a una cirugía reconstructiva”. Además, nos asegura que su foto se está usando ahora para viralizar fake-news en contra de las vacunas y que no hemos sido los únicos que le hemos preguntado por ella. Otros medios de comunicación también le han consultado como AP News o AFP Factual.", "lang": "es"}