{"title": "É montagem: Madonna não vestiu a camisa do PT em apoio a Lula", "subtitle": "Diversas pessoas do meio artístico brasileiro prestaram apoio ao ex-presidente Luiz Inácio Lula da Silva (PT) depois que ele foi preso, no último dia 7. Até celebridades internacionais se pronunciaram, como", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-10477", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/04/20/e-montagem-madonna-nao-vestiu-a-camisa-do-pt-em-apoio-a-lula.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nDiversas pessoas do meio artístico brasileiro prestaram apoio ao ex-presidente Luiz Inácio Lula da Silva (PT) depois que ele foi preso, no último dia 7. Até celebridades internacionais se pronunciaram, como o ex-jogador argentino Diego Maradona.\n\nNos últimos dias, tem circulado pelas redes sociais um novo suposto apoio: o da estrela pop Madonna. A cantora aparece com uma blusa vermelha com o símbolo do Partido dos Trabalhadores estampado.\n\nDe acordo com perfis que compartilharam a imagem, ela teria vestido a roupa para protestar contra a prisão do petista.\n\nA imagem compartilhada é uma montagem. A norte-americana não prestou apoio público a Lula depois que ele foi preso.\n\nA foto verdadeira foi tirada no dia 26 de setembro de 2017 pelo fotógrafo Kevin Mazur, da Getty, durante o lançamento da linha de beleza MDNA SKIN na loja de luxo Barneys, em Nova York.\n\nMadonna não se posicionou sobre o assunto publicamente nem há registro de que tenha dado uma declaração política sobre a prisão ou Lula. A reportagem procurou tanto sua gravadora --a Sire Records-- como o conglomerado que é dono de sua obra --a Warner Music Group-- para tentar um comentário sobre o tema e o uso da imagem dela, mas não obteve resposta até a publicação deste texto.\n\nEncontro com Lula ficou só na intenção, mas aconteceu com Dilma\n\nNão é mentira, contudo, que a cantora pop quase se encontrou com Lula enquanto ele ainda ocupava a Presidência.\n\nNo final de 2009, ela expressou o interesse de discutir com o petista sobre projetos sociais.\n\nO encontro acabou não acontecendo. Segundo a assessoria de imprensa do Planalto na época, a cantora não formalizou o pedido para poder entrar na agenda presidencial.\n\nMadonna conheceu Dilma Rousseff em 2010, quando a ex-presidente ainda era ministra-chefe da Casa Civil. As duas se encontraram no Sambódromo do Rio de Janeiro durante o Carnaval.\n\nA cantora acompanhava o então namorado, o modelo Jesus Luz, e foi apresentada a Dilma pelo ex-governador Sérgio Cabral (MDB, hoje preso). Também era esperado que Lula participasse do encontro.\n\nEm dezembro de 2012, a cantora quase encontrou com Dilma mais uma vez. O objetivo de Madonna novamente era debater projetos sociais. Mas o encontro acabou não ocorrendo porque o Planalto alegou falta de data. Segundo o jornal \"Folha de S. Paulo\", a popstar chegou a enviar uma foto autografada para a presidente.\n\nA última passagem da cantora pelo Brasil nada tem a ver com política ou mesmo com suas músicas. Em outubro do ano passado, Madonna participou do casamento da modelo brasileira Michelle Alves com Guy Oseary, empresário da popstar e de outros artistas internacionais, como a banda U2, também presente no evento no Rio de Janeiro.", "lang": "pt"}