{"title": "Plataforma colaborativa convoca leitores a identificar desinformação e discurso de ódio", "subtitle": "Healthy Internet Project tem como objetivo construir base de dados sobre conteúdo nocivo online", "author": "politica.estadao.com.br", "date": "2020-08-25T14:41:31-03:00", "vclaim_id": "vclaim-id-85104", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nova-plataforma-colaborativa-permite-identificar-desinformacao-e-discurso-de-odio/", "vclaim": "Desinformação e discurso de ódio são alguns dos principais problemas da vida online hoje, mas é muito desafiador rastrear o conteúdo nocivo que circula na internet. Para tentar melhorar esse cenário, foi criado o Healthy Internet Project, uma plataforma colaborativa em que usuários podem denunciar sites abusivos. O esforço conjunto construirá uma base de dados útil para jornalistas, organizações da sociedade civil e empresas de tecnologia.\n\nextensão para o navegador Google Chrome que permite marcar o melhor e o pior da internet. Não é necessário enviar nenhuma informação pessoal para participar. É possível classificar notícias, vídeos e postagens de redes sociais como “ideias que valem a pena”; “mentiras ou manipulação”; “abuso ou assédio” e “divisão ou medo”.\n\nEssas marcações serão avaliadas por um moderador, um usuário mais experiente da ferramenta. Eventualmente, novos voluntários podem se tornar mediadores e avaliar classificações feitas por outros usuários.\n\n, desenvolvido com apoio da divisão do Google Jigsaw e do Centro Internacional para Jornalistas (ICFJ). O Estadão Verifica é um dos parceiros no Brasil e, junto com a coalizão do Comprova e o site de fact checking Aos Fatos, terá acesso aos dados coletados na plataforma.\n\nAs informações coletadas por meio do Healthy Internet Project podem ajudar a identificar campanhas de desinformação e novas táticas para promover discurso de ódio online. Dessa forma, os parceiros do projeto podem tomar atitudes para mitigar esse conteúdo nocivo.\n\nLeia mais sobre o Healthy Internet Project aqui.", "lang": "pt"}