{"title": "PolitiFact - What we know about the Politico story at the heart of a Ukraine conspiracy theory", "subtitle": "Republicans have asserted in recent weeks that Ukraine interfered in the 2016 election. Their source often traces back t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-28052", "url": "https://www.politifact.com/article/2019/dec/03/what-we-know-about-politico-story-heart-ukraine-co/", "vclaim": "Republicans have asserted in recent weeks that Ukraine interfered in the 2016 election. Their source often traces back to a 2017 investigation in Politico.\n\nSen. John Kennedy, R-La., repeated the talking point Dec. 1 on NBC’s \"Meet the Press.\"\n\n\"I think both Russia and Ukraine meddled in the 2016 election,\" he said during the program. \"Russia was very aggressive, and they're much more sophisticated. But the fact that Russia was so aggressive does not exclude the fact that (then-Ukrainian President Petro) Poroshenko actively worked for Secretary Clinton.\"\n\nPressed by host Chuck Todd about whether Kennedy was concerned he was promoting Russian propaganda, Kennedy cited a variety of media reports about Ukrainian actions in 2016 — including the 2017 Politico story. \"I believe the reporting by the Politico magazine,\" he said.\n\nAllies of Donald Trump and Republican lawmakers have repeatedly referenced the article in interviews and congressional hearings during the impeachment inquiry against the president, which centers on his interactions with Ukraine.\n\nPolitiFact has previously reported on the similarities and differences between Ukrainian and Russian election meddling. But we decided to take a closer look at the Politico story to outline what it does — and doesn’t — show about Ukraine’s involvement in 2016.\n\nAt more than 5,000 words in length, the Politico article delves into 2016 efforts by Ukranianians to bring attention to Paul Manafort, then Trump’s campaign chair. They hoped to discredit Manafort by publicizing his work on behalf of a previous, Russia-aligned government of Ukraine. Some of the article’s key points are based on anonymous sourcing.\n\nThe article itself cautions that the actions of the Ukrainians to oppose Trump were not as expansive or as centrally controlled as the election interference by Russia. But those nuances have been ignored by Trump allies, who have chosen to play up the Ukrainian efforts outlined in the article rather than the more extensively documented Russian meddling.\n\nWhat the article says\n\nIn the January 2017 article, Kenneth Vogel and David Stern reported that Ukrainian government officials tried to boost Hillary Clinton’s chances of winning the election.\n\nThe report said Ukrainian officials tried to sway the election in favor of Clinton by publicly questioning Trump’s fitness for office; disseminating documents implicating Paul Manafort, Trump’s former campaign manager, in corruption; and working with a Democratic National Committee contractor to dig up dirt about Trump and his advisers.\n\nRELATED: Trump and Russia, Clinton and Ukraine: How do they compare?\n\nAlexandra Chalupa, the consultant mentioned in the story, revealed some findings to Ukrainian embassy officials and the DNC, according to Politico. The story does not say the DNC authorized Chalupa’s research or worked directly with either Ukraine’s government or the Clinton campaign. Our reporting has come to a similar conclusion.\n\nPolitico also cited several instances in which Ukrainian officials pushed back against Trump’s comments that Russia’s annexation of Crimea should be accepted as a done deal. For instance, Ukraine’s U.S. ambassador had an op-ed in The Hill that said Trump’s words sent the wrong message. And Ukraine’s minister of internal affairs tweeted that Trump posed \"an even bigger danger to the US than terrorism.\"\n\nPolitico reported that such efforts promoted the narrative that Trump’s campaign had ties to Russia, Ukraine’s political foe, and helped force Manafort’s resignation.\n\n\"Politico’s investigation found evidence of Ukrainian government involvement in the race that appears to strain diplomatic protocol dictating that governments refrain from engaging in one another’s elections,\" Vogel and Stern wrote.\n\nBut the article also states that the attempt wasn’t comparable in scale to Russia’s meddling in the election, which was outlined at length in former special prosecutor Robert Mueller’s report. \"The Russian government interfered in the 2016 presidential election in sweeping and systematic fashion,\" the Mueller report said, citing everything from Russian spy agency hacking to coordinated social media efforts.\n\nAccording to Politico’s article, \"Russia’s effort was personally directed by Russian President Vladimir Putin (and) involved the country’s military and foreign intelligence services, according to U.S. intelligence officials,\" they wrote. \"There’s little evidence of such a top-down effort by Ukraine.\"\n\nWhat the publications say now\n\nVogel, now a reporter with the New York Times, has defended his reporting. \"I stand by the story. It was both accurate and prescient, revealing the genesis of Trump’s grudge against Ukraine,\" he told PolitiFact.\n\nPolitico and Stern, Vogel’s co-author, have noted that the article told one part of a very large story and drew a distinction between what it said Ukrainians did and what Russia has been shown to have done.\n\n\"When you dig down into the details,\" the efforts by Ukraine and Russia were \"very, very different,\" Stern said on CNN in July 2017. \"What we said in the article is that we don't have, as far as we can see, the type of top-down and wide, broad attack on the American election that was being alleged.\"\n\n\"The article did not state that the Ukrainian government conspired with the Clinton campaign or the DNC,\" said Melissa Cooke, a booking manager for Politico, in an email. \"It also emphasized that the acts of Ukrainian officials to raise questions about Trump were not comparable to Russia’s interference in the 2016 election, and reported that the then-Ukrainian government was trying to make amends with then-President-elect Trump.\"\n\nIn an interview, Peter Canellos, the Politico editor-at-large who edited Vogel and Stern’s investigation, said the article is a \"deeply factual story that has never been challenged.\"\n\nNeither Vogel nor Canellos commented on the record about how the story has been misrepresented. We reached out to Stern but haven’t heard back.\n\nKennedy’s office did not respond to our request for comment.\n\nThe Politico article does not clearly back up the specific claim by Kennedy that \"President Poroshenko actively worked for Secretary Clinton.\" Kennedy was sharing anonymous assertions from the article and ignoring contrary evidence that was also presented in the story.\n\nThe only voice in the Politico article suggesting that Poroshenko was personally involved in anti-Trump or pro-Clinton efforts was an anonymous \"operative who has worked extensively in Ukraine.\" He said \"it was something that Poroshenko was probably aware of and could have stopped if he wanted to.\"\n\nBut Politico also reported that Poroshenko’s camp disputed the notion that they were behind the anti-Trump efforts, going into significant detail about how the president’s office separated itself from efforts to publicize Manafort’s connections.\n\nSo at most, the Politico article offers an anonymous operative speculating that Poroshenko could have opposed the efforts targeting Manafort (and indirectly, Trump) but didn’t. But Kennedy ignores Poroshenko’s spokesman’s forceful denial in the Politico story.\n\nWhy Ukraine had reason to worry in 2016\n\nRepublicans’ attempts to pin election interference on Ukraine ignore the real policy difference that Ukrainian officials had with candidate Trump.\n\nUkraine had just recently lost part of its territory, Crimea, to Russia. In 2014, within days of the removal of Ukraine’s pro-Russia president, Russian special forces were activated on the Crimean Peninsula, where Russia had a key naval base. The special forces occupied the regional parliament, and in short order, residents there voted in a referendum to ally with Russia. The fairness of the vote was criticized, but by the end of March, Crimea became part of Russia.\n\nThe Obama administration strongly opposed Russia’s action on Crimea, but Trump seemed to support it. In a July 31, 2016 ABC News interview, Trump suggested that \"the people of Crimea, from what I've heard, would rather be with Russia than where they were.\"\n\nUkrainian officials heard Trump repeating a Russian justification for aggression. They argued against that in an op-ed from Ukraine’s ambassador and social media posts from officials.\n\n\"If you are ambassador, you can’t accept Putin talking points from anybody,\" Åslund said \"It’s not a matter of taking a stand in the election. It was just to set the record right.\"\n\nWhat the article doesn’t say\n\nOne of the claims that allies of Trump have used to to bolster the narrative that Ukraine targeted Trump in 2016 does not appear in the article — a conspiracy about the hack of the Democratic National Committee.\n\nTrump and his allies have floated the theory that the cybersecurity firm Crowdstrike hid a server of Clinton’s emails from a 2016 intelligence community investigation — and that Ukraine somehow controlled Crowdstrike. We found no evidence that Crowdstrike ever worked on issues around Clinton’s private email server. Crowdstrike was involved in investigating the hack of the Democratic National Committee, which is altogether different from the Clinton emails. Intelligence officials have warned lawmakers that the conspiracy has been promoted by a yearslong Russian campaign to frame Ukraine for the hack.\n\nFiona Hill pushed back against some of those \"false narratives\" in her public testimony to the House Intelligence Committee on Nov. 21.\n\nRELATED: Fiona Hill and conspiracy theories about Ukraine and Russia: What you need to know\n\n\"Some of you on this committee appear to believe that Russia and its security services did not conduct a campaign against our country—and that perhaps, somehow, for some reason, Ukraine did. This is a fictional narrative that has been perpetrated and propagated by the Russian security services themselves,\" Hill said.", "lang": "en"}