{"title": "A gravação é de protesto realizado em janeiro de 2019 na Venezuela", "subtitle": "Um vídeo aéreo de uma grande aglomeração de pessoas cantando em uma manifestação foi compartilhado milhares de vezes em diversos idiomas como se mostrasse um ato da greve geral realizada na Colômbia no último dia 21 de novembro. A gravação é, no entanto, de um protesto realizado na Venezuela em 23 de janeiro deste ano, quando o opositor Juan Guaidó se autoproclamou presidente", "author": "checamos.afp.com", "date": "2019-11-22T21:22:29+01:00", "vclaim_id": "vclaim-id-40165", "url": "https://checamos.afp.com/gravacao-e-de-protesto-realizado-em-janeiro-de-2019-na-venezuela", "vclaim": "Um vídeo aéreo de uma grande aglomeração de pessoas cantando em uma manifestação foi compartilhado milhares de vezes em diversos idiomas como se mostrasse um ato da greve geral realizada na Colômbia no último dia 21 de novembro. A gravação é, no entanto, de um protesto realizado na Venezuela em 23 de janeiro deste ano, quando o opositor Juan Guaidó se autoproclamou presidente encarregado do país, e a canção ouvida no vídeo é o hino venezuelano.\n\n“Que coisa linda. Colômbia também se levanta em greve geral contra o neoliberalismo. Vamos, Brasil, às ruas derrubar esta corja de milicianos e neoliberais que sequestrou nosso futuro”, diz a legenda que acompanha o vídeo em uma das publicações no Facebook. A gravação também foi associada às passeatas realizadas em 21 de novembro contra o governo do presidente colombiano, Iván Duque, em diversas outras postagens no Facebook e Twitter, sendo compartilhada, inclusive, pela candidata a vice na chapa presidencial de Fernando Haddad (PT) nas eleições de 2018, Manuela D’Ávila. Um detalhe da gravação indica, no entanto, que as imagens não foram filmadas na Colômbia: a multidão canta o hino da Venezuela. Como identificado por um jornalista da AFP, as pessoas vistas no vídeo entoam parte da primeira estrofe da canção nacional.\n\nA partir desse indício e de uma busca reversa*, a equipe de checagem da AFP localizou o mesmo vídeo publicado no YouTube em 4 de fevereiro deste ano. De acordo com a publicação, as imagens foram gravadas na avenida Cedeño da cidade de Valencia, no estado venezuelano de Carabobo, em 23 de janeiro de 2019.\n\nNesta data, o então líder do Parlamento venezuelano, Juan Guaidó, se autoproclamou presidente do país, desencadeando grandes protestos, inclusive na avenida Cedeño de Valencia. De acordo com veículos locais (1, 2, 3), manifestantes tomaram totalmente a rua durante um ato contra o presidente Nicolás Maduro.\n\nA manifestação que lotou a avenida também foi registrada em vídeos (1, 2, 3) e fotos publicados no Twitter na época.\n\nUma análise de imagens da Avenida Cedeño publicadas por usuários no Google Maps permite confirmar que esse é realmente o local do vídeo. Em uma das fotos é possível identificar dois prédios vistos na gravação, como demonstrado abaixo.\n\nOutro elemento da gravação reitera que o protesto foi realizado na Venezuela: os manifestantes levantam uma bandeira com três faixas da mesma largura, uma vermelha, uma azul e uma amarela, como é o emblema venezuelano. A bandeira colombiana, por outro lado, tem a faixa amarela maior do que as demais.\n\nOs protestos verdadeiramente realizados em 21 de novembro na Colômbia foram retratados em vídeo pela AFP. De acordo com organizações que promoveram a paralisação, mais de um milhão de pessoas foram às ruas, em manifestações que deixaram ao menos três mortos.\n\nEm resumo, é falso que o vídeo viralizado mostre a greve geral realizada em 21 de novembro na Colômbia. As imagens foram gravadas em 23 de janeiro deste ano na Venezuela, e as pessoas vistas na gravação entoam o hino nacional venezuelano.", "lang": "pt"}