{"title": "Sputnik Repeats Russia's False Tales About MH 17, Four Years Later", "subtitle": "Extensive investigation has produced hard evidence to show that it was a Russian surface-to-air missile that shot down MH-17. Meanwhile, the Russian government has repeatedly produced numerous, sometimes mutually exclusive “alternative theories” of the crash.", "author": "www.polygraph.info", "date": "July 17, 2018", "vclaim_id": "vclaim-id-5208", "url": "https://www.polygraph.info/a/sputnik-repeats-false-russian-tales-about-mh-17-four-years-later/29372564.html", "vclaim": "On the four-year anniversary of the downing of Malaysian Airlines Flight 17 (MH17), which led to the death of all 298 passengers on board, Russia’s state-owned news agency Sputnik claimed no “solid evidence” has been produced linking Russia with the incident. In fact, plenty of evidence showing Russia's culpability has been found, yet the Russian government, its state-run media outlets and pro-government media outlets, during the four year internal, have produced contradictory alternative theories that have been repeatedly debunked.\n\nThe Sputnik article begins by stating that Russia was accused of shooting down the Boeing 777 “shortly after” the downing of the plane was reported. It does not mention, however, that there was a good reason for this, based on military capabilities.The Ukrainian military was fighting an enemy with no aviation assets, and so Ukraine would have no reason to shoot down a high-altitude aircraft flying from the west. Meanwhile, the pro-Russian forces had shot down several Ukrainian military aircraft in the days leading up to July 17.\n\nThe article claims that an investigation by Almaz-Antey, the company which manufactures the Buk surface-to-air missile system used to shoot down MH17, found that the missile was fired from the village of Zaroshchensk’e in eastern Ukraine – which the company claimed was under Ukrainian military control. Actually, the village was controlled by pro-Russian forces. This point is moot, however, considering that both the Dutch Safety Board and the Joint Investigative Team determined that the actual launch site was near the village of Snizhne, which was also controlled by pro-Russian forces at the time.\n\nThe article then refers to the Russian Defense Ministry’s claims that a Ukrainian Buk radar signal was detected in the area. What the article fails to mention is that the Russian Defense Ministry also claimed it had detected a Ukrainian air force jet in the vicinity of MH17. The Sputnik article also does not mention that both the Defense Ministry and various state-media organizations often promoted claims that a Ukrainian Su-25, which is in fact a ground-attack aircraft, shot down MH17. Russia’s Investigative Committee even opened an investigation into this theory.\n\nIn any case, these claims have been thoroughly debunked, as the damage to the Boeing was consistent with that caused by a Buk SAM and not a much smaller air-to-air missile.\n\nBesides these claims, the Sputnik article repeatedly cites Russia’s Defense and Foreign ministries in labeling the evidence used by both the Dutch Safety Board and the Joint Investigative Team as “unreliable” without substantiating these claims. The article does mention the claim that the missile used to shoot down the airliner was manufactured in 1986, and that it was not in use by the Russian Armed Forces, but this has been debunked based on photographs.\n\nIt is worth noting that years after the event, Russian media’s initial treatment of the story is still online. For example, the pro-government outlet LifeNews, below, claimed that pro-Russian forces had downed a Ukrainian An-26 military cargo plane, showing footage from what was actually the MH17 downing. The Russian state-owned news agency TASS also ran this report, which is still online today. These reports were based on a dispatch by pro-Russian militia leader and Russian citizen Igor “Strelkov” Girkin, who on that day published a post on social media bragging that his forces had shot down an An-26. His “An-26” shootdown was actually the airliner, which had taken off from Amsterdam, full of civilians, and was bound for Kuala Lampur. While Girkin quickly removed the post as the real story emerged, the stories which cited him remain up to this day.\n\nA LifeNews anchorwoman reports the destruction of an \"An-26\" military cargo plane that was actually MH17.\n\nWhat is more, there have been plenty of opportunities for the Russian side to debunk some of the investigations that point to Russia, but they have not taken them. For example, a joint investigation by Bellingcat, McClatchy DC, and the Russian independent media outlet The Insider identified a Russian GRU (military intelligence) officer whose intercepted phone conversations reveal that the so-called \"separatists\" had a Buk SAM system in their possession. To date, Russian media has not interviewed the man in question to get his side of the story and possibly clear his, and Russia's name in this case.", "lang": "en"}