{"title": "Fake News: Florida Officials Did NOT Admit Nearly 200k Voters May Not Be Citizens In 2018 | Lead Stories", "subtitle": "Did Florida officials admit almost 200,000 voters in the Florida midterm election may not have been citizens? No, that&#039;s not...", "author": "leadstories.com", "date": "2018-11-12T06:50:46-07:00", "vclaim_id": "vclaim-id-12617", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-breaking-report-florida-officials-admit-nearly-200k-voters-may-not-be-citizens.html", "vclaim": "Did Florida officials admit almost 200,000 voters in the Florida midterm election may not have been citizens? No, that's not true: a hyperpartisan website took an old report about the 2012 midterms and presented it as if it was breaking news from this year. Florida officials made no such claim this time although there currently still is a recount underway and many allegations of improper voting practices are indeed being made (including by President Trump). The site pushing the old story as a new one was probably just trying to create more outrage in order to get visitors and advertising revenue.\n\nThe story originated from an article published by Magavoter on November 12, 2018 titled \"BREAKING REPORT: Florida Officials Admit Nearly 200k Voters May Not Be Citizens\" (archived here) which opened:\n\nAccording to new report from NBC Miami, Florida officials admit nearly 200 thousand Florida voters may not be actual U.S. citizens. The startling report comes on the heels of other reports, stating Broward County Election Supervisor Brenda Snipes past law breaking antics. Breitbart reported that in 2017, Dr. Snipes admitted in court that her office had allowed non-citizens and felons to vote and was particularly vulnerable ahead of major elections.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe NBC Miami story the article uses as its source (but which it doesn't link to) is this one, from May 11, 2012:\n\nThere is no doubt this is the report being talked about as it contains long passages that have been copied exactly in the Magavoter story, for example this one:\n\nBut an initial list drawn up by the state -- and not widely released -- shows that a comparison of voter lists and driver's license information turned up a list of nearly 182,000 people who may not be U.S. citizens. State officials, however, note that some of those on list may have become citizens after first getting their driver's licenses. Still, the decision to screen the voter rolls for non-citizens could result in tens of thousands voters being dropped in the middle of a critical election year. President Barack Obama won Florida four years ago, but recent polls have shown that he is neck-and-neck with likely GOP nominee Mitt Romney. The 2000 election between George W. Bush and Al Gore was decided by just 537 votes in the Sunshine State.\n\nThe fact that the story still talks about President Obama winning something \"four years ago\" is a dead giveaway the story is not about the current midterm election in 2018.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes magavoter.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}