{"title": "Does President Trump Have an Interest in the Company That Makes Hydroxychloroquine?", "subtitle": "Yes, but the most recent information shows it’s not significant.", "author": "factcheck.thedispatch.com", "date": "2020-04-08T13:57:28+00:00", "vclaim_id": "vclaim-id-46103", "url": "https://factcheck.thedispatch.com/p/does-president-trump-have-an-interest", "vclaim": "The New York Times reported Monday that President Trump has “a small personal financial interest in Sanofi, the French drugmaker that makes Plaquenil, the brand-name version of hydroxychloroquine,” a drug that the president has been advocating the use of to combat coronavirus. To be exact, according to Trump’s financial disclosure for 2018 “his three family trusts each had investments in a Dodge & Cox mutual fund, whose largest holding was in Sanofi.”\n\nConfusion over how best to interpret the numbers quickly flooded Twitter, with some overplaying the significance of Trump’s investments:\n\nOthers incorrectly suggested that Trump’s investment in Sanofi could be as low as $99:\n\nPresident Trump’s most recent Executive Branch Personnel Public Financial Disclosure Report reveals that, as of the end of 2018, Trump had invested in two different Dodge & Cox funds: the Dodge & Cox International Stock Fund and the Dodge & Cox Income Fund. The Income Fund is comprised of a portfolio of mainly “high-quality bonds and other debt securities,” whereas the International Stock Fund “invests primarily in a diversified portfolio of equity securities issued by non-U.S. companies from at least three different countries.” It is the International Fund that has a stake in Sanofi, and Trump’s disclosure states that his three family trusts each have investments valued between $1,001 and $15,000 in the International Fund. Dodge & Cox’s website states that a minimum initial investment of $2,500 is required, putting Trump’s total investment in the fund somewhere between $7,500 and $45,000.\n\nDespite being the fund’s largest holding, Sanofi shares represented only 3.3 percent of the International Fund’s investments at the end of 2019. If the president’s level of investment hasn’t changed, he has at most $1,485 invested in Sanofi and possibly as little as $247.50.\n\nMarketWatch pointed out that the Trump trusts contain other funds that have a stake in Sanofi. His three family trusts also contain investments in iShares MSCI EAFE Index, each falling in the $15,001 to $50,000 range, and iShares Core MSCI EAF ETF, which has an investment in the $1,001 to $15,000 range in Family Trust 1 and investments in the $15,001 to $50,000 range in Family Trusts 2 and 3.\n\nBased on the information from Trump’s 2018 fiscal year disclosure, his total investment in iShares MSCI EAFE Index ranged between $45,003 and $150,000. Given that, as of April 6, .91 percent of the fund’s holdings are in Sanofi, Trump’s financial interest in Sanofi through this fund is at least $409.53 and possibly as high as $1,365.\n\nLess than 1 percent—.78 percent to be exact—of iShares Core MSCI EAF ETF’s holdings were in Sanofi as of April 6, meaning that of the $31,003 to $115,000 Trump has in the fund, between $241.82 and $897 are invested in Sanofi.\n\nTotaling all of these figures, Trump’s financial interest in Sanofi is at most $3,747 and could be as low as $898.85. It’s important to note that this is based on the most recent information on Trump’s investments available, meaning it is not necessarily an accurate reflection of what Trump’s investments currently look like. Provided Trump’s investments have not changed much since the end of 2018, and assuming that those disclosures are accurate, Trump’s investment in the French company does not represent a significant portion of his net worth.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com", "lang": "en"}