{"title": "Fact check: Lincoln Memorial in D.C. has not been covered in graffiti and defaced", "subtitle": "A viral image on social media shows the iconic Lincoln Memorial statue in Washington D.C. covered in graffiti. Comments on the posts include a mixture of users calling out the hoax, and others believing it to be true (examples include “And this was the president that freed...", "author": "www.reuters.com", "date": "2020-06-08T16:16:00Z", "vclaim_id": "vclaim-id-1043", "url": "https://www.reuters.com/article/uk-factcheck-lincoln-memorial-dc-graffit/fact-check-lincoln-memorial-in-d-c-has-not-been-covered-in-graffiti-and-defaced-idUSKBN23F261", "vclaim": "A viral image on social media shows the iconic Lincoln Memorial statue in Washington D.C. covered in graffiti. Comments on the posts include a mixture of users calling out the hoax, and others believing it to be true (examples include “And this was the president that freed the blacks. Now what does the black community have to say about this?” and “What point does this make? Didn’t Lincoln Emancipate the slaves? So why? This has got to be ANTIFA.”) The photograph in the claim is a hoax.\n\nExamples of the post can be seen here , here and here .\n\nA spokesperson for the National Mall and Memorial Parks confirmed to Reuters via email that the photo is a hoax, and that the only graffiti at the Lincoln Memorial was “at the bottom of the steps at street level, far away from the statue (and it has been removed already).”\n\nThe writing, statue, and backdrop point toward the image being a photoshop job. When compared to actual photographs of the Lincoln statue at the memorial at a similar angle (here), the photograph in the claim appears manipulated beyond the text and graffiti (with strange shadows around Lincoln and behind his head and strange color shades on the wall behind him).\n\nReuters recently debunked a claim stating Black Lives Matter protesters had defaced a Vietnam Veterans memorial in Venice, California when the vandalism actually dated back to 2016, here .\n\nFalse. The image of the ‘vandalized’ Lincoln Memorial is a hoax.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}