{"title": "Bolsonaro \"vai obrigar\" os reclusos no Brasil a trabalhar para \"pagarem as despesas da prisão\"?", "subtitle": "Está a propagar-se nas redes sociais um artigo no qual se destaca que o presidente do Brasil, Jair Bolsonaro, pretende \"obrigar\" os reclusos a pagarem as despesas do encarceramento. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-02-14T13:30:41Z", "vclaim_id": "vclaim-id-36391", "url": "https://poligrafo.sapo.pt/fact-check/bolsonaro-vai-obrigar-os-presos-a-trabalhar-para-pagar-despesas-da-prisao", "vclaim": "\"O presidente eleito, polémico como sempre, quer cobrar a “estadia” nas prisões! Uma das primeiras medidas que Bolsonaro pretende fazer é um teste de privatização com os presídios brasileiros. A ideia já funciona em muitas cadeias no estrangeiro, em que colocam o preso a trabalhar para que não seja apenas mais um fardo para quem paga impostos. Todos os presidiários aptos a exercerem actividades laborais, exercem funções para ajudar a pagar os custos com eles mesmos na cadeia\", lê-se no artigo em causa.\n\n\"Em troca do trabalho, cada cadeia tem um sistema diferente. Os presos podem trocar o trabalho por comida (além da tradicional servida diariamente), produtos de higiene pessoal, cigarros, etc. É até possível guardar quantias para quando deixar a prisão, facilitando a volta ao mercado de trabalho\", conclui-se.\n\nSegundo a agência de notícias brasileira Globo, Bolsonaro considerava \"bem vindo o projeto de lei que obriga o preso a ressarcir os gastos do Estado com a manutenção na cadeia.\" A proposta tinha sido avançada pelo então senador Waldemir Moka e foi aprovada em 2019 pela Comissão de Direitos Humanos e Legislação Participativa (CDH) do Senado.\n\nPorém, a Constituição Federal brasileira proíbe os trabalhos forçados no âmbito do artigo 5º, alínea 47, que reconhece que \"não haverá penas: a) de morte, salvo em guerra declarada, nos termos do art. 84, XIX; b) de caráter perpétuo, c) de trabalhos forçados; d) de banimento; e) cruéis.\n\nA proposta prevê que o preso use os seus recursos financeiros para custear a sua estadia na prisão. Caso não tenha condições económicas, é expectável que utilize parte da remuneração do seu trabalho durante o cumprimento da pena para ressarcir o estado. Foi fixado um desconto mensal de até 25% da remuneração total do preso para custear as despesas.\n\nNo dia 12 de fevereiro de 2020 a medida foi aprovada pela CCJ (Comissão de Constituição e Justiça) do Senado e aguarda votação no Plenário. Jair Bolsonaro celebrou a decisão da Comissão no seu perfil do Twitter. \"Humildemente parabenizo a Comissão de Constituição e Justiça do Senado, por dar um grande passo, aprovando o projeto de lei que obriga presos a bancarem suas despesas enquanto encarcerados. A matéria agora segue para plenário\", pode ler-se na mensagem do presidente.\n\nNo documento do projeto de lei lê-se que \"é grave a situação do sistema prisional brasileiro. A principal razão está na falta de recursos para mantê-lo. Se as despesas com a assistência material fossem suportadas pelo preso, sobrariam recursos que poderiam ser aplicados em saúde, educação, em infraestrutura, etc. (...)\".\n\nTodo o percurso legislativo da medida, que se encontra \"em tramitação\", pode ser consultado aqui.", "lang": "pt"}