{"title": "Fact Check: The State Of Hawaii Did NOT Buy 30 Assisted Suicide 'Pods' | Lead Stories", "subtitle": "Did the state of Hawaii buy 30 &quot;passing assistance pods&quot; to aid in assisted suicides? No, that&#039;s not true: This...", "author": "leadstories.com", "date": "2020-09-02T20:07:53-07:00", "vclaim_id": "vclaim-id-82431", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-the-state-of-hawaii-did-not-buy-30-assisted-suicide-pods.html", "vclaim": "Did the state of Hawaii buy 30 \"passing assistance pods\" to aid in assisted suicides? No, that's not true: This is a false claim made by a bogus Facebook page claiming to be an official state of Hawaii page. One of the co-creators of the assisted suicide pod pictured in the Facebook post, longtime euthanasia activist Philip Nitschke, wrote, \"There has been no sale to Hawaii,\" in an email statement to Lead Stories.\n\nThe claim appeared in a Facebook post (archived here) published on August 28, 2020, by a Facebook page named \"The State Of Hawaii.\" The post opened:\n\nAs of January 1st, 2019, the state of Hawaii legalized assisted suicide. With the legalization, doctors can now prescribe death as a medical procedure. To aid Hawaii's medical providers, we have purchased 30 passing assistance pods. These pods/machines are prescribed to patients to use should they feel the need to end their current life term.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe pod pictured in the Facebook post is called a Sarco -- with the name derived from the sarcophagus, a stone coffin used in ancient civilizations -- and it is designed to fill with nitrogen causing the person inside to feel a dizzy, rapidly lose consciousness, and then die, Nitschke told Agence France-Presse.\n\nThe Facebook page that made the claim is listed as an \"entertainment website,\" not a \"government organization\" like other official Hawaii Facebook pages. This Facebook page takes the latest news events and write satirical posts on them, similar to the post about the assisted suicide pods. The claim that the pod \"shrink wraps the body inside\" following death is also false, Nitschke pointed out.\n\nThe governor of Hawaii signed a bill that gives \"terminally ill, mentally competent\" patients the option to decide when they want to die, which did take effect on January 1, 2019, as the Facebook post states.\n\nThe Sarco has not been used in practice yet, but Sarco X, \"the improved version of the Sarco pictured,\" is planning to be used for the first time on a person seeking an elective death in Basel, Switzerland, Nitschke told Lead Stories.", "lang": "en"}