{"title": "Fact Check: PM Modi's image photoshopped along with starving woman from Africa", "subtitle": "A collage of two images, one showing Prime Minister Narendra Modi eating from a lavish spread, juxtaposed with another picture of a starving woman with a rickety child, has gone viral on Facebook.", "author": "www.indiatoday.in", "date": "2019-12-02T23:37:52+05:30", "vclaim_id": "vclaim-id-28080", "url": "https://www.indiatoday.in/fact-check/story/fact-check-pm-modi-s-image-photoshopped-along-with-starving-woman-from-africa-1624569-2019-12-02", "vclaim": "A collage of two images, one showing Prime Minister Narendra Modi eating from a lavish spread, juxtaposed with another picture of a starving woman with a rickety child, has gone viral on Facebook.\n\nFacebook user \"Bhupinder Singh Raju\" posted the image with a caption in Hindi, which can be translated as, \"This picture tells a lot to wise people.\"\n\nIndia Today Anti Fake News War Room (AFWA) has found the post to be misleading. While the image of PM Modi is photoshopped, the other of a starving woman with a kid is from Africa.\n\nTill the filing of this story, the post has already been shared more than 25,000 times. The archived version of the post can be seen here.\n\nMany people in the comment section criticised Modi for having a lavish feast at a time many Indians are suffering from poverty and hunger. By using reverse search on the two images separately, we found the truth behind the photos.\n\nThe image showing PM Modi having lavish food is photoshopped. This image has been going viral for quite a few months.\n\nCongress politician Sanjay Nirupam had also tweeted this image earlier. Fact-check website \"Boom Live\" had then debunked it.\n\nThe original image can be seen in the website of \"Timescontent.com\". The details of the photo read, \"Gujarat chief minister Narendra Modi relishes his food during the annual Diwali lunch party organized by him for journalists in Gandhinagar, Gujarat on November 12, 2008.\"\n\nIn the original image of PM Modi, one can see that the table is not filled with many food items.\n\nSeveral people on Facebook believed that the other picture in the collage of a starving mother with a child is from India.\n\nBy using reverse search, we found that the picture is from Africa. It is available on the Getty Images website with the caption, \"Mother Holding Her Starving Child\". As per Getty images, this picture was taken by David Turnley in 1992.\n\nTherefore, it is evident that the viral image of PM Modi having a lavish feast is photoshopped, and the other picture showing a starving mother and child is from Africa. Hence, the entire viral post is misleading.", "lang": "en"}