{"title": "This tweet of Prashant Bhushan's fight against BJP agents in Supreme Court is Fake", "subtitle": "Screenshot of a tweet posted from the parody account is falsely shared as Prashant Bhushan’s tweet about BJP agents in Supreme Court.", "author": "factly.in", "date": "2020-08-25T14:09:21+00:00", "vclaim_id": "vclaim-id-73684", "url": "https://factly.in/this-tweet-of-prashant-bhushans-fight-on-bjp-agents-in-supreme-court-is-fake/", "vclaim": "Screenshot of a tweet purportedly made by Lawyer and Activist Prashant Bhushan is being shared on social media. The tweet states that Prashant Bhushan fight is only against the BJP Agents sitting in the Supreme Court, not against the institution. Let’s verify the claim made in the post.\n\nClaim: Prashant Bhushan tweeted that his fight is only against the BJP Agents in the Supreme Court, not against the institution. Fact: Screenshot in the post shows a tweet posted from the parody account of Prashant Bhushan, not from the official twitter handle of Prashant Bhushan. Hence the claim made in the post is FALSE.\n\nOn searching for this tweet on the official twitter handle of Prashant Bhushan, we did not found any such tweet made by Prashant Bhushan. The user name mentioned in the screenshot is different from that of the username mentioned on the official twitter handle of Prashant Bhushan. The user name on the official handle as ‘@pbhushan1’, whereas the tweet in the screenshot shows the username ‘@P_Bhushan1’.\n\nThe twitter account (@P_Bhushan1) from which the tweet is made clearly states that it is a parody account of Prashant Bhushan.\n\nThe Supreme Court of India ruled senior advocate Prashant Bhushan guilty for the two tweets posted on his official twitter handle that made comments about the CJI. The Court concluded that his tweets about the Supreme Court Judges are a ‘serious contempt of court’. The Supreme Court asked Prashant Bhushan to apologize, but Bhushan responded saying that ‘Any apology will be contempt of my conscience’. As on date, the Supreme Court has reserved the verdict about his sentencing in this case.\n\nTo sum it up, screenshot of a tweet posted from the parody account is falsely shared as Prashant Bhushan’s tweet about BJP agents in Supreme Court.\n\nDid you watch our new video?", "lang": "en"}