{"title": "FALSE: COVID-19 not real, Bill Gates behind the disease", "subtitle": "The viral video contains several unproven conspiracy theories that were already debunked by fact checking organizations", "author": "rappler.com", "date": "Jul 11, 2020 4:31 PM PHT", "vclaim_id": "vclaim-id-54334", "url": "https://rappler.com/newsbreak/fact-check/coronavirus-not-real-bill-gates-behind-disease", "vclaim": "The cases of COVID-19, the disease caused by the novel coronavirus, is not real and was planned by US billionaire Bill Gates to push the use of vaccines and microchip implants.\n\nUgalde also said that Gates is in charge of the World Health Organization (WHO) and that he wants everyone to be implanted with a microchip with the number 666. He said COVID-19 really means “certification of vaccination identity,” and questioned why many people recover from the disease despite having no vaccine yet.\n\nWhile there is an existing video of Gates talking about virus outbreaks in a TED Talk in 2015, he never mentioned COVID-19 in his speech. Instead, he was urging the people to prepare for the next possible epidemic and suggested putting resources into scenario planning, health worker training, and vaccine research. He cited the approach used during the Ebola outbreak in 2014 as an example.\n\nIn June, Rappler already debunked a claim that said Gates is developing COVID-19 vaccines with microchips. Gates said he has \"never been involved in any sort of microchip-type thing.\" There are also no official reports on studies being done on a COVID-19 vaccine that will inject people with a microchip.\n\nReuters and Associated Press have previously debunked the claim that COVID-19 is an acronym for “certification of vaccination identity” back in April and May. Both organizations said that the claim is baseless.\n\nCOVID-19 was named by WHO back in February. \"Co\" stood for \"corona,\" \"vi\" for \"virus\" and \"d\" for \"disease.\" WHO said it was named as such to avoid stigmatization and association of the disease with a specific geographical location, animal species, or group of people. The US Centers for Disease Control and Prevention also acknowledges this name.\n\nAs for recoveries, scientists have explained that human bodies have the capability to fight off viruses that enter the body by producing antibodies that can kill the viruses. But some factors such as age and underlying conditions such as obesity and diabetes can affect the body’s capability to do so.", "lang": "en"}