{"title": "VERA FILES FACT CHECK: This boy died of leukemia; NOT a COVID-19 case", "subtitle": "His photo had been used in multiple posts on Facebook as early as May 13.", "author": "verafiles.org", "date": "May 23, 2020, 3:26 AM", "vclaim_id": "vclaim-id-52481", "url": "https://verafiles.org/articles/vera-files-fact-check-boy-died-leukemia-not-covid-19-case", "vclaim": "A netizen’s May 21 post of a child asleep on a hospital bed being passed off as a coronavirus disease (COVID-19) patient remains viral a month after it was first shared. The boy died of leukemia.\n\nThe false post has a caption that asks for prayers: “Please don’t ignore. I just tested positive for coronavirus. Can any one help pray for me and also share to Facebook groups so I can get more prayers? Please don’t ignore me without a share. Thank you.”\n\nLiam, the real name of the boy in the photo, was battling leukemia, according to this FB page Fight Leukemia with Liam Shady which documented his fight against the disease. He died on May 7.\n\nThe photo had been used in multiple posts on Facebook (FB) as early as May 13. Just five of these false claims were able to generate over 216,000 shares on the social media platform.\n\nJC Padilla, Liam’s father, deleted that photo of his son when it was starting to be misused. He responded on May 15 to the false claims, saying Liam was tested for the novel coronavirus when he was admitted to the hospital but results of the swab test have yet to be released. He also asked for help in reporting the pages and accounts that continue to share the false claim with his son’s photo.\n\nOn June 10, or more than a month after Liam's passing, Padilla posted his son's laboratory test results which showed he did not contract COVID-19.\n\nOn May 26, fifteen days before the test results came out, Padilla posted more screenshots of the false posts, with at least one carrying a link to a Paypal account for monetary donations. “Wala na si liam pero pinag kaka kitaan pa ng ibang tao... hwag sana natin hayaan na gamitin si liam (Liam is gone but some people are still cashing in on him…Let us not allow people to use Liam),” his post read.\n\nMost of the posts were made by personal accounts. One is an FB page called GR Daily Broadcast created on April 25, 2020.", "lang": "en"}