{"title": "Linguiça da marca Autêntica de Bragança é feita com carne de cachorro #boato", "subtitle": "Boato – A Polícia Civil descobriu que a linguiça da marca Autêntica, de Bragança Paulista (SP), é feita, na realidade, de carne de cachorro.", "author": "www.boatos.org", "date": "2019-11-06T23:45:27+00:00", "vclaim_id": "vclaim-id-37924", "url": "https://www.boatos.org/brasil/linguica-marca-autentica-braganca-carne-cachorro.html", "vclaim": "Como repetimos muitas vezes no Boatos.org, notícias falsas têm, muitas vezes, lastros em notícias verdadeiras. Um exemplo disso está em um desmentido que fizemos há algumas semanas que apontava que uma família havia sido presa por causa da venda de linguiça feita com carne de cachorro no Paraná e no Rio de Janeiro. Na conclusão, apontamos que, de fato, houve uma prisão de uma família por esse crime, mas em Guarapari (ES).\n\nAchávamos que a história estava encerrada, mas estávamos enganados. A última que surgiu na internet aponta que a tal “linguiça de cachorro” foi encontrada em Bragança Paulista (justo a “cidade da linguiça”). A mensagem circulou na internet junto com fotos que seriam dos suspeitos e do produto, que seria da marca Autêntica. Leia a mensagem que circula online:\n\nVersão 1: Linguiça da Marca Autêntica , de Bragança Paulista…… feita com carne de cachorro……divulguem. CANALHICE TEM MARCA REGISTRADA NO BRASIL. #VERGONHOSO Versão 2: Linguiça da Marca “Autêntica” , de Bragança Paulista…… feita com carne de cachorro……divulguem.\n\nMuita gente compartilhou a informação e ficou estarrecida com a história. Só há um detalhe nisso tudo: a informação que aponta que a linguiça da marca Autêntica, de Bragança Paulista, é feita de cachorro é falsa. Calma aí que a gente explica tudo para vocês.\n\nO que aconteceu, na realidade, foi apenas uma “evolução” do boato que foi desmentido em outro dia. Tanto que as fotos que circularam na acusação contra a Autêntica são as mesmas que as utilizadas nos outros casos desmentidos aqui. Vale dizer que, na época, o site e-Farsas apontou que algumas imagens são da situação da prisão de Guarapari e outras já circulavam na internet antes mesmo do caso.\n\nAssim como nos outros casos, chegamos ao seguinte cenário: temos uma denúncia bombástica e, ao buscar pelas informações na internet, nada encontramos sobre o caso em fontes confiáveis. Vamos racionar: assim como no caso de Guarapari (ES), se houvesse uma denúncia real de venda de carne de cachorro, a mídia cobriria de forma incessante.\n\nPara terminar, fomos buscar pelo posicionamento da empresa Autêntica em sua página no Facebook. Chegamos ao seguinte comentário: “Bom dia, [é] fake News, já tomamos todas providências necessárias, e os culpados serão responsabilizados. Obrigado”.\n\nResumindo: a história que aponta que descobriram que a linguiça da marca Autêntica (de Bragança Paulista) é feita com carne cachorro é falsa. Trata-se de uma evolução de uma notícia falsa já desmentida aqui.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}