{"title": "This video has circulated since 2017 in reports about the Indian army beating a man in Kashmir", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter which claim it shows the Indian army beating a man and forcing him to shout anti-Pakistan slogans in Indian-administered Kashmir after a security lockdown in August 2019. The video has been shared in a misleading context; it has circulated since at least October 2017, long before India", "author": "factcheck.afp.com", "date": "2019-10-07T11:45:51+02:00", "vclaim_id": "vclaim-id-26253", "url": "https://factcheck.afp.com/video-has-circulated-2017-reports-about-indian-army-beating-man-kashmir", "vclaim": "This video has circulated since 2017 in reports about the Indian army beating a man in Kashmir\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter which claim it shows the Indian army beating a man and forcing him to shout anti-Pakistan slogans in Indian-administered Kashmir after a security lockdown in August 2019. The video has been shared in a misleading context; it has circulated since at least October 2017, long before India revoked Indian-administered Kashmir’s special status.\n\nThe 30-second video was published in this Facebook post on September 16, 2019, where it has been viewed more than 33,000 times and shared more than 1,300 times.\n\nIn the video, a man wearing army fatigues can be seen gripping another man’s hair inside a van. Speaking in Hindi, he demands that the other man shouts: “Long live India, death to Pakistan”. The second man obeys and repeats the slogans, but the man wearing fatigues then orders him to shout them louder while slapping him repeatedly.\n\nThe post’s caption states: “This is Kashmir Today ??? They are helpless ?????\n\n Curse on indian army \n\n Go india go back.”\n\nIt includes many hashtags, but the first states: “#43DaysofKashmirShutdown”, which refers to India’s decision to strip Indian-administered Kashmir of its special status on August 5, as reported here by AFP.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same video was published here on Twitter in August 2019 with a similar claim.\n\nThe video is being shared in a misleading context; it has circulated online since at least 2017, two years before India revoked Indian-administered Kashmir’s special status.\n\nA reverse image search of the keyframes obtained using video verification tool InVID found it was published here on YouTube on October 4, 2017.\n\nBelow is a screenshot comparison of the misleading Facebook post (R) and the 2017 YouTube video (L):\n\nA Hindi-speaking journalist in AFP’s Delhi bureau analysed the video. The conversation between the two men goes as follows:\n\nMan wearing fatigues: “Say it loudly, how do you raise slogans while stone pelting, shout in the same way. We will make this video and add it on Facebook and also on the militant list. You throw stones [expletive].”\n\nMan: “No, I am not into stone pelting, swear by Allah.”\n\nMan wearing fatigues: “Don't lie, you lie and then swear by Allah, you [expletive], fasting period is going on, you fast and then in the evening you go and consume alcohol and then say down with India and long live Pakistan, now shout.”\n\nMan wearing fatigues: “Did I ask you to stop?”\n\nMan wearing fatigues: “How do you shout at that time, you shout anti-India slogans loudly, you [expletive], you eat here and shit on the country.”", "lang": "en"}