{"title": "FACT CHECK: Did Thomas Jefferson Say, ‘Most Bad Government Has Grown Out Of Too Much Government’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-30T19:08:57.000Z", "vclaim_id": "vclaim-id-36987", "url": "http://checkyourfact.com/2019/05/30/fact-check-thomas-jefferson-bad-government/", "vclaim": "A meme posted on Facebook by the conservative youth organization Turning Point USA attributed a quote about “bad government” to founding father Thomas Jefferson.\n\n“Most bad government has grown out of too much government,” reads the alleged quote.\n\nThere is no record of Jefferson ever saying or writing this phrase. It is included in the Thomas Jefferson Foundation’s list of spurious quotations.\n\nTurning Point will often share historical quotes to lend support to its political outlook. “Thomas Jefferson Agreed That Big Gov SUCKS!” reads the caption of the meme. The problem is that some of the quotes it uses are not, in fact, genuine. (RELATED: Did Thomas Jefferson Say, ‘That Government Is Best Which Governs The Least’?)\n\nThis meme is one such case. While Jefferson was a proponent of limited government – “I am for a government rigorously frugal & simple,” he wrote in 1799 – The Daily Caller News Foundation found no evidence that Jefferson ever said or wrote the expression shared in the meme. It can’t be found in any of Jefferson’s writings, and the Thomas Jefferson Foundation includes the quote on its list of “spurious quotations.”\n\nA slightly longer version of the quote says, “My reading of history convinces me that most bad government has grown out of too much government.” It appears to have originated in a series of lectures delivered by politician John Sharp Williams. The speeches were published in 1913 in the form of a book titled “Thomas Jefferson: His Permanent Influence on American Institutions.” The book contains the phrase in question, but the lectures were written about Jefferson, not by him.\n\nThe first known attribution in print to Jefferson dates back to 1950, according to the Thomas Jefferson Foundation. It bears slight resemblance to a phrase Jefferson did once write: “History, in general, only informs us what bad government is.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}