{"title": "No, Hema Malini Has Not Been Hospitalised With Breathing Problems", "subtitle": "BOOM contacted the veteran actor who confirmed she is fine. She also refuted the claims of her illness on Instagram", "author": "www.boomlive.in", "date": "2020-07-12T17:46:05+05:30", "vclaim_id": "vclaim-id-54400", "url": "https://www.boomlive.in/fake-news/no-hema-malini-has-not-been-hospitalised-with-breathing-problems-8839", "vclaim": "A collage of actor-turned-politician Hema Malini's pictures has gone viral with a caption falsely claiming that the veteran actor has been admitted to hospital after developing breathing problems.\n\nBOOM contacted Hema Malini who refuted the claims and confirmed that she is doing fine. The BJP MP from Mathura also rubbished the claims about her illness through a video posted on her Instagram account.\n\nThe post has gone viral at a time when several celebrities from the film industry including Amitabh Bachchan and Abhishek Bachchan have tested positive for COVID-19. Senior actor Anupam Kher's mother, brother, sister-in-law and niece have also tested positive for the virus on Sunday.\n\nAlso read Amitabh Bachchan's Old Video Lauding Nanavati Doctors Shared As Recent\n\nThe viral post shares several pictures of the actor, with one of them showing her on a hospital bed with a bandage covering her right eye.\n\nA caption with the viral Facebook post (archive) reads 'My Dance & acting Guru, Actress and Padma Shri Hema Malini Maa has been admitted into hospital few min ago due to breath problem. The 71-year-old actress had some health issue for last few weeks. Her Husband & Macho Man of Bollywood #Dharmendra Sir & Her Two Daughters Esha & Ahana Deol & Son Bobby & Sunny Deol are Request Everyone to Pray for the Dream Girl of India (Sic).'\n\n\n\nThe post is viral on WhatsApp too.\n\nBOOM checked the veteran actor's social media profiles to get more information about the issue. We found an Instagram post by Hema Malini where she had refuted all the rumours regarding her health condition.\n\nA caption with the video reads 'Dear All, Thank you so much for showing your concern. I am absolutely fine with the blessing of Lord Krishna. Radhey Radhey. You all stay home, stay safe'.\n\nIn the video one can see Hema Malini greeting her fans with a Radhey-Radhey. She goes on to say, \"Some people are panicking regarding some news about my health. There's nothing to be worried about. I am perfectly alright by the grace of Lord Krishna.\"\n\nBOOM also found a tweet by Isha Deol, Hema Malini's elder daughter, dismissing the news about her mother being admitted to hospital.\n\nOne of the photographs in the collage shows the actor lying on a hospital bed with a bandage covering her right eye.\n\nBOOM ran a reverse image search and found that the image showing an injury above her right eye is from 2015. The picture shows an injured Hema Malini after her vehicle collided with another car on the Agra-Jaipur highway in 2015.\n\nAccording to news reports, the accident that took place in Rajasthan on the night of July 2, 2015, left a two-year-old girl dead and four others injured. The driver of Hema Malini's car was later arrested on the charges of rash driving, causing death by negligence, and others.\n\nAlso read 2017 Photo Of Potholed Road In Bihar Falsely Shared As Wayanad", "lang": "en"}