{"title": "Supreme Court Rules Out Fund Transfer From PM CARES Fund To NDRF", "subtitle": "The three-judge bench observed that the PM CARES Fund and NDRF are different funds with different object and purpose.", "author": "www.boomlive.in", "date": "2020-08-18T21:25:15+05:30", "vclaim_id": "vclaim-id-80815", "url": "https://www.boomlive.in/fact-file/supreme-court-rules-out-fund-transfer-from-pm-cares-fund-to-ndrf-9365", "vclaim": "The Supreme Court on August 18 ruled that funds collected in the name of COVID-19 relief in the PM CARES Fund cannot be transferred to the National Disaster Response Fund (NDRF). The two are entirely different funds with different object and purpose, the three-judge bench observed. The fund did not violate NDRF norms, the top court said.\n\n\n\nThe top court's verdict came on a plea filed by advocacy rights group Centre for Public Interest Litigation (CPIL) which sought the transfer of funds and the drawing up of a National Plan under the NDRF to combat the pandemic brought on by the coronavirus.\n\nThe Centre could also utilise funds from the NDRF for providing assistance in the fight of COVID-19 pandemic by way of releasing funds at the request of the states as per the new guidelines, the judgment said.\n\nResponding to the verdict, Union Law Minister Ravi Shankar Prasad said \"transparency was writ large in PM-Cares Fund both in terms of legal requirement and transparent management of funds received on a voluntary basis... Unnecessary targeting of the PM-CARES fund has been done in the high court and in the Supreme Court.\" Hitting out at Congress, Prasad said \"Rahul Gandhi has been doing this based on what his advisors. Rahul Gandhi has continuously been making statements to weaken the country on multiple fronts. Rahul Gandhi has left no stone unturned to weaken the country's resolve in the fight against Coronavirus.\n\nThe Centre set up the PM CARES Fund on March 28, days after it announced a nationwide lockdown. The fund was set up as a public charitable trust with the primary objective of handling any kind of COVID-19-related emergency or distress situation. In its petition, the CPIL had maintained that \"Even though there is a provision for NDRF under Section 46 of the Disaster Management Act, the central government has come up with a PM CARES Fund. All the contributions being made by individuals and institutions in relation to COVID-19 crisis are being credited into the PM CARES Fund and not to the NDRF, in clear violation of Section 46 of the DM (Disaster Management) Act.\"\n\nResponding to the plea, the Centre had said, \"Mere existence of a statutory fund (NDRF) would not prohibit creation of a different fund like PM CARES Fund which provides for voluntary donations.\"\n\nDuring the hearing, questions of auditing the fund had arisen. \"This government believes in transparency. Why should private auditors audit it (PM CARES)? NDRF, under DM Act, is audited by CAG (Comptroller and Audit General),\" senior advocate Dushyant Dave said, representing CPIL.\n\nOn August 14, the Modi government denied information on the PM CARES Fund under the Right to Information (RTI) Act on the grounds that it would 'disproportionately divert resources\".\n\nRTI activist Commodore Lokesh Batra has filed multiple requests seeking information on the PM CARES Fund and the Prime Minister's National Relief Fund (PMNRF). In one of his requests filed with the PMO, Batra sought information on the number of queries it received since April 2020 on the PM CARES Fund and the PMNRF, and how many were disposed of. On August 14, the authorities denied him this information on the grounds that the information sought for is \"not maintained in this office in compiled form.\"\n\nThe PMO cited section 7(9) to block information, even as several high courts and central information commission rulings say that the section in question is not an exemption clause.", "lang": "en"}