{"title": "No, este hombre no es un musulmán agrediendo a dos trabajadoras en un centro de salud español", "subtitle": "Un vídeo publicado por varias cuentas en Facebook desde el 25 de marzo de 2017, con decenas de miles de reproducciones y compartido en miles de ocasiones, muestra la agresión de un hombre a dos mujeres en una sala de espera. El texto que acompaña las imágenes en español afirma con ironía que es un musulmán “dando las gracias por su acogida en Europa en un centro de salud", "author": "factual.afp.com", "date": "2018-06-21T16:47:30+02:00", "vclaim_id": "vclaim-id-46497", "url": "https://factual.afp.com/no-este-hombre-no-es-un-musulman-agrediendo-dos-trabajadoras-en-un-centro-de-salud-espanol", "vclaim": "No, este hombre no es un musulmán agrediendo a dos trabajadoras en un centro de salud español\n\nUn vídeo publicado por varias cuentas en Facebook desde el 25 de marzo de 2017, con decenas de miles de reproducciones y compartido en miles de ocasiones, muestra la agresión de un hombre a dos mujeres en una sala de espera. El texto que acompaña las imágenes en español afirma con ironía que es un musulmán “dando las gracias por su acogida en Europa en un centro de salud español”. Es falso: las imágenes muestran a un hombre ebrio que golpea a dos mujeres en Rusia en febrero de 2017, en una escena grabada por una cámara de videovigilancia.\n\nSegún algunos usuarios y medios de comunicación, el origen de la publicación con la leyenda errónea en español está en una cuenta de Facebook de el 25 de marzo de 2017, aunque esa entrada ya no está disponible. “Musulman dando las gracias por su acogida en Europa en un Centro de Salud Español. Imágenes que TVE no difunden para no caer alarma social. Manda huevos, nos van a comer con patatas!”, dicen las publicaciones compartidas desde entonces (1, 2). Aquella primera entrada, según los medios, acumulaba tres millones de reproducciones.\n\nLa información también circuló en Twitter, con similares mensajes.\n\nLa página de noticias rusa Metronews publicó que los hechos tuvieron lugar en febrero de 2017 en Novgorod, en el noroeste de Rusia. Al poco de aparecer publicado en España, el origen del vídeo fue verificado por varios medios.\n\nEn marzo de 2017, cuando comenzó la distribución del vídeo con la leyenda errónea en España, el sitio CrossCheck explicó que las imágenes también se compartían fuera de contexto en Francia, en este caso para acusar a un extranjero, de forma genérica, de golpear a enfermeras, con el texto: “Les cuidamos y ellos lo agradecen así, la prueba… aquí está lo que los medios os esconden!!!”. El medio France 24 afirmó que el vídeo también se había publicado en Turquía, sacando de contexto la imagen para afirmar que se trata de un “sirio”, y se hacía eco de la publicación en España.\n\nPor tanto, las imágenes de este vídeo que circulan en España afirmando que es la agresión de un musulmán en un centro de salud del país están sacadas de contexto, ya que se trata de una agresión real, pero de un hombre ruso en estado ebrio que golpeó a dos mujeres en Novgorod.", "lang": "es"}