{"title": "Do Gas Cylinders Explode After Passing Their 'Expiry Dates'? Not Really", "subtitle": "The Indian Oil Corporation  said that there is no expiry date for LPG cylinders and the date on them is actually used to indicate a future date for routine inspection.", "author": "www.boomlive.in", "date": "2020-08-14T18:48:27+05:30", "vclaim_id": "vclaim-id-74061", "url": "https://www.boomlive.in/world/do-gas-cylinders-explode-after-passing-their-expiry-dates-not-really-9307", "vclaim": "Facebook posts claiming that liquefied petroleum gas (LPG) cylinders have coded expiry dates imprinted on them, making them a \"time bomb\" if stored in the house, have resurfaced online, attracting hundreds of shares. The claim is false; experts explain that the imprints are not expiry dates but future inspection dates that indicate when a cylinder should undergo testing to ensure it is safe for further use.\n\n\n\n\"Do you know that the gas cylinder you live with in the kitchen is a time bomb, ready to explode any time,\" reads a Facebook post from Nigeria, shared more than 180 times. The post was also shared in Kenya.\n\nIt claims that every gas cylinder has an expiry date and those that have \"expired\" are unsafe to keep in the house. \"The expiring date is coded on the side of the LPG Cylinder in alphabetical order, A,B,C,D in quarters (sic),\" the post explains further.\n\nEach quarter is said to represent a three-month period (March, June, September and December) followed by a number to indicate the year of expiry.\n\n\n\nHowever, this numbering system is actually used to indicate a future date for routine inspection.\n\nAlso Read: Did Bill Gates Plan To Depopulate Africa Through Vaccines? Not Really\n\nSimilar Facebook posts were shared here, here, here and here.\n\nThe same claim was published on Youtube (in 2015) and on Twitter (in 2017).\n\nThe claim was dismissed in 2016 by the Indian Oil Corporation which noted that \"there is no expiry date for LPG cylinders\".\n\n\"The term expiry normally refers to the shelf life of perishable products which is the recommended time for safe storage and usage of such products within the time frame… As such there is no expiry date for LPG cylinders,\" read the statement.\n\nA search online also revealed a news report published in 2017 by an Indian publication describing the claim as one that recurs annually in the Asian country.\n\nMichael Wasike, an engineer at Chemigas, a gas plant in Nairobi, told AFP Fact Check that unlike perishable products which have a shelf life, gas cylinders undergo inspections to make sure that they adhere to the set safety standards.\n\n\"In Kenya, the cylinders are supposed to be used in the market for eight years, then they are supposed to be inspected afresh,\" Wasike said in a phone interview.\n\nDavid Tyler, the director of France-based World Liquefied Petroleum Gas Association (WLPGA), explained in an email to AFP Fact Check that during their periodic inspections, gas cylinders undergo \"visual checks for dents, corrosion etc., a date check to ensure the cylinder is not due for requalification, and a tare weight check to ensure the correct amount of LPG is filled into the cylinder\".\n\nAlso Read: Video Of Egypt Pipeline Fire Viral As Beirut Blasts\n\nWhat do the codes mean?\n\nThe Indian Oil Corporation explained in its press statement that the codes imprinted with letters and numbers indicate the next due date for each cylinder to undergo testing or inspection. It does not mean the cylinder automatically expires, nor does it make the gas bottle a \"time bomb\".\n\n\"Cylinders marked A 2017 means that they are due for testing in the first quarter (between January and March) of the year 2017. Similarly, B 2017 means that they are due for testing in the second quarter (between April and June) of the year 2017. Similarly C (between July and September) is for the third quarter and D (between October and December) for the fourth quarter,\" reads the press release.\n\nNonetheless, Tyler cautioned that consumers need to be careful when handling LPG cylinders at home and to ensure the regulator has been fitted correctly to the valve and that it, as well as the hose and appliance, are in good condition.\n\n\"Consumers should also make sure there are no leaks by checking all joints with soapy water and – most importantly – ensure there is adequate ventilation for complete combustion,\" said Tyler.", "lang": "en"}