{"title": "This post about British Steel’s buyout by Turkish fund is mostly accurate", "subtitle": "The Turkish military’s pension fund is the preferred buyer of British Steel, based in Scunthorpe which voted to leave the EU.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21472", "url": "https://fullfact.org/online/british-steel-turkey/", "vclaim": "This post about British Steel’s buyout by Turkish fund is mostly accurate\n\nA post shared nearly 2,000 times on Facebook claims fairly accurately that in 2016 it was claimed that Turkey would join the EU, that Scunthorpe voted to leave the EU and that following the collapse of British Steel in Scunthorpe, a Turkish buyer would buy the plant—saving 4,500 jobs.\n\nThe post starts by simply saying “2016: TURKEY ARE JOINING THE EU!!!.” This seems to refer to the claim made by the leave campaign and MPs during the 2016 referendum that Turkey was joining the EU. We wrote at the time that Turkey was unlikely to join anytime soon and that Britain had a veto on its membership.\n\nThe post then says that Scunthorpe voted 68.68% to leave the EU. This is a reasonable estimate, although there’s some uncertainty to it. Estimating referendum results by parliamentary constituency isn’t easy, because the results weren’t counted by constituency seat.\n\nThe 68.68% figure comes from estimates from Professor Chris Hanretty, a political scientist at Royal Holloway University, who combined official results and the BBC data with statistical methods in order to estimate the proportion of Leave and Remain voters in every seat in England, Scotland and Wales (Northern Ireland published results by constituency). We’ve written more about these calculations here.\n\nThe next bit of the post says that in 2019 British Steel in Scunthorpe went into administration due to Brexit.\n\nThis isn’t technically accurate. The Insolvency Service confirmed to us that British Steel went into compulsory liquidation in May 2019, not administration, though the two are similar.\n\nAdministration is where a company owner hands over control of a company to an administrator, who will try and stop the company from being wound up (or liquidated).\n\nLiquidation is where a company’s assets are sold for the company’s creditors, before the company is wound up.\n\nIt’s difficult to confirm whether British Steel is in the state it’s in due to Brexit, but the company did say on numerous occasions that Brexit was a factor in its financial troubles.\n\nFinally the post claims that Turkey has bought British Steel and saved 4,500 jobs.\n\nThe preferred bidder for British Steel is the Turkish military pension fund, though the Insolvency Service told us the sale hasn’t been completed.\n\nThe 4,500 jobs figure was roughly accurate at the time the Facebook post was published but has since changed.\n\nThe Insolvency Service told us that British Steel has around 4,000 staff following the sale of one of its subsidiaries (which had 400 staff) to a French firm in late August.", "lang": "en"}