{"title": "Did Rand Paul really ‘return’ money to the Treasury?", "subtitle": "The Kentucky lawmaker likes to display an oversized check made out to the U.S. taxpayer. But who really gets the money?", "author": "www.washingtonpost.com", "date": "2015-02-27T15:11:24Z", "vclaim_id": "vclaim-id-81308", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/26/did-rand-paul-really-return-money-to-the-treasury/", "vclaim": "A reader spotted a news item about Sen. Rand Paul’s annual announcement that he has saved hundreds of thousands of dollars in taxpayer funds and returned it to the Treasury. He wondered how accurate that statement was, and so we decided to look into it.\n\nThere’s actually less to this claim than meets the eye — one made by not just Paul but a number of lawmakers. But Paul certainly makes a big deal out of it, including the visual image of a giant check made out to “The U.S. taxpayer.”\n\nThe average amount for House members was $1.255 million in fiscal year 2014, while senators will receive an average of $3.24 million in fiscal year 2015, according to the Congressional Research Service. Few lawmakers spent every cent of their allotment, and some (especially in the Senate) leave hundreds of thousands of dollars unspent.\n\nSome might argue this suggests the lawmakers aren’t attracting the best staff (because salaries are so low) or providing enough constituent service, but that’s another matter. The leftover money is listed in official accounts as an “unexpended balance.” (Senate reports can be found here; here is a typical House report of disbursements.)\n\nBut then the money sits there for at least another two years to handle unpaid bills. So, looking at the Senate reports, you can see that Paul’s unexpended balance for fiscal year 2011 was $615,000 when the fiscal year ended, on Sept. 30, 2011, but then was $532,000 a year later. The unexpended balance was $232,000 in fiscal year 2013, but in the most recent report is listed as nearly $181,000. So when Paul grandly says he’s returning unspent money, he might be getting ahead of some bill collectors.\n\nThat’s right. Paul’s leftover money went back in the pot for future appropriations. In fact, members of the Appropriations Committee count on the fact that lawmakers won’t spend everything they were given, so that the funds can be rolled over to the next year. As the Senate report on 2015 Legislative Branch Appropriations put it:\n\n“The amount recommended by the Committee for the SOPOEA is less than would be required to cover all obligations that could be incurred under the authorized allowances for all Senators. The Committee is able to recommend an appropriation of a lesser amount than potentially necessary because Senators typically do not obligate funds up to the absolute ceiling of their respective allowances.”\n\nThe same three-year drawdown of funds takes place in the House, though the House sometimes includes language that money remaining in members’ representational allowances needs to be used for deficit reduction or to reduce the federal debt. (The House also says unspent appropriations after three years are no longer available for use.) Apparently, this language is intended to allow House members to claim that leftover funds are actually used for deficit reduction, but that, too, is a bit of fiction.\n\n“An appropriation does not represent cash actually set aside in the Treasury,” says the Government Accountability Office in its massive explanation of federal appropriations law. “Government obligations are liquidated as needed through revenues and borrowing. Thus, the reversion of funds to the Treasury is not a movement of actual cash, but a bookkeeping adjustment that in the various ways discussed in the text, affects the government’s legal authority to incur obligations and make expenditures.”\n\n“Only your hatchet reporting would somehow misconstrue Senator Paul’s ability to save taxpayer money,” Paul spokesman Sergio Gor said. “The point is, Senator Paul spends less money. He has an ability to spend more, but instead chooses not to spend it because he’s a fiscal conservative. Whether the money is actually in a bag, a credit card, or never leaves the Treasury is not the point. The point is that Senator Paul spent less funds, thus saving taxpayer money.”\n\nWe certainly agree that Paul has not spent all of the money allocated to his office — though his savings are not especially noteworthy among senators. (Politico found that more than 30 left at least 10 percent of their allotment untouched.)", "lang": "en"}