{"title": "Posts distorcem artigo de Fernanda Torres sobre coronavírus", "subtitle": "Postagens no Facebook afirmam que atriz disse 'torcer' para que o coronavírus matasse pessoas, o que não é verdade", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-56094", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/posts-distorcem-artigo-de-fernanda-torres-sobre-coronavirus/", "vclaim": "Fernanda Torres coronavírus Bolsonaro , no dia 22 de março. Um dos posts alcançou 3,2 mil compartilhamentos em pouco mais de duas semanas no Facebook.\n\nNinguém sairá o mesmo desta quarentena participação do presidente Jair Bolsonaro em ato pró-governo , em 15 de março, contrariando orientações dos órgãos de saúde para evitar aglomerações; e o vídeo em que o bispo Edir Macedo diz aos fiéis que não se preocupem com a propagação do coronavírus\n\nEm trecho do artigo, a autora escreve: “Torço para que o centro ressurja dessa emergência. E que o coronavírus, a exemplo da peste negra da Europa do século 14, venha abreviar o obscurantismo medieval travestido de liberal em que nos metemos”. Ao contrário do que afirmam as peças de desinformação, a atriz não defende o avanço da doença sobre a população ou a morte de eleitores de Bolsonaro, mas o fim de posições que classifica como “obscurantistas” passada a crise de saúde.\n\nProcurada pelo , a assessoria de Fernanda Torres reiterou que o conteúdo das postagens é falso e que o posicionamento da atriz consta em novo artigo publicado em 5 de abril, também na . “Em nenhum momento tratei a calamidade como algo benquisto”, escreveu ela, que lamentou ainda xingamentos recebidos nas redes sociais por grupos “dedicados a agredir, distorcer e ameaçar online”.\n\nDeclarações de artistas e questões relacionadas à cultura, como a Lei Rouanet, são alvos comuns de desinformação nas redes sociais. Recentemente, a pandemia de covid-19 impulsionou boato que alega ter faltado “dinheiro nos hospitais” porque a verba teria sido “desviada” para iniciativas culturais\n\nBoatos.org também publicou checagem sobre esse conteúdo, selecionado para análise por meio da parceria entre Estadão Verifica e Facebook . Para sugerir verificações, envie uma mensagem para (11) 99263-7900\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}