{"title": "No, this photo does not show a family that receives $1,400 per week in government welfare payments after arriving in Australia three months ago", "subtitle": "A photo has been shared on social media alongside a claim that the family in the image arrived in Australia three months ago and now receives $1,400 per week in government welfare payments. The claim is false; the photo was taken from a news report published in February 2017. The photo was shared in this Facebook post on April 17 by a page with more than 22,000 followers. The", "author": "factcheck.afp.com", "date": "2019-05-13T07:16:07+02:00", "vclaim_id": "vclaim-id-24697", "url": "https://factcheck.afp.com/no-photo-does-not-show-family-receives-1400-week-government-welfare-payments-after-arriving", "vclaim": "No, this photo does not show a family that receives $1,400 per week in government welfare payments after arriving in Australia three months ago\n\nA photo has been shared on social media alongside a claim that the family in the image arrived in Australia three months ago and now receives $1,400 per week in government welfare payments. The claim is false; the photo was taken from a news report published in February 2017.\n\nThe photo was shared in this Facebook post on April 17 by a page with more than 22,000 followers.\n\nThe post has been shared more than 1,200 times.\n\nBelow is a screenshot of the post:\n\nThe top photo in the misleading Facebook post shows a man, woman and two boys, sitting on a sofa with text across the bottom of the image saying: “Been here 3 months, gets $1400/wk from the government.”\n\nA reverse image search on Google for the top photo led to this report by ABC Radio Hobart published on February 7, 2017.\n\nBelow is a screenshot of the report:\n\nThe caption states: “Muhammad Wasim and Anjum Shanheen Khan with their sons, Zeerak Abdullah (far left) and Yahya Admed. (ABC Radio Hobart: Carol Rääbus).”\n\nThe report states the family “arrived in Hobart five years ago”.\n\nThe ABC report does not mention whether the family has been receiving welfare payments.\n\nIt states the family arrived in Australia so Muhammad Wasim could “study at the University of Tasmania.”\n\nThe Department of Social Services (DSS) told AFP in an email on April 23, 2019, that holders of temporary student visas were not eligible for social security payments.\n\n“Holders of temporary student visas do not have access to social security payments. In general, access to social security or family assistance payments is restricted to permanent visa holders and Australian citizens who are residing in Australia.\n\n“There are some exceptions which allow certain temporary visa holders limited access to some payments. These exceptions do not include holders of a temporary student visa.”\n\nThe bottom photo in the misleading Facebook post shows two men in a rural location alongside a caption which states: “Been here 6 generations, gets loan to be repaid in full from the government.”\n\nThe photograph has actually been taken from a commemorative stamp.\n\nA reverse image search on Google for the second photo leads to this September 2018 report published by The Parkes Champion-Post, a newspaper for the town of Parkes in the Central West region of New South Wales.\n\nBelow is a screenshot of the report:\n\nThe photo caption states: “Parkes brothers Spike (in the background) and Tim Orr are the faces of a new special edition Drought Relief stamp released by Australia Post.”\n\nThis report by agriculture news site The Land published on August 17, 2017, states the brothers are “fifth generation” farmers, not sixth as stated in the misleading Facebook post.", "lang": "en"}