{"title": "La araña con forma de moneda no es considerada mortal para el ser humano", "subtitle": "Una publicación que incluye fotografías de una araña con forma de moneda o tapón ha sido compartida cientos de veces en redes sociales desde mediados de agosto advirtiendo que se trata de una especie “altamente venenosa y mortal” para los seres humanos y que ha sido vista en varias regiones de Marruecos. Esta araña, perteneciente al género Cyclocosmia sí existe, pero no es", "author": "factual.afp.com", "date": "2020-08-17T22:20:49+02:00", "vclaim_id": "vclaim-id-51759", "url": "https://factual.afp.com/la-arana-con-forma-de-moneda-no-es-considerada-mortal-para-el-ser-humano", "vclaim": "La araña con forma de moneda no es considerada mortal para el ser humano\n\nUna publicación que incluye fotografías de una araña con forma de moneda o tapón ha sido compartida cientos de veces en redes sociales desde mediados de agosto advirtiendo que se trata de una especie “altamente venenosa y mortal” para los seres humanos y que ha sido vista en varias regiones de Marruecos. Esta araña, perteneciente al género Cyclocosmia sí existe, pero no es riesgosa para las personas.\n\n“Cuidado Amigos ! Si te cruzas con esto no pienses que es alguna moneda ni ninguna pieza arqueológica , es la espalda de una araña que se parece a un escorpión Altamente Venenosa y Mortal . La persona afectada por su picadura se quedaría paralizada en minutos y seguidamente se enfrentaría a una muerte segura”, dice una publicación compartida en Facebook desde el 14 de agosto.\n\n“Los expertos intentan comprender cómo esta especie que tiene su origen en los desiertos de Namibia , se encuentra a día de hoy en varias regiones de Marruecos llegando hasta el norte de Siberia”, continúa.\n\nLas mismas fotos con un mensaje similar han sido compartidas más de 123.000 veces al menos desde agosto de 2019 en Facebook (1, 2, 3, 4, 5) asegurando que la araña había sido vista en “Oriente Medio”.\n\nEn otros casos, el texto asegura que este espécimen había sido visto en diversas zonas de México como Monterrey, Sinaloa, Sonora Y Zacatecas (1, 2, 3). AFP Factual ya realizó una verificación con esta información.\n\nA partir de la marca de agua que figura en las fotografías y de una búsqueda inversa en Google se encontraron las imágenes en la cuenta de Flickr de Nick Bay, un fotógrafo de Singapur. El título de las imágenes en Flickr identifica a la araña como miembro del género Cyclocosmia, con el nombre “araña fondo de corcho” (en traducción libre).\n\nAhí la describe como una araña “con un abdomen posterior altamente esclerotizado y abruptamente truncado que lo utiliza como un tapón para cerrar su madriguera. Esto previene ataques de depredadores como avispas”.\n\nEn un correo electrónico enviado a AFP Factual, Bay respondió que tomó la fotografía de la araña en Tailandia. Sin embargo no compartió más detalles sobre la ubicación debido a que es altamente buscada en el marco del tráfico de especies.\n\n“Definitivamente no es peligrosa. La puedes tocar sin problemas, solo que podrías irritarla. Es una especie muy domesticada y preferiría esconderse antes que atacar. Si muerde inyecta veneno, pero como casi cualquier otra araña. El veneno es moderado y usualmente no es peligroso para los humanos, a menos que cause una reacción alérgica”, dijo Bay.\n\nBay considera que, debido a su rareza, a la pérdida del hábitat y a la captura furtiva, este género de arañas es vulnerable a estar en peligro de extinción.\n\nLa Lista Roja de Especies Amenazadas, elaborada por Unión Internacional para la Conservación de la Naturaleza (IUCN, por sus siglas en inglés) solo muestra una especie del género Cyclocosmia, descubierta en Florida, Estados Unidos; sin embargo este sitio indica que los \"los datos son deficientes\" como para catalogar su situación.\n\nEn entrevista telefónica, Diego Barrales Alcalá, integrante de la Colección Nacional de Arácnidos del Instituto de Biología de la Universidad Nacional Autónoma de México (UNAM) y curador en la plataforma Naturalista, explicó a AFP Factual que en el mundo se han identificado 10 especies del género Cyclocosmia.\n\n“Hay tres [especies de ese género] en América del Norte: una en México y dos en Estados Unidos, y siete especies restantes en Asia”, explicó el experto, según quien se la puede conocer como araña tapón o araña cola de sello, entre otros nombres.\n\nSu característica principal es la fragmosis, un fenómeno biológico en el que utilizan una parte de su cuerpo para sellar su madriguera, por lo cual puede darse un fenómeno de camuflaje y pasar desapercibidas, explicó.\n\nAl igual que Nick Bay, el académico indicó que poseen veneno, pero lo mismo ocurre con la mayoría de las 48.000 especies de araña descubiertas. Solo una familia, la Ulobaridae no tiene veneno, añadió.\n\n“Las del género Cyclocosmia no son consideradas de importancia médica o de riesgo para las personas”, dijo. Esas arañas son, por lo general, huidizas, pero si llegan a morder se siente un dolor en la zona donde se dio, debido a la penetración de los colmillos, pero no produce gran reacción, comentó.\n\n“La mayoría de estos animales son inofensivos, no buscan atacar o morder. Por sus hábitos, al estar enterradas en el suelo, es poco probable que suceda”, agregó Barrales Alcalá.\n\nEn resumen, es falsa la afirmación que circula en publicaciones de Facebook sobre una especie de araña “con forma de moneda” en Marruecos, que puede causar la muerte. Las fotografías son reales y corresponden a una araña del género Cyclocosmia, pero fueron tomadas en Tailandia y el arácnido no es mortal.", "lang": "es"}