{"title": "Davvero gli immigrati sono così cruciali per garantire le pensioni?", "subtitle": "Le dichiarazioni di Boeri degli ultimi giorni sull’apporto degli immigrati al nostro sistema pensionistico sono state criticate dal ministro dell’Interno Matteo Salvini. Proviamo a fare il punto della situazione", "author": "www.agi.it", "date": "2018-07-05T07:00+0200", "vclaim_id": "vclaim-id-4731", "url": "https://www.agi.it/fact-checking/immigrati_pensioni_boeri_salvini-4107822/news/2018-07-05/", "vclaim": "Il presidente dell’Inps Tito Boeri, presentando il rapporto annuale dell’istituto di previdenza il 4 luglio, ha dichiarato: “Per mantenere il rapporto tra chi percepisce una pensione e chi lavora su livelli sostenibili, è cruciale il numero di immigrati che lavoreranno nel nostro Paese”.\n\nGià alcuni giorni fa, infatti, Boeri aveva preso posizione sul tema. Il 29 giugno, durante il Festival del Lavoro a Milano, aveva dichiarato: “gli scenari più preoccupanti per la spesa pensionistica prevedono una forte riduzione dei flussi migratori, che è già in atto”.\n\nCome ha meglio specificato il 4 luglio, Boeri non si riferisce ai flussi di migranti che arrivano via mare dall’Africa, che pure sono in calo da alcuni mesi. Tornando sull’argomento, infatti, il presidente Inps ha detto che il problema centrale è la diminuzione dell’immigrazione regolare, dovuta a “decreti flussi del tutto irrealistici”.\n\nLa scarsa attenzione alla gestione dell’immigrazione regolare ha conseguenze anche su quella irregolare, ha detto Boeri. I decreti flussi “irrealistici” avrebbero la conseguenza di far riversare la domanda di lavoro immigrato “sull’immigrazione irregolare di chi arriva in aereo o in macchina, non coi barconi ma coi visti turistici, e rimane in Italia a visto scaduto”.\n\nMatteo Salvini ha duramente attaccato Boeri per le sue parole. Il ministro degli Interni, che già il 29 giugno aveva già criticato il presidente dell’Inps via Twitter, il 4 luglio ha dichiarato: “Il presidente dell'Inps continua a fare politica, ignorando la voglia di lavorare (e di fare figli) di tantissimi italiani. Dove vive, su Marte?”.\n\nVediamo dunque quali sono i numeri, partendo dal rapporto tra lavoratori e pensionati. Oggi ci sono in Italia circa 16 milioni di pensionati a fronte di 23 milioni di occupati. Un rapporto di circa due a tre.\n\nNei prossimi anni, il calo demografico a cui stiamo assistendo proseguirà. Secondo lo scenario “mediano” elaborato dall’Istat e ripreso dalla Ragioneria generale dello Stato, dai 60 milioni di residenti attuali, di cui circa 14 milioni over 65, l’Italia scenderà nel 2060 a 55 milioni di residenti, di cui 18,5 milioni over 65. La fascia di popolazione di età compresa tra i 20 e i 54 anni passerà dai 28 milioni circa attuali a poco più di 20 milioni.\n\nQuindi non è vero, come potrebbe suggerire il passaggio al metodo contributivo con le riforme degli ultimi decenni, che quello che versano oggi i lavoratori venga messo da parte per essergli restituito nella vecchiaia. Questa è una finzione. La realtà è che un domani, quando saranno andati in pensione, i lavoratori attuali potranno percepire quello che le nuove generazioni di lavoratori saranno in grado di versare all’Inps, eventualmente integrato con quello che potrà dare la fiscalità generale.\n\nSe cala il numero di lavoratori e aumenta quello di pensioni da pagare, è evidente che si pone il problema di trovare le risorse per mantenere il sistema in equilibrio. La variabile demografica, comunque, non è l’unica: anche il ciclo economico ha il suo peso nel tenere i conti pensionistici in ordine e il rapporto tra lavoratori e pensionati in equilibrio. Ma al momento le fasi di boom – economico e quindi occupazionale - non sembrano all’orizzonte, e dunque ha senso riflettere su quanto ci dicono gli studi sulla popolazione.\n\nTornando alle previsioni demografiche, queste sono molto influenzate, come scrive ancora la Ragioneria dello Stato, dalla “contrazione del flusso netto di immigrati”. Infatti “negli ultimi 20 anni, il flusso migratorio netto è risultato in media di circa 230 mila unità annue (280 mila negli ultimi 15 anni)”, mentre per il futuro si è proiettata una stima di “un valore medio annuo di 154 mila unità”.\n\nE questa contrazione del resto è anche nei numeri Istat. Dopo una fase pluridecennale di crescita molto rapida, il numero di stranieri nel nostro paese si è sostanzialmente fermato. Nel 1991 gli stranieri residenti erano 356 mila, nel 2001 erano 1,3 milioni, nel 2011 4 milioni e nel 2014 5 milioni. Al primo gennaio 2018 risultano residenti ancora poco più di 5 milioni di cittadini stranieri.\n\nI risultati erano che, a fronte di un simile azzeramento, “nei prossimi 22 anni avremmo 73 miliardi in meno di entrate contributive e 35 miliardi in meno di prestazioni sociali destinate a immigrati, con un saldo netto negativo di 38 miliardi per le casse dell’Inps. Insomma una manovrina in più da fare ogni anno per tenere i conti sotto controllo”.\n\nL’opinione di Boeri, come specificato da lui stesso, non è di far proseguire gli sbarchi di immigrati ma di gestire i flussi di regolari, cosa che negli ultimi anni non è stata fatta né dal centrodestra né dal centrosinistra, che hanno anzi azzerato le quote di ingresso per lavoratori non stagionali.", "lang": "it"}