{"title": "“Survival rates” claim isn’t part of the COVID-19 equation", "subtitle": "", "author": "www.aap.com.au", "date": "2020-05-27T04:53:45+00:00", "vclaim_id": "vclaim-id-44099", "url": "https://www.aap.com.au/survival-rates-claim-isnt-part-of-the-covid-19-equation/", "vclaim": "As the COVID-19 death toll continues to climb worldwide, a Facebook post claims purported “survival rates” for the disease show that “panic” about the pandemic is “out of control”.\n\nThe May 18 Facebook post says: “Here are the survival rates of COVID-19” and lists a number of national flags with percentages beside each.\n\nIt lists “survival rates” as 99.983% for the US, 99.956% for Spain, 99.944% for Germany, 99.957% for Italy,” 99.9655 for France, 99.972 for the UK and 99.75% for Russia.\n\nThe post finishes with: “Maybe if we looked at it this way, we’d realize the panic is out of control”.\n\nAAP FactCheck has found two other iterations of the Facebook post (here and here). Collectively the posts have been viewed more than 80,000 times, have been shared over 3,000 times and have attracted more than 150 comments.\n\nAmid lockdowns, significant societal changes and daily updates on COVID-19 infections and deaths dominating news bulletins, the May 18 Facebook post suggests there has been an overreaction and lists “survival rates” in certain countries as evidence.\n\nPosts purporting to cite statistics that show how many people have not been affected by the COVID-19 pandemic have been circulating on social media since at least April.\n\nAAP FactCheck found an April 24 Twitter post that uses many of the numbers included in the May 18 Facebook post. However that post reads “Instead of death numbers, let’s look at LIFE numbers. Here’s the percentage of [sic] population that have not died with COVID:\n\nThe numbers aren’t attributed to a source and how they are calculated is not explained.\n\nIn Belgium, 6,490 people had died by April 24, according to Our World In Data figures. That figure is equal to the proportion said to have died (0.056%) in the post, indicating the calculation may be based on the number of deaths as a percentage of the population of Belgium.\n\nSuch a calculation is not meaningful, as explained by an epidemiologist below.\n\nThe April 24 tweet and the May 18 Facebook post use many of the same numbers, however the numbers are not assigned to the same countries. While they share the same numbers for Spain, Italy, France and the UK, the percentages listed as the “survival rates” for the Netherlands (99.975%) and Belgium (99.944%) in the tweet appear as the rates for Russia and Germany in the Facebook post.\n\nThe May 18 Facebook post also shows a percentage beside a US flag. The same unattributed figure also appears in a May 1 Facebook post.\n\nFrom the April tweet to the May 18 Facebook post the meme has changed, with different countries listed for the same numbers, the US added, and the percentages claimed as “survival rates” in the latter version, rather than a percentage of population who “have not died from COVID19”.\n\nSurvival rates and the percentage of the population who have not died are two very different numbers, according to Professor Robyn Lucas, head of the National Centre for Epidemiology and Population Health at the Australian National University.\n\n“They are using the whole population, rather than the number who have diagnosed infection. So this is not really ‘survival’ – to survive a disease you have to have the disease in the first place,” Prof Lucas told AAP FactCheck in an email.\n\nIf a “survival rate” for COVID-19 was to be calculated it would be by dividing the number of people who survived infection by the number who have had the illness, said Prof. Lucas. But even then there will be variability based on the definition of the group that has had the illness.\n\n“Is it the number diagnosed with the illness, the number hospitalised with the illness, or the number who probably have the illness (i.e. including those we think are asymptomatic)?” Prof Lucas said.\n\nDepending on which group is used, she said, “you will get vastly different results”.\n\nBased on the evidence, AAP FactCheck found the Facebook post to be misleading. The May 18 Facebook does not show “survival rates” for COVID-19. It appears to use figures from an earlier post claimed to be “percentages of population who have not died from COVID-19” and in some cases attributes the same number to a different nation. An epidemiologist advises that the percentage of a population that has not died from COVID-19 is not a “survival rate” and calculation of a survival rate would vary depending on what definition of illness is used. False – The primary claim of the content is factually inaccurate * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}