{"title": "Direct Bank Transfers Worth Rs 2.30 lakhs Under PM Awas Yojana?: A FactCheck", "subtitle": "A social media post claims that Rs 2.30 lakhs of home loan subsidy has been received as direct bank transfer. We examine if it is true.", "author": "www.boomlive.in", "date": "2019-01-17T17:13:45+05:30", "vclaim_id": "vclaim-id-37670", "url": "https://www.boomlive.in/direct-bank-transfers-worth-₹2-30-lakhs-under-the-pm-awas-yojana-a-fact-check/", "vclaim": "A viral WhatsApp message, which has been recently picked up by other social media, praises Prime Minister Narendra Modi for his contributions to the Indian middle class. The message claims the Modi government has provided direct bank transfers of Rs 2.3 lakhs as home loan subsidy under the PM Awas Yojana.\n\nThe post came with a screenshot of a tweet, which in turn had a screenshot of what looks like a banking app with it’s ‘payments’ page open. The page listed down a number of transfers, with one transfer amounting to Rs 2.3 lakhs in particular being highlighted.\n\nThe original post claims that the Rs 2.3 lakhs was received in the bank account as a direct bank transfer for a home loan subsidy under the Pradhan Mantri Awas Yojana, a 'housing for all' scheme.\n\nHowever, on scrutinizing the screenshot well, we found no indication as to who made the transfer and for what purpose - details that are usually provided by a bank in their apps and online banking portals. Furthermore, the transfer was made through a cheque payment.\n\nWe compared the contents of the screenshot with the guidelines of the housing scheme, to find out if it is possible to avail a direct bank transfer of Rs 2.3 lakhs in your bank account through a cheque payment.\n\nPradhan Mantri Awas Yojana (PMAY), launched in June 2015, is the flagship scheme by the ruling government to provide housing for all. The scheme has two components - PMAY-Urban and PMAY-Gramin, which focus on providing pucca houses in urban and rural areas, respectively.\n\nUnder PMAY-Urban, financial assistance is provided to economically weaker sections (EWS), lower income groups (LIG) and middle income groups (which is further divided into lower middle income (MIG 1) and upper middle income (MIG 2)). Read more about it here.\n\nThe financial assistance, under this scheme, will come in the form of an interest subsidy of 6.5% to 3% for loan amounts ranging from Rs 6 lakhs to Rs 12 lakhs (depending on the income group), leading to a maximum subsidy amount ranging from Rs 2.30 lakhs to Rs 2.67 lakhs. Read more about it here.\n\nThe subsidy is provided through Credit Link Subsidy Scheme, an interest subsidy scheme under PMAY. The subsidy amount is credited upfront to the loan account through the lender and goes towards reducing the principal amount. The borrower thus benefits from lower EMIs.\n\nDo you get a direct bank transfer in your bank account?\n\nSo do you get access to any of the subsidy amount in the form of a direct bank transfer? An HDFC home loan officer told BOOM, “The borrower, under the PMAY scheme, does not get access to the interest subsidy. The entire amount goes towards reducing the principal amount.”\n\nHowever, under the PMAY-Gramin (rural), direct bank transfers are made to provide direct financial assistance. A financial grant of Rs 1.3 lakhs to Rs 1.5 lakhs is provided to people living in rural areas in order to construct pucca houses. This grant is provided in the form of direct bank transfers over the course of three years.\n\nWhich means every month, for three years, you will receive an amount ranging from Rs 3611 to Rs 4166.\n\nTherefore, the likelihood of receiving a direct bank transfer of Rs 2.30 lakhs under the PM Awas Yojana is absolutely nil. Even more unlikely is receiving the subsidy in the form of a cheque payment, as displayed in the screenshot.", "lang": "en"}