{"title": "Boato resgata foto antiga de João Doria sem máscara em local público", "subtitle": "Imagem foi feita quando o uso do equipamento de proteção ainda não era obrigatório em São Paulo", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-60419", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-resgata-foto-antiga-de-joao-doria-sem-mascara-em-local-publico/", "vclaim": "Foi tirada em março a foto do governador de São Paulo, João Doria (PSDB), tomando vacina sem usar máscara de proteção. A imagem circula no Facebook em um boato para atacar Doria após decisão judicial obrigar o presidente Jair Bolsonaro (sem partido) e servidores da União a usar máscara em locais públicos. O checou o conteúdo após constatar que ele viralizou na rede social e já tem mais de 12 mil compartilhamentos.\n\nreportagem do programa jornalístico SP1, da TV Globo, em 23 de março de 2020 . O governador estava tomando a vacina da gripe contra o vírus influenza no mesmo dia em que iniciou-se a campanha nacional de vacinação contra a doença. Àquela altura, ainda não havia decreto para o uso de máscaras em locais públicos no Estado de São Paulo. A determinação só entrou em vigor em 7 de maio.\n\nAo colocar a imagem utilizada no boato lado a lado com o vídeo da reportagem da TV Globo é possível encontrar elementos que provam que a imagem é a mesma: a roupa do governador, o brinco da enfermeira e um detalhe vermelho em seu crachá. Também é possível notar uma planta e mastros ao fundo.\n\nNo mesmo dia, Doria publicou uma foto em sua conta oficial no Twitter para divulgar a campanha de vacinação: “Hoje começou a campanha nacional de vacinação contra a gripe para idosos (a partir de 60 anos) e profissionais da saúde. A vacina não protege contra o coronavírus, mas é essencial para facilitar o diagnóstico, uma vez que os sintomas da covid-19 são semelhantes aos da gripe comum”, publicou ele.\n\nA foto antiga foi compartilhada nas redes sociais com menções a Jair Bolsonaro. Isso porque na segunda-feira, 23, a 9ª Vara Cível do Distrito Federal determinou que o presidente utilize máscara facial de proteção em todos os espaços públicos sob pena de multa de R$ 2 mil. O mesmo vale para servidores da União, sob pena de multa de R$ 20 mil. Em meio à pandemia, Bolsonaro compareceu a manifestações em favor de seu governo sem o equipamento de proteção\n\nO uso de máscara em locais públicos é obrigatório no Distrito Federal desde 30 de abril, conforme o decreto Nº 40.648 . Foi por causa deste decreto que o ex-ministro da Educação, Abraham Weintraub, foi multado em R$ 2 mil ao comparecer a manifestação pró-governo em 14 de junho em Brasília. Ele também não usava o equipamento de proteção.\n\nessencial por autoridades médicas no combate à disseminação da covid-19 permitem a troca gasosa para as pessoas respirarem\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}