{"title": "Ted Cruz’s claim that he has ‘never supported legalization’ of undocumented immigrants", "subtitle": "This is an example of a politician retroactively using the sausage-making process of Congress to his advantage.", "author": "www.washingtonpost.com", "date": "2015-12-18T11:52:05Z", "vclaim_id": "vclaim-id-82729", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/12/18/ted-cruzs-claim-that-he-has-never-supported-legalization-of-undocumented-immigrants/", "vclaim": "Sen. Ted Cruz (R-Tex.): “Look, I understand Marco wants to raise confusion, it is not accurate what he just said that I supported legalization. Indeed, I led the fight against his legalization and amnesty. … I have never supported legalization, and I do not intend to support legalization. Let me tell you how you do this, what you do is you enforce the law.”\n• None “I don’t want immigration reform to fail; I want immigration reform to pass. And so I would urge people of good faith on both sides of the aisle, if the objective is to pass common-sense immigration reform that secures the borders, that improves legal immigration and that allows those here illegally to come out of the shadows, then we should look for areas of bipartisan agreement and compromise to come together.” (May 2013 Senate Judiciary hearing)\n• None “The amendment I introduced affected only citizenship; it did not affect the underlying legalization in the Gang of Eight bill.” (May 2013 event at Princeton University)\n• None “Given that bipartisan agreement outside of Washington, my objective was not to kill immigration reform but to amend the Gang of Eight bill so that it actually solves the problem rather than making the problem worse.” (May 2013 interview with the Washington Examiner)\n• None “If the proponents of this bill actually demonstrate a commitment not to politics, not to campaigning all the time, but to actually fixing this problem, to finding a middle ground, that would fix the problem and also allow for those 11 million people who are here illegally a legal status with citizenship off the table. I believe that is the compromise that can pass.” (June 2013 Senate floor speech)\n• None “The 11 million who are here illegally would be granted legal status once the border was secured — not before — but after the border was secured, they would be granted legal status,” he says. “And indeed, they would be eligible for permanent legal residency. But they would not be eligible for citizenship.” (June 2013 interview with NPR)\n• None The New York Times and Texas Tribune interviewed Cruz about the amendments in September 2013 and reported he was looking for a compromise between Democrats and Republican hard-liners.\n\nIn reference to the citizenship amendment, then-Senate Judiciary Chairman Patrick J. Leahy (D-Vt.) said during the 2013 hearing: “My concern with this, I feel it would virtually gut the bill … and gut what has been a very careful balance by Republicans and Democrats and the sponsors of it.” Sen. Charles E. Schumer, a Gang of Eight Democrat, echoed the concern at the hearing: “If we do not have a path to citizenship, there is no reform, many of us feel. That is a bottom line here.” The Gang of Eight Republicans on the Judiciary Committee sided with Democrats in rejecting this amendment.\n\nIt’s important to remember the political climate at the time. The bipartisan Gang of Eight and its coalition seemed poised to get the landmark reform bill passed through Congress, and the hard-liner rejectionist was out of favor, said Frank Sharry, executive director of the immigration-reform group America’s Voice. Sharry said he believed Cruz was “creating mischief and attempting to undermine the bill by peeling off Republican votes for the Gang of Eight bill,” but positioning himself to the right of Rubio while supporting immigration reform.\n\nCruz’s public statements in 2013 and in 2015 are inconsistent. But we have no way of knowing whether he really was using a tactic then, or if he is using a tactic now — or both. If we had a mind-reader, either the 2013 or 2015 version of his explanation would be Pinocchio-worthy. But we can’t read minds, and it’s not The Fact Checker’s job to rate claims using speculation, so we will not issue a rating. But readers can certainly draw their own conclusions.", "lang": "en"}