{"title": "Jorge Jesus, técnico do Flamengo, doa R$ 1 milhão para pediatria do INCA #boato", "subtitle": "Boato – O português Jorge Jesus, técnico do Flamengo, fez uma doação de R$ 1 milhão para o hospital pediátrico do INCA, no Rio de Janeiro.", "author": "www.boatos.org", "date": "2019-11-29T17:49:53+00:00", "vclaim_id": "vclaim-id-28012", "url": "https://www.boatos.org/esporte/jorge-jesus-tecnico-flamengo-doa-r-1-milhao-inca.html", "vclaim": "Boato – O português Jorge Jesus, técnico do Flamengo, fez uma doação de R$ 1 milhão para o hospital pediátrico do INCA, no Rio de Janeiro.\n\nSe tem uma torcida que está em “lua de mel” com o clube é a do Flamengo. Depois dos títulos da Copa Libertadores da América e do Campeonato Brasileiro, o que não têm faltado são declarações de amor de torcedores ao clube. O que também não têm faltado são boatos. O mais novo “aumenta” uma boa ação do técnico do time, o português Jorge Jesus.\n\nNo dia 28 de novembro, Jorge Jesus fez uma visita ao Instituto Nacional do Câncer (INCA) do Rio de Janeiro. Após o português ter ido ao local, começou a circular na internet a informação de que ele teria feito uma doação de R$ 1 milhão para o hospital pediátrico do INCA. Leia algumas das versões que circulam online:\n\nVersão 1: Sem Clubismo….Mister fez um Golaço ! Obrigado Jorge Jesus por ter doado 1 milhão de reais para a pediatria do inca aqui no RJ!! #hegemoniadoamor Versão 2: Parabéns ao técnico do Flamengo Jorge Jesus doou 1 milhão de reais para a pediatria do INCA no RJ!! Golaço do MISTER\n\nVersão 3: Jorge Jesus doou 1 milhão de reais para a pediatria do inca no RJ!! Parabéns ao Treinador e que mais atitudes como essa aconteçam por parte de quem tem condições de ajudar quem realmente precisa! Versão 4: Mais um título pro mister, ele doou hoje 1 milhao de reais para o Instituto Nacional do Cancer(INCA)!!\n\nA mensagem se espalhou como água na internet e deixou muita gente empolgada. Mas será mesmo que Jorge Jesus vai doar R$ 1 milhão para o INCA. Pelo menos por enquanto, a resposta é não. Calma aí que a gente explica tudo para vocês.\n\nComo falamos lá no início do texto, o tema Flamengo tem sido utilizado em muitas fake news. Já falamos, por exemplo, de declarações falsas atribuídas a Bruno Henrique, suspeitas falsas de doping e manipulação de resultados, promoções falsas e até mensagens políticas que nunca existiram. E, assim como nos outros casos, a história de hoje não procede.\n\nO que houve foi o velho “inventa e aumenta”. É fato que Jorge Jesus fez uma visita ao local. O próprio treinador publicou na sua conta do Instagram um relato sobre a ida e falou sobre uma doação. A única questão é o valor. Leia o que ele escreveu:\n\nHoje à tarde tive a oportunidade de visitar o INCA, conhecer o setor de Pediatria e conversar com familiares e pacientes. Em Dezembro será lançada uma biografia e o dinheiro referente aos direitos autorais que cabem a mim, serão doados para projetos do INCA. Espero ver o INCA cada vez melhor e mais forte.\n\nComo citou o jornalista Anselmo Góis em sua coluna no O Globo, a assessoria de imprensa do treinador negou que a doação seria de R$ 1 milhão. A única ressalva feita pelo colunista é se o “livro vender muito”. E quando ele falou “muito”, é muito mesmo.\n\nSó para ter certeza da informação, entramos, também em contato com o INCA. Como imaginávamos, a história do R$ 1 milhão foi negada. Leia a resposta que o Boatos.org teve da assessoria do local:\n\nO Mister Jorge Jesus visitou na tarde de ontem (28/11) o INCA. Ele conheceu o setor de Pediatria e conversou com familiares e pacientes. Jesus vai doar os direitos autorais que couberem a ele na venda de sua biografia, (Mister Jesus – Quebrando Paradigmas no Futebol, de Rui Pedro Braz/AllBook editora) a ser lançada em dezembro, para projetos do INCA.\n\nResumindo: a história que aponta que o técnico Jorge Jesus vai doar R$ 1 milhão para a pediatria do INCA no Rio de Janeiro é falsa. De fato, haverá uma doação. Mas o valor que circula por aí não procede.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}