{"title": "PolitiFact - Newt Gingrich says Dodd-Frank law requires 20 percent down payments", "subtitle": "With the 2012 election in their sights, Republican candidates spend most of their time trying to prove that President Ba", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60576", "url": "http://www.politifact.com/truth-o-meter/statements/2011/jul/21/newt-gingrich/newt-gingrich-says-dodd-frank-law-requires-20-perc/", "vclaim": "With the 2012 election in their sights, Republican candidates spend most of their time trying to prove that President Barack Obama and the Democrats will make the economy worse. \n\n \n\n Presidential hopeful Newt Gingrich recently used this tactic in discussing housing and the new law to regulate the financial industry known as the Dodd-Frank Act. In a June 13, 2011, appearance in Concord, N.H., Gingrich said that Dodd-Frank \"establishes a mandatory 20 percent down payment to buy a house. So at a time when housing prices have dropped worse than the Great Depression, we’re now going to have a law that guarantees there’s no housing market for a generation?\" Gingrich said this was just one of many reasons to scrap Dodd-Frank entirely.\n\n \n\n Not too long ago, a 10 percent down payment was generally the industry standard. So we thought it would be important to know if Dodd-Frank in fact \"establishes a mandatory 20 percent down payment.\" \n\n \n\n Some quick background on the Dodd-Frank Act., which is named after Sen. Christopher Dodd, a Democrat from Connecticut who retired last year, and Rep. Barney Frank, a Democrat from Massachusetts. It changes many of the rules the financial sector must live by, from credit cards to derivatives trading. One of its targets is a practice that lies at the heart of the sub-prime mortgage disaster. \n\n \n\n When a bank gives someone a loan to buy a house, it almost never holds the loan. Instead, it bundles it with other mortgages and sells it to another financial institution or group of investors. Before the meltdown, banks could sell the entire mortgage. If the loan went bad, the new owner of the mortgage was on the hook.\n\n \n\n Selling the loan allowed banks to make bad loans and not suffer the consequences. Dodd-Frank tries to put an end to that by saying that banks, and other kinds of lenders, must hold on to at least 5 percent of the value of the mortgage so they are \"keeping some skin in the game.\"\n\n \n\n But the new law gave regulators the option to cut lenders some slack so they could sell 100 percent of certain mortgages if they were less risky. That provision is the source of Gingrich’s statement about a mandatory 20 percent down payment. But we find he is not characterizing the law accurately. \n\n \n\n We went to the law (page 519 is where you’ll find the topic addressed) and found nothing about a requirement for a 20 percent down payment.\n\n \n\n Asked to back up the claim, the Gingrich campaign cited this item in the Housing Wire, a news service for the mortgage market. The June 22 article describes a bipartisan furor over a proposed rule from housing and finance agencies to implement Dodd-Frank. The regulators did say the safest loans were those where the borrower put down 20 percent, and they proposed waiving the 5 percent requirement only for such highly rated mortgages.\n\n \n\n But that was just a proposal -- and an unpopular one. Groups from the Mortgage Bankers Association to the National Association of Colored People to the Independent Community Bankers of America registered strong objections. The president of the National Association of Realtors, Ron Phipps, said \"as written, the proposed rule violates congressional intent, makes homeownership more expensive for millions of responsible consumers and jeopardizes the fragile housing recovery.\"\n\n \n\n Lawmakers also weighed in against the proposal, with 44 senators and 282 House members of both parties signing letters opposing it. The authors of the law said the proposal was not consistent with their intent for the legislation. \n\n \n\n An expert on the real estate industry told us Gingrich was wrong.\n\n \n\n \"It's totally incorrect to say that Dodd-Frank came up with the 20 percent down payment standard,\" said Ken Harney, a real estate columnist with the Washington Post Writers Group. \"It just could not be further from the truth. So whoever says that is just misinformed.\"\n\n \n\n Harney notes that after the firestorm of protest, regulators extended the comment period for rule making. Harney’s assessment? This is \"a proposal that I think has no chance of becoming reality.\"\n\n \n\n Two final points. By June 22, Gingrich himself had backed off, acknowledging that the 20 percent rule was just a proposal. And even the proposed rule would not make a large down payment mandatory.\n\nOur ruling:\n\n \n\n Gingrich is not correct that the law mandates a 20 percent down payment. There is no such requirement. The only element of the law that even comes close to that is a provision that requires banks to hold on to 5 percent of the value of their mortgages so they will retain a stake in mortgages. There's also been a proposal by regulators to waive that requirement for highly rated mortgages, which would include those with a 20 percent down payment. But that proposal has stalled and that's a long way from what Gingrich said, that 20 percent down payments are required.\n\n \n\n We rate Gingrich's statement False.", "lang": "en"}