{"title": "Non, ces photos ne montrent pas des \"bœufs aux hormones\" (dont le Ceta n'autorise pas l'importation dans l'UE)", "subtitle": "Des publications, partagées au moins 5.000 fois sur Facebook et Twitter en 48 heures, prétendent montrer des boeufs aux hormones dont l'importation aurait été autorisée par le Ceta, traité de libre-échange entre la France et le Canada ratifié par les députés français le 23 juillet. C'est faux : ces photos représentent des vaches appartenant à une race belge, génétiquement", "author": "factuel.afp.com", "date": "2019-07-25T11:33:11+02:00", "vclaim_id": "vclaim-id-25313", "url": "https://factuel.afp.com/non-ces-photos-ne-montrent-pas-des-boeufs-aux-hormones-dont-le-ceta-nautorise-pas-limportation-dans", "vclaim": "Non, ces photos ne montrent pas des \"bœufs aux hormones\" (dont le Ceta n'autorise pas l'importation dans l'UE)\n\nDes publications, partagées au moins 5.000 fois sur Facebook et Twitter en 48 heures, prétendent montrer des boeufs aux hormones dont l'importation aurait été autorisée par le Ceta, traité de libre-échange entre la France et le Canada ratifié par les députés français le 23 juillet. C'est faux : ces photos représentent des vaches appartenant à une race belge, génétiquement sélectionnées pour favoriser le surdéveloppement de leur musculature, et le Ceta n'autorise par ailleurs pas l'importation de boeufs aux hormones dans l'UE.\n\n\" Voilà à quoi on va avoir droit avec le #Ceta!\"; \" Photos sans trucages de #BoeufsAuxHormones qui vont pouvoir se retrouver dans nos assiettes grâce à l'accord de libre échange #CETA avec le Canada voté hier par les députés #LREM\", s'indignent les auteurs de deux publications virales.\n\nSur les photos, des taureaux blancs à la musculature impressionnante, tenus par un licou ou broutant dans un champ.\n\nLa première photo ci-dessus, présente dans les différentes publications que nous avons identifiées, a été publiée à l'origine sur le site de l'Association Wallone de l'Elevage (AWE), une organisation belge.\n\nIl y est écrit que le taureau photographié s'appelle Jupp de Galhausen et est de race BBB (blanc bleu belge).\n\nLa race \"blanc bleu belge\" est \"une race du Nord, qui vient de Belgique. C'est une race travaillée pour sa morphologie très viandée​\", explique à l'AFP Guy Hermouet, vice-président de la Fédération nationale bovine (FNB) française.\n\nL'éleveur confirme que les deux autres photos figurant sur la publication ci-dessus montrent \"des taureaux reproducteurs\" de cette même race, \"avec une masse musculaire importante due à une haute sélection\".\n\nSelon le Herd-Book BBB, l'association belge des éleveurs de bovins de cette race, la race BBB a commencé à être développée dans les années 1950 et 1960 : \"Chez les taureaux tout d'abord, chez les femelles ensuite, une nette préférence est accordée au développement de la musculature\", explique le site de l'association.\n\nCette sélection génétique vise à révéler un gène appelé \"culard\", qui conduit à l'hypertrophie musculaire de ces bovins, un surdéveloppement musculaire visible sur les photos partagées sur Facebook et Twitter.\n\nEn France, les élevages de vaches BBB se situent plutôt dans le Nord. Selon les derniers chiffres publiés par Races de France, il y avait 17.407 vaches de cette race sur le territoire en 2014.\n\nLa musculature des animaux représentés ne ressemble d'ailleurs pas à celle développée par une vache sous hormones, selon Guy Hermouet : dans ce dernier cas, \"c'est l'ensemble de l'animal qui se grossit, mais l'avant plus que l'arrière\", affirme le vice-président de la FNB.\n\nLe Ceta n'autorise pas l'importation de boeuf aux hormones\n\nContrairement à ce que ces publications affirment, le Ceta n'autorise par ailleurs pas l'importation de boeuf aux hormones dans l'Union européenne, et donc en France.\n\nDepuis 1988, l'UE interdit en effet l'utilisation d'hormones de croissance dans l'alimentation animale.\n\nLe Ceta prévoit que le Canada puisse exporter dans l'UE 65.000 tonnes de boeuf par an, mais ce boeuf doit être sans hormones, et nécessite donc une filière spécifique et des contrôles.\n\nLa Commission européenne, comme nous l'écrivions en février dans cet article, affirme que \"l'objectif est que le niveau de protection des consommateurs reste le même que ce soit pour des produits fabriqués en UE soit importés dans l'UE\".\n\n\"Les contrôles sont de la compétence des Etats membres\", avait précisé à l'AFP la Commission.\n\nDepuis son application provisoire le 21 septembre 2017, selon des chiffres canadiens, le pays n'a exporté que 1.000 tonnes de viande de bœuf, soit à peine 2% du quota accordé par le Ceta, cette filière n'étant pas encore prête aux exigences européennes et à l'interdiction notamment de la viande aux hormones de croissance.\n\n\"Ce sont des quotas infimes\", a assuré Jean-Baptiste Lemoyne, secrétaire d'Etat auprès du ministère des Affaires étrangères, qui veut rassurer les agriculteurs français. \"Le Canada n'est pas outillé en termes de filières pour répondre aux normes européennes\", d'après lui.\n\nMalgré ces déclarations, les éleveurs bovins français s'inquiètent de l'utilisation d'autres substances, notamment les antibiotiques comme activateurs de croissance, comme nous l'expliquions dans cette dépêche.\n\nUn règlement décidé par le Parlement européen et le Conseil pourrait \"interdire l'importation à partir de pays tiers qui continuent à autoriser les antibiotiques comme promoteurs de croissance\", précise cependant le ministère de l'Agriculture. Mais son entrée en vigueur est pour l'instant prévue en janvier 2022.\n\nSur 70.000 fermes canadiennes, seules 36 élèvent leur bétail selon les normes européennes, affirme le président de la commission des Affaires économiques de l'Assemblée nationale Roland Lescure (LREM).", "lang": "fr"}