{"title": "Old video from UP shared as youth protesting against unemployment beaten in MP", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-16T11:33:44+00:00", "vclaim_id": "vclaim-id-50740", "url": "https://www.altnews.in/old-video-from-up-shared-as-youth-protesting-against-unemployment-beaten-in-mp/", "vclaim": "भोपाल मुख्यमन्त्री कमल नाथ निवास के बहार धरना दे रहे बेरोज़गार युवकों को मिली सौग़ात !!! आज सुबह सभी बेरोज़गार युवकों को नौकरी का ज्वाइन लेटर हाथो हाथ दिया गया ◾ आप भी बेरोजगार हो तो कृपया कमलनाथ जी के पास नौकरी लेने जाएं (Unemployed youth on dharna outside Bhopal CM Kamal Nath’s residence beaten up!!! Today morning all unemployed youth were given appointment letters. If you are unemployed, please go to Kamal Nath ji for a job- translation).\n\nThe above message is viral on Facebook along with a video clip, which shows youth being lathi-charged by police inside a compound. It is 1:39 minutes long.\n\nSeveral individual Facebook users have posted the video with identical text.\n\nThe video has also been shared on Twitter, with the identical narrative.\n\nThe accompanying claim is false. The truth is that this video depicts an incident of Aligarh, UP in June 2018. Members of a Hindutva outfit, the Hindu Jagran Manch, were protesting outside the office of the Senior Superintendent of Police (SSP), demanding the arrest of a person who had allegedly attacked a member of the outfit. The protest turned unruly, following which the police had resorted to lathi-charge. The incident had been reported by multiple media organisations including Times of India, Indian Express and ANI.\n\nThe video in question has already been fact-checked on two previous occasions when it was shared widely on social media. It was shared in August 2018 with a false but similar narrative- youth gathered outside UP CM Yogi Adityanath’s residence were attacked by the police. Prior to this instance, the video was shared with the false claim of police atrocity in Rajasthan. It may be reiterated that the accompanying social media claim is false. The video does not depict MP police thrashing unemployed youth outside CM Kamal Nath’s residence.", "lang": "en"}