{"title": "El PRI no pidió poner orden en el gobierno de México con “otro Díaz Ordaz”", "subtitle": "En redes sociales se compartió miles de veces un artículo según el cual el presidente del partido mexicano opositor PRI, Alejandro Moreno, declaró “urge otro Díaz Ordaz que le ponga orden al gobierno de AMLO”, sobre la masacre estudiantil de Tlatelolco en 1968. Pero la afirmación es falsa: el dirigente del PRI no hizo tales declaraciones. En realidad, el artículo viral fue", "author": "factual.afp.com", "date": "2019-11-05T17:36:27+01:00", "vclaim_id": "vclaim-id-37974", "url": "https://factual.afp.com/el-pri-no-pidio-poner-orden-en-el-gobierno-de-mexico-con-otro-diaz-ordaz", "vclaim": "El PRI no pidió poner orden en el gobierno de México con “otro Díaz Ordaz”\n\nEn redes sociales se compartió miles de veces un artículo según el cual el presidente del partido mexicano opositor PRI, Alejandro Moreno, declaró “urge otro Díaz Ordaz que le ponga orden al gobierno de AMLO”, sobre la masacre estudiantil de Tlatelolco en 1968. Pero la afirmación es falsa: el dirigente del PRI no hizo tales declaraciones. En realidad, el artículo viral fue originalmente publicado en un sitio de sátira.\n\nEn México cada 2 de octubre se recuerda a las víctimas de la represión ocurrida en 1968, durante el gobierno del entonces presidente Gustavo Díaz Ordaz, del Partido Revolucionario Institucional (PRI), en el poder entre 1930 y 2000.\n\nEn el céntrico barrio de Tlatelolco en Ciudad de México, miles de estudiantes que se manifestaban desde julio de ese año en el marco de un movimiento nacional, realizaron un mitin que acabó en una violenta represión por parte de militares y civiles armados.\n\nMedios internacionales de la época reportaron centenas de muertos en esa masacre.\n\nEn ese contexto, un portal satírico publicó el 1 de octubre de 2019 un artículo sobre las supuestas declaraciones del actual dirigente del PRI, ahora partido opositor en México, Alejandro Moreno.\n\n“El PRI debe terminar por desaparecer. Miren lo que dice su corrupto dirigente”, “como ven a este animal!”, “MARRANADA DE LOS PRIANISTAS YA NO SE AGUANTAN”, son algunos de los comentarios con los que varias publicaciones en Facebook y Twitter han compartido más de 3.350 veces el artículo viral.\n\nLa publicación satírica asegura que el dirigente del PRI declaró también: “Los gobiernos democráticos del PRI siempre se han caracterizado por defender la libertad y la soberanía de la nación. Tal fue el caso de nuestro presidente Gustavo Díaz Ordaz, que en paz descanse, a quien no le tembló la mano para reprimir a los jóvenes comunistas revoltosos que querían destruir al país en aquella soleada mañana del 2 de octubre de 1968”.\n\n“Urge alguien como el licenciado Díaz Ordaz, capaz, brillante, que no tenga miedo a pasar a la historia como un enemigo del pueblo siempre y cuando todo lo haga por el bien común de la clase empresarial y política…”, agrega el artículo.\n\nEl texto va acompañado de una imagen del líder priista hablando en un pódium.\n\nEste artículo ha generado cerca de 2.500 comentarios, la mayoría lo toma por cierto: “Y aún hoy en día, ¿se preguntan porque son el partido más odiado y repudiado de todo México? Vamos, van por el buen camino”; “Miren quienes son los que incitan a la violencia, el mismo partido que gobernaba en ese entonces. Su línea y su discurso no cambian. #NiUnVotoAlPRIAN”; “Sabemos que el PRI siempre se ha caracterizado por reprimir de forma violenta... Y también por hablar a lo idiota”.\n\nAunque unos cuantos entendieron que se trataba de una broma: “Es un sitio de Fakenews y parodias”; “Jajajaja es parodia”; “REPORTE MÉNDIGO ES FAKEEEEEEEEE”; “Reporte mendigo su especialidad es las notas falsas y tendenciosas no se vayan con la finta”.\n\nY tal como lo menciona uno de los usuarios, Reporte méndigo es un sitio de sátira que parodia al medio mexicano Reporte Índigo.\n\nAdemás, con una búsqueda inversa en Google de la imagen del político utilizada en el artículo viral, AFP Factual encontró una noticia que habla del evento en el que Moreno asumió el puesto como dirigente del PRI, el 18 de agosto de 2019.\n\nEn dicho artículo dan el crédito de la imagen a la agencia de fotografía Cuartoscuro, en cuyo archivo también aparece la fotografía.\n\nUna búsqueda en internet de la supuesta declaración del político, no arrojó ningún otro artículo al respecto que no fuera el del sitio de sátira.\n\nPor otro lado, AFP Factual se puso en contacto con el PRI para consultarles sobre este bulos, sin obtener respuesta.\n\nEn conclusión, es falso que Moreno haya declarado “urge otro Díaz Ordaz que le ponga orden al gobierno de AMLO”. Las supuestas afirmaciones del político fueron inventadas por un sitio de sátira.", "lang": "es"}