{"title": "Nearly 74% Of BJP's Winning Candidates Have More Than 50% Vote Share: ADR", "subtitle": "The data shows the BJP dominating vote-share related statistics, cementing the fact that the Narendra Modi-led party won their mandate with authority.", "author": "www.boomlive.in", "date": "2019-07-20T13:01:28+05:30", "vclaim_id": "vclaim-id-83928", "url": "https://www.boomlive.in/nearly-74-of-bjps-winning-candidates-have-more-than-50-vote-share-adr/", "vclaim": "The Bharatiya Janata Party (BJP) dominated the overall vote share in the Lok Sabha polls this year, getting 59.7% of the votes polls across the country, according to a report released by the Association for Democratic Reforms (ADR). The Indian National Congress is second by a mile, earning just 8.1%.\n\nThe winners of the Lok Sabha polls 2019 won with an average of 52.7% of the total votes polled. Further, 63% of all candidates who won (or 341 candidates) did so with shares of 50% in their constituencies.\n\nThese numbers reaffirm the massive mandate with which the Narendra-Modi led government has returned to power for its second term.\n\nCandidates with criminal cases against them and those who are crorepati candidates have won handsomely as well. 57% of the candidates with criminal cases and 66% of candidates with a net worth of more than one crore rupees won with a vote share of more than 50%.\n\nWhile it is known that the BJP has won a landslide victory, BOOM uses ADR data to tell you by how much.\n\n60% Of Voters Choose BJP, Other Parties Lag Far Behind\n\nThe BJP's majority also comes at the back of an enormous vote share, with close to a 60% vote share, or about 6 out of 10 voters choosing the BJP across the country. The Congress follows with just above a 8% vote share.\n\nHere is the vote share of the top 10 parties, accounting to 90% of the total vote share.\n\nThe BJP has won with no small margin either. Almost 74% of their candidate - or 224 of 303 candidates that won - did so with a vote share of more than 50%.\n\nIn comparison, only 18 of the 52 candidates from the Congress won with a similar share.\n\nAlthough the Samajwadi Party has won only 5 seats, they've gained more than 50% of the vote share in these seats. Even the DMK (Dravida Munnetra Kazhagam) has done well on vote share, getting 19 of the 23 seats in which they won having a vote share of more than 50% in those constituencies.\n\nWinners who are crorepatis and those who have self-declared criminal cases against them have performed well in these elections.\n\nAlmost 66% of the winning candidates who are crorepatis and 57% of winners with self-declared criminal cases against them won with a vote share of above 50%. \n\n\n\nIt is also noteworthy that 115 winners of the 233, who won having declared criminal cases won against runner-ups having clean backgrounds.\n\nMargins In 1 Haryana Seat, 2 Gujarat Seats More Than 50%\n\nThe BJP took the seats of Navsari and Surat by the first and second highest victory margins in India. At number three is the seat in Karnal, Haryana.\n\nBJP Wins Machlishahr In UP By Just 181 Votes\n\nDespite the massive mandate, the BJP saw itself fighting a few races with cut-throat margins. Bholanath alias BP Saroj of the BJP won by just 181 votes against the Bahujan Samaj Party's T Ram in Machlishahr, Uttar Pradesh.\n\nIt is narrowest margin of victory this election.\n\nThe ADR report can be found here.", "lang": "en"}