{"title": "É falso que a polícia apreendeu dólares do Instituto Lula para a Venezuela", "subtitle": "É falsa informação que circula nas redes sociais de que uma caminhonete foi apreendida pela Polícia Rodoviária Federal (PRF) no Paraná levando dólares para a Venezuela em nome do Instituto Lula. Segundo informações da PRF no estado, o veículo seguia pa", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-48421", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2019/10/17/e-falso-que-a-policia-apreendeu-dolares-do-instituto-lula-para-a-venezuela.htm", "vclaim": "É falsa informação que circula nas redes sociais de que uma caminhonete foi apreendida pela Polícia Rodoviária Federal (PRF) no Paraná levando dólares para a Venezuela em nome do Instituto Lula. Segundo informações da PRF no estado, o veículo seguia para Paranaguá (PR) e não houve qualquer vinculação entre a apreensão e o ex-presidente.\n\nNa publicação verificada pelo Comprova, que já possuía mais de 1,1 milhão de visualizações até a tarde desta segunda-feira, 14, imagens da apreensão são compartilhadas com texto que relaciona o dinheiro à fundação ligada ao ex-presidente Luiz Inácio Lula da Silva. \"Caminhão interceptado saía do Instituto Lula rumo à Venezuela cheio de dinheiro\", diz texto do boato.\n\nAs imagens, na realidade, são de uma apreensão feita pela PRF em 5 de setembro de 2019 em Campina Grande do Sul (PR), município a 26 km de Curitiba. Na operação, foram apreendidos US$ 300 mil em espécie e 326 quilos de cocaína - informação omitida no boato e que tornaria o caso relacionado ao tráfico de drogas -, escondidos sob o assoalho da caminhonete.\n\nO vídeo que acompanha a publicação foi divulgado pela própria PRF no Paraná e não faz qualquer menção à origem do dinheiro. O órgão destaca ainda que não houve qualquer vinculação entre a abordagem e a fundação ligada ao ex-presidente.\n\nUm inquérito sobre o caso foi instaurado na sede da Polícia Federal no Paraná, em Curitiba, que ainda segue em andamento. Procurada pelo Comprova, a corporação disse que não comenta investigações em curso e afirma que qualquer comentário sobre o caso no atual estágio é \"temerário\" e sujeito a distorções.\n\nO Instituto Lula negou, por meio do responsável pelo setor de imprensa, José Chrispiniano, relação com a apreensão: \"Isso é um absurdo, uma loucura, uma mentira com objetivo de difamação política\", disse. Por email, Chrispiniano tratou a publicação como \"fake news\".\n\nO Comprova investigou publicação feita em 1º de outubro em um perfil pessoal no Facebook que até a tarde desta segunda-feira, 14, somava mais de 54 mil compartilhamentos.\n\nFalso para o Comprova é o conteúdo divulgado de modo deliberado para espalhar uma mentira.\n\nPara esta verificação, o Comprova procurou a sede da Polícia Rodoviária Federal no Paraná, responsável pela apreensão, a sede da Superintendência da Polícia Federal no Paraná, que instaurou inquérito para apurar o caso, e o Instituto Lula.\n\nO Comprova tentou falar com o perfil que publicou o boato, mas não obteve resposta.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais ou visualizar a documentação que reunimos.\n\nA apreensão ocorreu por volta das 8h15min de 5 de setembro de 2019, em frente ao posto da Polícia Rodoviária Federal no quilômetro 55 da rodovia Régis Bittencourt - como é chamado o trecho da BR-116 no entorno de Curitiba (PR). Além da cocaína, dividida em 298 tabletes, a PRF também localizou dois pacotes com dólares em US$ 300 mil, equivalente a R$ 1,23 milhão.\n\nSegundo a nota da Polícia, o motorista, de 35 anos estava nervoso e passou mal logo no início da abordagem, o que motivou uma busca detalhada no veículo. Ele apresentou a carteira de habilitação do irmão como se fosse dele e conduzia uma caminhonete Iveco/Daily 35S14HDCS prata, ano 2016/2017, com placa GHL-3260, de São Paulo (SP), em situação regular até às 14h13 desta segunda-feira, 14 de outubro.\n\nNa carroceria, os policiais descobriram um compartimento oculto, no formato de uma gaveta, onde foram encontrados o dinheiro e os tabletes de cocaína. Um vídeo postado na conta oficial da PRF no Youtube registra o momento em que os policiais encontraram a droga e o dinheiro. Não há qualquer menção a uma possível origem do material.\n\nPreso em flagrante, o motorista disse que saiu de São Paulo (SP) e que entregaria o veículo em Paranaguá (PR). O município, distante 6.420 quilômetros de Caracas, capital da Venezuela, e onde fica localizado o maior porto da região, é constantemente palco para outras operações de apreensão de drogas, principalmente cocaína.\n\nNem a PRF nem a PF informaram o nome do motorista que conduzia a caminhonete, nem o do proprietário do veículo. O condutor, que também possuía uma quantidade de maconha na cabine da caminhonete, vai responder por tráfico de drogas, uso de identidade alheia e porte de droga para consumo pessoal.\n\nA Venezuela vive uma crise política e econômica, agravada desde maio de 2018, quando o então presidente Nicolás Maduro foi reeleito em pleito permeado por denúncias de fraudes. A eleição é questionada não só pela oposição, mas também pela comunidade internacional, uma vez que o índice de abstenção chegou aos 54%.\n\nDesde a segunda metade do primeiro mandato, iniciado em 2013, Maduro enfrenta uma grave crise econômica, em partes por conta da queda no preço do barril de petróleo, principal item de exportação da Venezuela, como também por sanções econômicas impostas desde 2015 pelos Estados Unidos.\n\nAlém dos problemas econômicos, com uma inflação altíssima, quase metade da população do país vive em situação de miséria e os índices de violência são elevados. No final do ano passado, a capital Caracas alcançou o topo do ranking das cidades mais violentas do mundo.\n\nEm 23 de janeiro deste ano, o presidente da Assembleia Nacional da Venezuela e líder da oposição a Maduro, Juan Guaidó, se autoproclamou presidente do país, elevando as tensões na região. Dias após o anúncio, ele recebeu apoios de diversos líderes internacionais, incluindo Jair Bolsonaro.\n\nJá a presidente nacional do PT, Gleisi Hoffmann (PR), por outro lado, divulgou nota criticando posição do presidente brasileiro e destacando que Maduro foi eleito em um \"processo eleitoral legítimo\". Mesmo gerando questionamentos dentro do próprio PT, a postura de Gleisi, que chegou a comparecer à posse de Maduro em janeiro, acabou impulsionando a associação entre petistas e o governo venezuelano na opinião pública.\n\nDesde o agravamento da polarização política na Venezuela a entrada de políticos do Brasil na polêmica, tem ficado mais comum o surgimento de peças de desinformação envolvendo o país vizinho. Na maioria das vezes, os boatos apontam relações ocultas ou criminosas entre petistas e Maduro, ou entre o governo brasileiro e o opositor Juan Guaidó.\n\nMesmo sem qualquer evidência baseada em órgãos confiáveis, o boato verificado pelo Comprova segue a linha dessa polarização entre esquerda e direita e sugere um vínculo entre o dinheiro apreendido, o governo venezuelano e a fundação ligada ao ex-presidente Lula. A apreensão de 326 quilos de cocaína também é omitida na publicação.\n\nUma versão semelhante do mesmo boato circula também nas redes sociais da Argentina, atualmente em meio a uma acirrada campanha presidencial. Na \"versão argentina\" do boato, os dólares apreendidos no vídeo estariam sendo enviados à campanha de Alberto Fernandéz, também de esquerda e que tem como vice a ex-presidente Cristina Kirchner.\n\nO vídeo que circula no país vizinho, no entanto, é o mesmo divulgado pela PRF no Paraná. Segundo verificação realizada pelo jornal argentino Clarín, as mesmas imagens viralizaram nas redes sociais da Argentina com o objetivo de atingir a chapa de esquerda. Atualmente, Fernández e Kirchner lideram a disputa contra o presidente Maurício Macri.\n\nO texto verificado foi publicado em um perfil pessoal no Facebook em 1º de outubro e teve mais de 1,1 milhão visualizações, mais de 4,3 mil interações e foi compartilhado outras 54 mil vezes até às 14h28 do dia 14 de outubro. O Comprova chegou a procurar a responsável pela publicação para falar sobre o caso, mas não obteve resposta até a tarde desta segunda-feira.\n\nConteúdo associando a apreensão a 'comunistas' também foi compartilhado no Youtube pelo perfil Rede Brasil NO AR, com mais de 2,3 mil visualizações até a noite de 11 de outubro.\n\nO Estadão Verifica, que faz parte do Comprova, e o Aos Fatos também verificaram a publicação.", "lang": "pt"}