{"title": "Readers respond to fact check on Rand Paul’s statements about college degree", "subtitle": "Readers either loved or hated our most recent fact check of Sen. Rand Paul's statements on his college degree.", "author": "www.washingtonpost.com", "date": "2015-02-16T20:51:30Z", "vclaim_id": "vclaim-id-81285", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/16/readers-respond-to-fact-check-on-rand-pauls-statements-on-college-degree/", "vclaim": "A degree in biology — whether it is a B.A., M.A., or Ph.D., is a degree in biology. It is not a medical degree, an M.D. The reverse is also true. That is a matter of fact. Physicians must study biology, and they study various aspects of it in medical school, but it is not correct to say that an M.D. is a biology degree. It’s much more complicated than that. Rand Paul may have studied biology as an undergraduate, but he did not earn a degree in biology. Other people have, and do. He lied.\n\nLike Senator Paul I have an M.D. (University of Iowa, 1984). Unlike Senator Paul I also have a bachelor’s degree in biology (B.S. in Biology from Wheaton College, 1979). I can tell you that my studies toward the B.S. were very different than my studies in medical school. Needless to say, my studies in medical school focused almost exclusively on human biology and clinical medicine. However, with respect to my biology degree, I took two quarters of human physiology, otherwise I studied the broad range of life science, from zoology to botany to cellular biology to ecology and more. I can’t imagine claiming to have a degree in biology based on having gone to medical school.\n\nI am also a graduate of Duke Medical School. I went much earlier than Dr. Paul, but at least in the 1950-60s, Duke did indeed accept people after three years of college.\n\n And this is what hasn’t been said: The first two years of the medical school basic science courses were considered the completion of an earned bachelor’s degree. That may not have been true when Dr. Paul attended, but it was when I did.\n\nRand Paul’s biology degree claim is simply dishonest and their spokesman’s explanation is shameful. Simply put if he had made that aversion in a job interview he would not be considered further for the job, plain and simple. I have a masters in Chemical Engineering. I wouldn’t claim to be a Chemist unless I actually had a Chemistry degree (which I also have). Anybody that when to college should no better. Paul should get more than 3 Pinocchios!\n\nI neither like nor agree with Senator Paul but in this case I give him a pass. And I’m not inclined to ever give anyone a pass on saying they graduated from somewhere they didn’t. His matriculations are on the unusual and highly creditable side of things and in an exchange like the one described I think explaining it would be pretentious and interruptive to the point at hand. No, he doesn’t have an undergrad or other degree with biology on it but it’s not a stretch to me to equate an MD with “have studied biology extensively” which is connotation of “have a biology degree”. And he does have a degree – an MD which is a higher and harder to get degree than an undergrad biology degree. I would have given him maybe One Pinocchio for “Mine’s in biology and English.”\n\nA medical degree from Duke University so far exceeds some college bachelor’s degree based on a major in biology that it is absurd to be designating “three Pinocchio’s” for Rand Paul’s statements. You may not agree with his politics, but one has to concede that he is sufficiently grounded in biology to make informed statements on the subject. This is “gotcha journalism” carried to its most ridiculous extreme.\n\nI think you are caught up a bit too much in semantics here. No Rand Paul does not have an undergraduate biology degree. But an MD is a graduate degree in a biological science and would a sufficient credential for any job that requires a BS in biology, in fact leaving you overqualified for anything but graduate school. To contend Paul is “inflating his resume” by saying he’s got a biology degree is ignorant.\n\nI don’t usually give the politicians much slack, and I am by no means a fan of Rand Paul, but I’m inclined to give him considerable slack on claiming a biology degree. Even claiming an English degree doesn’t seem totally out of line, though that would depend on how far he got with it.\n\nThere are many merged degrees that don’t fit the norm, such as the 6-year MD programs that have fallen out of favor. Rand went through college and completed a medical degree. While it may not be 100% accurate, it’s still totally reasonable for him to say that he has a degree in biology.\n\nI sometimes think that you go too easy on these guys, but in this case, for someone I don’t care for at all, I think you’re going way too hard on him. The reasonable range in my perspective is 1 to 1.5 Pinochios at most, and only for mentioning the English degree.", "lang": "en"}