{"title": "Old Video Of A Man Vandalising A Statue In Algeria Revived As Italy", "subtitle": "BOOM found that the video is from a 2017 incident from Algeria", "author": "www.boomlive.in", "date": "2019-05-02T16:03:11+05:30", "vclaim_id": "vclaim-id-17632", "url": "https://www.boomlive.in/old-video-of-a-man-vandalising-a-statue-in-algeria-revived-as-italy/", "vclaim": "An old video of a man vandalising a statue at the famous Ain El Fouara Fountain in Algeria has been revived with a misleading claim that it shows a Muslim migrant destroying a statue in Italy.\n\nThe two minute 45-second clip shows a man in a white tunic hacking off with the breast of the female statue atop a fountain with a hammer and chisel as angry bystanders protests, some throw stones at the man. Three police officers try to stop the man who threatens them with his hammer.\n\n\n\nBOOM received this message on its WhatsApp helpline number (+91 7700906111) which reads, \"A Muslim migrant destroying a statue in Italy , b'cos part of the body is showing. Europe does not know what is coming their way in next 5 to 15 years. They used to give lessons to Bharat on human rights and minority respect, now they will know how Muslims will behave.\"\n\nThe video is viral with the same caption on Facebook.\n\nClick here to view the post, and here for an archive.\n\nBOOM broke the video into key frames and ran a reverse image search which showed media reports of the incident from Algeria in 2017.\n\n'A Muslim man armed with a hammer and chisel vandalised the statue in the northern Algerian town of Sétif in Algiers on December 18, 2017', France 24 reported.\n\nIt was also reported by British tabloid Daily Mail.\n\nSeveral onlookers who recorded the incident also uploaded it on social media condemning it.\n\nBelow is a tweet from December 18, 2017, the day of the incident, with the video included in it.\n\nBOOM further confirmed the location of the fountain by French sculptor Francis de Saint-Vidal, using Google maps.\n\nThe Google street view of Ain El Fouara statue in Sétif matches the statue in the viral video.\n\nThe Ain El Fouara statue is a famous monument in Algeria which was earlier damaged in a bomb blast on April 22, 1997, and on February 28 2006, an Islamist damaged the statue with a hammer. (Click here to read more)", "lang": "en"}