{"title": "Trump, le « meilleur » selon Uma Thurman ? Une intox qui a séduit au FN et chez LR", "subtitle": "Plusieurs figures de droite et d’extrême droite, comme le député FN Louis Aliot, ont diffusé mardi une prétendue citation de l’actrice américaine qui n’a jamais existé.", "author": "www.lemonde.fr", "date": "2018-02-13T13:03:51+00:00", "vclaim_id": "vclaim-id-22257", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/02/13/trump-le-meilleur-selon-uma-thurman-une-intox-qui-a-seduit-au-fn-et-chez-lr_5256173_4355770.html", "vclaim": "« Ça va encore défriser les médias français (…) majoritairement anti-Trump. » Verlaine Djeni, membre de la commission des recours des Républicains, a partagé avec enthousiasme mardi 13 février un article du site usalibertypress.com annonçant le soutien appuyé de l’actrice Uma Thurman à Donald Trump. Plusieurs cadres du Front national, dont le député des Pyrénées-Orientales Louis Aliot et le vice-président du groupe FN au conseil régional d’Ile-de-France, Jean-Lin Lacapelle, lui ont emboîté le pas. Problème : l’actrice n’a jamais prononcé la phrase qui lui est attribuée.\n\nCE QUE DIT LA RUMEUR\n\nL’article relayé par différents responsables politiques de droite et d’extrême droite mardi 13 février a été publié le 30 janvier sur le site usalibertypress.com. Il est illustré par une photo d’Uma Thurman et son titre lui attribue la citation suivante :\n\n« Donald Trump est le meilleur président de l’histoire des Etats-Unis et nous devons le respecter. »\n\nUne déclaration choc qui a séduit chez les frontistes et républicains qui l’ont partagée, le cadre LR Verlaine Djeni en profitant même pour dénoncer le parti pris des médias français à l’encontre du président des Etats-Unis :\n\n« Very great ! » (« Très bien ! »), s’est quant à lui exclamé le conseiller régional FN Jean-Lin Lacapelle.\n\nProblème : l’article partagé par ces trois responsables politiques de droite et d’extrême droite a beau citer Uma Thurman dans son titre, on n’y trouve aucune mention de l’actrice américaine.\n\nLa prétendue citation de la comédienne apparaît dans des dizaines d’autres articles de sites douteux comme americantruepatriots.com ou tumpfast.info depuis mai 2017, mais aucun d’entre eux ne donne de précision sur l’origine de cette « information ».\n\nL’actrice n’est en réalité pas un soutien de Donald Trump. Elle n’a jamais fait mystère de sa préférence pour le camp démocrate. Elle évoquait même « l’ère Trump » dans un grand soupir lors de son passage au « Late Show » de Stephen Colbert le 3 février, où elle était interrogée sur son rôle dans la pièce de théâtre très politique The Parisian Woman.\n\nCette citation imaginaire s’inscrit dans la longue lignée des faux soutiens à Donald Trump diffusés par ses partisans sur les réseaux sociaux. La plus célèbre de ces « fake news » est celle qui affirmait que le pape François aurait soutenu le candidat Trump dans la dernière ligne droite de la campagne présidentielle américaine de 2016.", "lang": "fr"}