{"title": "Romeu Zema acaba de decretar estado de calamidade em Minas Gerais por causa de Covid-19, mostra vídeo #boato", "subtitle": "Boato - Governador Romeu Zema, decreta estado de calamidade pública e fecha todo o comércio em Minas Gerais. Vídeo mostra pronunciamento de junho de 2020.", "author": "www.boatos.org", "date": "2020-06-27T16:51:57+00:00", "vclaim_id": "vclaim-id-52933", "url": "https://www.boatos.org/politica/romeu-zema-estado-calamidade-minas-gerais-covid.html", "vclaim": "Boato – Governador Romeu Zema, decreta estado de calamidade pública e fecha todo o comércio em Minas Gerais. Vídeo mostra pronunciamento de junho de 2020.\n\nA pandemia da Covid-19 continua fazendo inúmeras vítimas ao redor do mundo e causando grande preocupação. Só no Brasil, em apenas um mês, o número de mortos pela doença quase dobrou. A situação fica ainda pior quando os leitos de UTI disponíveis em diversas cidades já não existem mais.\n\nNo estado de São Paulo, a situação se agravou ainda mais com a reabertura do comércio em várias cidades paulistas. Mesmo com o número de casos em ascensão, alguns municípios devem reabrir bares e restaurantes nos próximos dias.\n\nE se por um lado São Paulo decidiu retomar suas atividades, em Minas Gerais as coisas andam para outro lado. De acordo com uma história que está circulando nas redes sociais, o governador Romeu Zema teria decretado estado de calamidade pública em Minas Gerais. O motivo seria o crescente número de casos de Covid-19 no estado. A prova seria um vídeo de Romeu Zema. Nas imagens, o governador afirma que, com a medida, ele terá mais poder do que habitualmente e suas decisões vão se sobrepor às dos prefeitos. Zema ainda anunciou que o comércio de todo o estado seria fechado a partir de segunda-feira, exceto os serviços essenciais, bem como as fronteiras de Minas Gerais. Confira:\n\nVersão 1: “Zema acaba de decretar calamidade pública , fecha comércio e fronteiras do estado”. Versão 2: “DE VOLTA À ESTACA ZERO. O Governador de Minas Gerais manda fechar as Fronteiras do Estado. Zema decretou Estado de Calamidade Pública para todo Estado de Minas Gerais. O decreto vale para todos os 853 municípios mineiros E quanto ao comércio apenas os serviços essenciais poderão funcionar a partir de segunda feira”.\n\nRomeu Zema acaba de decretar estado de calamidade em Minas Gerais por causa de Covid-19?\n\nA informação viralizou nas redes sociais e pegou muitos mineiros de surpresa. Mas será que essa história de que o governador Romeu Zema teria decretado estado de calamidade pública em Minas Gerais é real? A resposta é não.\n\nVamos aos fatos! O vídeo surgiu em meio à uma situação bastante complicada em Minas Gerais. O estado enfrenta o momento mais delicado desde o início da pandemia, chegando a quase 40 mil casos confirmados de Covid-19. Nos últimos dias, o percentual de leitos de UTI ocupados na capital Belo Horizonte já se aproxima dos 90%. Com isso, as medidas restritivas foram ampliadas para tentar frear o avanço da doença no estado.\n\nPorém, o vídeo e toda essa história de hoje não são recentes e estão sendo divulgados fora de contexto. As publicações apresentam diversas características de fake news na internet, como o caráter vago (sem citar datas, o que causa uma verdadeira confusão e faz com que o vídeo permaneça atual), alarmista, os erros de português e a falta de fontes confiáveis (que possa provar a atualidade da tal medida).\n\nNão precisou de muito para descobrirmos toda a verdade. O próprio governador de Minas Gerais, Romeu Zema, esclareceu toda a situação em sua página no Facebook. Zema destacou que o vídeo foi publicado, originalmente, no dia 22 de março de 2020. Ele ainda ressaltou que algumas macrorregiões devem flexibilizar as medidas em breve. Enquanto isso, a maior parte delas continuarão apenas com os serviços essenciais abertos.\n\nAtenção: um vídeo antigo, gravado em março, vem sendo distribuído e confundindo algumas pessoas. Minas Gerais decretou Estado de Calamidade Pública em Março de 2020 (ocasião em que o mesmo foi publicado). A recomendação atual, do Comitê da Covid-19, é que as macrorregiões de Saúde: Leste do Sul, Norte e Sul sigam os protocolos da onda branca do Plano Minas Consciente. As outras 11 macrorregiões do Estado devem abrir somente serviços essenciais, de acordo com os protocolos da onda verde.\n\nPor fim, o decreto que previa o estado de calamidade pública e o fechamento de fronteiras foi publicado no dia 20 de março de 2020.\n\nEm resumo: a história que diz que o governador de Minas Gerais, Romeu Zema, decretou estado de calamidade pública e fechou as fronteiras de Minas Gerais é falsa! O vídeo usado para embasar toda a história, de fato, é real. Porém, ele não é recente. As imagens foram publicadas, pela primeira vez, no dia 22 de março de 2020. O estado de calamidade pública também existiu (o decreto foi publicado no dia 20 de março de 2020). Entretanto, o decreto já expirou. Dessa forma, a história não passa de balela. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}