{"title": "PolitiFact - Donald Trump falsely says James Comey memos disprove collusion, obstruction", "subtitle": "President Donald Trump claimed that memos written by former FBI Director James Comey \"show clearly\" that the Trump campa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-10461", "url": "http://www.politifact.com/factchecks/2018/apr/20/donald-trump/trump-falsely-says-comey-memos-disprove-collusion-/", "vclaim": "President Donald Trump claimed that memos written by former FBI Director James Comey \"show clearly\" that the Trump campaign did not collude with Russia during the 2016 election, and that Trump has not obstructed justice amid ensuing investigations.\n\nComey, who Trump removed as FBI director in 2017, made detailed notes following seven encounters with Trump. Comey had testified before Congress about portions of the memos, but they became public in their entirety for the first time on April 19, which prompted Trump to claim the memos cleared his name.\n\n\"James Comey Memos just out and show clearly that there was NO COLLUSION and NO OBSTRUCTION,\" Trump tweeted.\n\nComey has said he made written records of his meetings with Trump in part due to concerns the president might lie about their discussions. Here, Trump’s tweet badly mischaracterizes their contents.\n\nNowhere in Comey’s memos does he say that Trump did not collude or obstruct justice.\n\nLet’s recap how the memos came to be.\n\nIn July 2016, when Comey was still FBI director, the FBI opened a counterintelligence investigation into links between the Trump campaign and the Russian government. After Trump was elected, Comey made contemporaneous notes of seven discussions he had with Trump.\n\nOn May 9, 2017, Trump fired Comey as FBI director. From this point forward, Comey would have no role investigating Trump campaign ties to Russia.\n\nLater that month, Deputy Attorney General Rod Rosenstein appointed former FBI Director Robert Mueller as special counsel. Mueller was authorized to lead the investigation into possible connections between the Trump campaign and Russian officials, as well as other matters that \"may arise directly from the investigation.\" (Rosenstein was acting as attorney general in place of Attorney General Jeff Sessions, who recused himself from the investigation.)\n\nHere’s the key point: After the reins were passed from Comey to Mueller, the investigation into contacts between the Trump campaign and Russia escalated dramatically. Comey wasn’t in any position to make definitive statements about whether collusion existed or not.\n\nTo date, Mueller’s investigation has swept up four members of Trump’s campaign, including three who have agreed to work with Mueller’s team as part of a plea deal. Mueller’s probe is ongoing, and he has yet to issue a final determination on the collusion question.\n\nThe idea that the memos exonerate Trump on charges of obstruction of justice is even weaker.\n\nFor starters, Comey’s memos contain details that many experts would consider legally relevant in an obstruction case against Trump.\n\nThe memos describe a one-on-one dinner with Trump on Jan. 27, 2017, at the White House, where Trump turned the conversation to whether Comey wanted to stay on as FBI director. Comey has said he suspected Trump was seeking a \"patronage relationship\" with him.\n\nComey’s memo goes on to state that Trump explicitly requested his loyalty later that evening, saying, \"I need loyalty, I expect loyalty.\"\n\nThe memos also describe a private meeting at the White House the following month, in which Trump asked Comey to drop the investigation into former national security adviser Michael Flynn, saying, \"I hope you can see your way clear to letting this go.\"\n\nFinally, two days after Comey’s ouster, Trump said in a nationally televised interview that he’d been thinking about the FBI’s Russia investigation when he fired Comey.\n\n\"When I decided to just do it, I said to myself, I said you know, this Russia thing with Trump and Russia is a made-up story,\" Trump told NBC’s Lester Holt.\n\nAs in the case of the collusion question, Mueller has yet to issue a final determination on whether Trump obstructed justice.\n\nEven when the Comey memos are read in a light most favorable to Trump, they still don’t support his claim that the writings exonerate him.\n\nComey’s memos show Trump repeatedly asking for his help to \"lift the cloud\" being cast over his presidency by the Russia probe. Comey writes that he reassured Trump multiple times that the FBI was not investigating him.\n\nBut Comey’s final memo was written more than a year ago, before Mueller ramped up the investigation and before Trump admitted he had been thinking about the Russia investigation when he fired Comey.\n\nMore recently, Comey addressed the investigation in his memoir A Higher Loyalty, where he holds open the possibility of criminal wrongdoing:\n\n\"One of the pivotal questions I presume that Bob Mueller’s team is investigating is whether or not in urging me to back the FBI off our investigation of his national security adviser and in firing me, President Trump was attempting to obstruct justice, which is a federal crime. It’s certainly possible. There is at least circumstantial evidence in that regard, and there may be more that the Mueller team will assemble.\"\n\nTrump said the Comey memos \"show clearly\" that there was no collusion and no obstruction of justice.\n\nNowhere in Comey’s memos does he say that Trump did not collude nor obstruct justice. And in the year since Comey penned his last Trump memo, a special counsel has been appointed who has escalated the investigation. That investigation has resulted in other charges against four members of Trump’s campaign, including three who have agreed to plea deals.\n\nIn his book, Comey writes that the memos and the circumstances of his firing may be legally relevant to an obstruction case against Trump. Comey has also held open the possibility that Trump may ultimately be found to have committed criminal wrongdoing.\n\nWe rate this Pants on Fire.", "lang": "en"}