{"title": "The bubbling mud was caused by a volcanic eruption in Taiwan -- not Malaysia", "subtitle": "A video of fire and mud bursting from the ground has been viewed hundreds of thousands of times in Facebook posts that claim it shows a possible “ghost fire” burning at a cemetery in Ipoh, Malaysia. The claim is misleading; the footage actually shows a mud volcano erupting in Taiwan.", "author": "factcheck.afp.com", "date": "2019-09-12T04:18:26+02:00", "vclaim_id": "vclaim-id-55491", "url": "https://factcheck.afp.com/bubbling-mud-was-caused-volcanic-eruption-taiwan-not-malaysia", "vclaim": "The bubbling mud was caused by a volcanic eruption in Taiwan -- not Malaysia\n\nA video of fire and mud bursting from the ground has been viewed hundreds of thousands of times in Facebook posts that claim it shows a possible “ghost fire” burning at a cemetery in Ipoh, Malaysia. The claim is misleading; the footage actually shows a mud volcano erupting in Taiwan.\n\nThe 23-second video shows fire and mud bursting from the ground.\n\nIt has been viewed more than 593,000 times and shared more than 7,700 times since being posted to Facebook here on August 30, 2019.\n\nThe caption, translated from simplified Chinese to English, says: \"A ghost fire burning at a cemetery? Location: Ipoh.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video has also been viewed hundreds of thousands of times here, here, here and here on Facebook alongside an identical claim.\n\nThe claim is false; the video was taken in Pingtung, the southernmost county in Taiwan.\n\nAFP conducted a reverse image search using keyframes from the video extracted by online tool InVID and found the same clip included in this YouTube video uploaded by Taiwanese news agency Central News Agency (CNA).\n\nThe clip can be seen from the one-minute and four-second mark of the CNA video posted on January 28, 2015.\n\nThe headline of the CNA video translates to English as: “Pingtung mud volcano eruption tears through farms.”\n\nTranslated from traditional Chinese to English, the caption states: “A mud volcano at a cemetery in Xinyuan Township, Pingtung County, erupted early this morning.\n\nBelow are two sets of screenshot comparison between keyframes from the video in the misleading post (L) and the CNA video (R):\n\nCNA and Taiwanese newspaper The China Times both reported on the eruption of the mud volcano on January 28, 2015.\n\nAccording to Encyclopedia Britannica, a mud volcano is “mound of mud heaved up through overlying sediments.\n\n“Some mud volcanoes are created by hot-spring activity where large amounts of gas and small amounts of water react chemically with the surrounding rocks and form a boiling mud.”\n\nAfter viewing the video in the misleading post, Dr Mark Tingay, an associate professor of geology at Australia's University of Adelaide, said in an email to AFP on September 11, 2019: “The reason why this gas actually ignites is uncertain.\n\n“In some instances, the gas is ignited deliberately by people. However, the gas can also ignite naturally. In some cases, the gas is ignited by a spark that can be produced by rocks ejected from the mud volcano forcefully striking each other. However, it is also possible for the natural gas to spontaneously ignite if a large volume of high pressure gas is suddenly released.\n\n“In summary, this is a natural phenomenon - a mud volcano. Taiwan has many mud volcanoes and the Wandan mud volcano of Pingtung county is a particularly active one that regularly has such large eruptions and is often associated with flames.”\n\nA similar misleading claim that states the video was taken in Johor, Malaysia, was previously debunked by Malaysian newspaper The Star and online news portal Malaysiakini in April 2015.", "lang": "en"}