{"title": "Solano: “En 26 meses la Policía de la Ciudad asesinó a 43 personas”", "subtitle": "Solano: “En 26 meses la Policía de la Ciudad asesinó a 43 personas”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-35493", "url": "https://chequeado.com/ultimas-noticias/solano-en-26-meses-la-policia-de-la-ciudad-asesino-a-43-personas/", "vclaim": "\n• A fines de 2016, 20 mil efectivos fueron traspasados a la nueva fuerza porteña.\n• Desde 2017, primer año de funcionamiento de la Policía de la Ciudad, la cantidad de personas muertas en hechos donde participaron efectivos de esa fuerza alcanzó las 61 víctimas.\n• Se trata de un número mayor al señalado por el candidato del jefe de Gobierno del FIT, aunque no está probado por la Justicia que hayan sido asesinatos.\n\nEl candidato a jefe de Gobierno por el Frente de Izquierda y de los Trabajadores (FIT), Gabriel Solano, afirmó en el debate electoral de la Ciudad de Buenos Aires: “En 26 meses la Policía de la Ciudad asesinó a 43 personas”. La cantidad de fallecidos en hechos donde participaron miembros de la fuerza de seguridad porteña alcanzó las 61 víctimas desde 2017, según datos del Centro de Estudios Legales y Sociales (CELS), un número incluso mayor al señalado por Solano. Aunque no está probado por la Justicia que hayan sido asesinatos.\n\nA fines de 2016, según un convenio firmado entre la Nación y la Ciudad de Buenos Aires, 20 mil efectivos fueron traspasados a una fuerza recién creada: la Policía de la Ciudad.\n\nNo existe un relevamiento oficial sobre la cantidad de fallecidos en manos de la fuerza porteña.\n\nAnte la consulta de Chequeado, desde el sector de Prensa de Solano señalaron que su fuente es un relevamiento de la Coordinadora Contra la Represión Policial e Institucional (Correpi), una organización política que trabaja en temas de derechos humanos y violencia institucional, y que tiene una concepción amplia de una muerte a manos de una fuerza estatal.\n\nSegún las cifras del CELS, fuente alternativa que se basa en relevamientos de medios y seguimiento de causas judiciales, en 2017 hubo 22 muertos en hechos donde participaron efectivos de la Policía de la Ciudad; en 2018, la misma fuerza de seguridad intervino en hechos donde hubo 31 personas muertas; y en el primer semestre de 2019 (último dato disponible) se registraron 8 casos, según la misma fuente. En estos casos no se tiene en cuenta si el efectivo que participó en el hecho fue condenado o no por la Justicia.\n\n“Se trata de una base de datos de los hechos de violencia en los que participaron funcionarios de agencias estatales y las víctimas de esos hechos. Los hechos comprenden una tipología amplia, que no es judicial sino que se desprende de la información que consignan los medios de comunicación en las notas: muertes en enfrentamiento, bajo custodia policial, por represión durante una protesta social, ejecución, negligencia funcional, uso particular de la fuerza, durante un operativo tipo razzia o por el ejercicio de la violencia en las cárceles”, precisa el CELS sobre la metodología de su relevamiento.\n\nAsí, la cantidad de fallecidos en hechos donde participaron miembros de la fuerza de seguridad porteña alcanzó las 61 víctimas desde 2017, el primer año de funcionamiento de la nueva fuerza.", "lang": "es"}