{"title": "That ‘Special Drug’ China Gave Turkey for Coronavirus", "subtitle": "Confronting a rising coronavirus contagion, Turkey raised hopes by announcing that China had sent a “new” drug to treat patients. The drug is neither new nor Chinese – it was devised in Japan decades ago to treat the flu.", "author": "www.polygraph.info", "date": "March 27, 2020", "vclaim_id": "vclaim-id-38733", "url": "https://www.polygraph.info/a/covid-19-china-turkey-fact-check/30513523.html", "vclaim": "Turkey has received from China a new special drug to treat coronavirus, Turkish Health Minister Fehrettin Koca announced in a written statement on March 24.\n\n\"From this morning we have brought a special drug used in China which is claimed to have resulted in improvements in intensive care patients, cutting their time in care from 11-12 days to four days. The drugs, which reached Ankara late at night, were distributed to 40 cities via air ambulances. The new drugs will be used by COVID-19 patients being treated in intensive care units.\"\n\nApart from describing the medicine as “special” and “new” and saying that Turkey got it from China, Koca did not disclose other details, including its name.\n\nHowever, according to Al Monitor, a Middle East news source, a member of the Turkish Health Ministry’s Coronavirus Science Committee later revealed the name of the drug as favipiravir.\n\nFavipiravir is neither new or Chinese. It is a generic name of Avigan – an anti-viral drug that inhibits viruses from copying their genetic material. It was discovered in the 1990s by Toyama Chemical, a pharmaceutical company in Japan owned by Fujifilm Holdings. In 2014, Japan approved Avigan as a drug to treat influenza.\n\nAvigan was reportedly effective against the Ebola virus during a 2014 outbreak. France, Germany, Spain and Norway used Avigan to treat Ebola patients.\n\nThat same year, China’s Zhejiang Hisun Pharmaceutical purchased a patent license from Fujifilm for favipiravir.\n\nOn March 17, the Chinese government announced that clinical tests showed favipiravir was effective against COVID-19, the disease caused by the novel coronavirus, and recommended the drug to be used “as soon as possible.”\n\nJapan is considering using Avigan to treat COVID-19 patients, after testing its effectiveness, the country’s health minister, Katsunobu Kato, said on March 21.\n\nMassachusetts Institute of Technology (MIT) Technology Review compared the effectiveness of favipiravir to that of the Russian drug arbidol against COVID-19.\n\n\"The data: While favipiravir, an antiviral made by Toyama Chemical (part of Fuji Film), generated hopeful headlines, the report from doctors at China’s Wuhan University makes more modest claims. They organized a study of 240 “ordinary” patients (meaning they had pneumonia but were not the worst cases) around Hubei province. Half got favipiravir and half got umifenovir (or arbidol), an antiviral used in Russia, and they were watched to see which group recovered faster. The doctors found that patients’ fevers and coughs went away faster on favipiravir, but similar numbers in each group ended up needing oxygen or a ventilator. On the basis of these findings, they concluded that favipiravir is the “preferred” of the two drugs.\"", "lang": "en"}