{"title": "These claims about radical Muslim preachers and Tommy Robinson are mostly incorrect", "subtitle": "Anjem Choudary, Abu Qatada and Abu Hamza all received judicial action for their crimes.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-24936", "url": "https://fullfact.org/online/Tommy-Robinson-Image/", "vclaim": "These claims about radical Muslim preachers and Tommy Robinson are mostly incorrect\n\nHate preacher Anjem Choudary received benefits and faced no action for his crimes. Choudary received benefits and was imprisoned under the terrorism act. Hate preacher Abu Qatada called for the death of soldiers and faced no action for his crimes. We could find no specific evidence Qatada called for the death of soldiers, though he has advocated terrorism. Qatada was extradited to Jordan for terrorism charges in 2013 after spells in and out of UK prisons. He was cleared of terrorism offences in Jordan. Hate preacher Abu Hamza was a drug dealer who called for death to the queen and faced no action for his crimes. We could not find evidence of Hamza selling drugs or calling for the death of the queen specifically. He was sentenced to life in prison by the US authorities and has served time in the UK for soliciting murder and inciting racial hatred. Tommy Robinson filmed Asian men involved in a grooming case and went to jail Correct. Tommy Robinson reported on a trial in which defendants were accused of grooming young women. The trial had a ban on reporting until all linked cases were tried. He was imprisoned for breaking the ban.\n\nA graphic shared hundreds of times across Facebook and Twitter incorrectly implies that Anjem Choudary, Abu Qatada and Abu Hamza did not receive any judicial action for their crimes.\n\nThe post compares and contrasts the outcomes for the three “hate preachers” with that of Tommy Robinson, who the post correctly notes was sentenced to prison. Robinson, whose real name is Stephen Yaxley-Lennon, was sentenced to nine months for filming defendants in a child grooming case, breaking reporting restrictions and so committing contempt of court.\n\nIt is not correct that Choudary faced no action. Choudary was imprisoned under the terrorism act in 2016, and upon leaving prison reportedly faced a number of restrictions on his activities.\n\nIt is not correct that Hamza faced no action. Hamza is currently serving life in prison in the US on multiple terror charges, and has served time in Britain for soliciting murder and inciting racial hatred.\n\nWith Abu Qatada things are more complex. Abu Qatada claimed asylum in the UK in 1993. In 1999 he was convicted, in absence, of terrorism charges in Jordan. He was arrested multiple times in the UK as authorities tried to organise his extradition and in 2013 he was finally extradited. He was then cleared of terror offences in Jordan in 2014.\n\nThe graphic also contains some biographical information about the three hate preachers.\n\nIt is correct to say that Choudary received benefits. Choudary received income benefits for two decades prior to him being imprisoned in 2016.\n\nThe post also claims that Qatada called for the death of soldiers, and Hamza sold drugs and called for the death of the Queen. We can’t find evidence for these claims specifically.", "lang": "en"}