{"title": "Video nicht aktuell: Die Festnahme liegt zwei Jahre zurück", "subtitle": "dpa-Faktencheck - Berlin (ots) - In einem Artikel vom 17. Dezember 2019 wird behauptet, \"Mitte Dezember\" sei in Berlin ein Drogenhändler festgenommen worden. Obwohl als Gefährder bekannt, sei er wieder freigelassen worden. \"Das berichtete der ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-28466", "url": "https://www.presseportal.de/pm/133833/4473947", "vclaim": "Video nicht aktuell: Die Festnahme liegt zwei Jahre zurück\n\nIn einem Artikel vom 17. Dezember 2019 wird behauptet, \"Mitte Dezember\" sei in Berlin ein Drogenhändler festgenommen worden. Obwohl als Gefährder bekannt, sei er wieder freigelassen worden. \"Das berichtete der RBB\" heißt es mit dem Verweis auf ein Video über dem Artikel. (https://perma.cc/7QJB-P6NA)\n\nBEWERTUNG: Der RBB-Beitrag stammt aus dem Februar 2018. Der Mann wurde bereits 2017 in Gewahrsam genommen und wieder freigelassen. Wenige Monate später wurde er erneut festgenommen.\n\nFAKTEN: Am 03. Dezember 2017 wurde der tunesische Staatsangehörige Fathi Ben M. nach einer Ingewahrsamnahme wieder freigelassen, wie aus einem Protokoll des Berliner Abgeordnetenhauses hervorgeht (http://dpaq.de/tFLBE). Am 10. Februar 2018 wurde er demnach von der Berliner Polizei erneut festgenommen. Anschließend kam er in Abschiebehaft.\n\nDie RBB-Abendschau berichtete bereits am 6. Februar 2018 über den Fall (http://dpaq.de/dc9Uk). Der TV-Beitrag sorgte für viel Resonanz in anderen Medien (http://dpaq.de/x86Ia; http://dpaq.de/HVPXl; http://dpaq.de/XyDN9).\n\nFast zwei Jahre später, am 12. Dezember 2019 wurde ein Mitschnitt der RBB-Sendung bei Youtube hochgeladen (http://dpaq.de/jI2d1). Er hat dieselbe Länge wie das auf \"19vierundachtzig.com/\" präsentierte Video (Dateiname \"whatsapp-video-2019-12-17-at-08.28.38_hd.mp4\" http://dpaq.de/5bE3m).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}