{"title": "VERA FILES FACT CHECK: Jay Sonza, FB pages mislead with ABS-CBN prayer rally photo", "subtitle": "Former broadcaster Jay Sonza shared a screenshot of a misleading post that allegedly shows celebrities violating mandatory safety protocols amid the COVID-19 pandemic, while protesting in support of ABS-CBN Corp.", "author": "verafiles.org", "date": "Jul 15, 2020, 5:50 PM", "vclaim_id": "vclaim-id-54220", "url": "https://verafiles.org/articles/vera-files-fact-check-jay-sonza-fb-pages-mislead-abs-cbn-pra", "vclaim": "Former broadcaster Jay Sonza shared a screenshot of a misleading post that allegedly shows celebrities violating mandatory safety protocols amid the COVID-19 pandemic, while protesting in support of ABS-CBN Corp.\n\nThe Facebook (FB) post used a photo taken in a February prayer rally and not recently.\n\nOn July 22, two weeks after the House of Representatives voted to deny a new franchise for ABS-CBN, Sonza shared an image of actor Gerald Anderson with supporters of the media network. The photo included a caption saying:\n\nHe then chided the supposed protesters in front of the ABS-CBN compound in Quezon City with his own caption:\n\nThe image Sonza shared appears to be a screenshot of a post published July 21 by FB page True News Stories. His misleading post duped netizens; some criticized ABS-CBN supporters for being “selfish” and “hypocrites” and others called for the arrest of the protesters for violating the government’s current policy of wearing face masks in public.\n\nA reverse image search reveals the photo was taken from a Rappler article published on Feb. 28. The article reports on a second prayer rally organized by employees and supporters of ABS-CBN, and attended by celebrities from the network seeking a renewal of its franchise for another 25 years.\n\nThe event took place two weeks before the country was placed under a state of calamity to arrest the spread of the novel coronavirus, and more than a month before the Department of Interior and Local Government issued a memo on April 9 requiring the wearing of face masks in public in all areas then under enhanced community quarantine (ECQ), which included Metro Manila.\n\nThe misleading post emerged days after week-long nationwide protests were held to express anger and dismay over the decision of the House of Representatives on July 10 to deny ABS-CBN’s franchise bid .\n\nABS-CBN has begun a massive retrenchment process for its employees. Several of its businesses and subsidiaries will also stop operations by the end of August.\n\nSocial media monitoring tool CrowdTangle recorded 67 other similar posts by various public FB pages and groups, garnering more than 16,000 interactions from July 21 to 22.\n\nANC 24/7, “Protests calling for ABS-CBN’s return to air enter second week,” July 20, 2020.\n\nDepartment of Health, “DOH BACKS 11TH IATF RESOLUTIONS; REPORTS 12 NEW COVID-19 CASES IN PH,” March 13, 2020.\n\nHouse of Representatives, “Comm on Legislative Franchises Joint with Comm on Good Government and Public Accountability Day 14,” July 10, 2020.", "lang": "en"}