{"title": "Muslims hold funeral procession for suicide bomber? No, unrelated 2012 video from Syria viral", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-13T02:15:25+00:00", "vclaim_id": "vclaim-id-28846", "url": "https://www.altnews.in/muslims-hold-funeral-procession-for-suicide-bomber-no-unrelated-2012-video-from-syria-viral/", "vclaim": "“Don’t MISS The WORLD’s greatest protest. A Suicide bomber was shot dead by Israeli Forces, Muslims took up his body and Started Protesting for the ‘innocent muslim’. But they did not know that a Suicide Belt was Still Tied to the Bomber’s body they were carrying. What Happend Next is the Video.”\n\nThis is a message which has been shared by several social media users along with a video. The video is 1:52 minutes long and shows a funeral procession as it passes through a street. A little later, there is an explosion. Due to the disturbing nature of the video, Alt News is not uploading it here. A screenshot of the video is posted below.\n\nSeveral individual users have shared the video with identical text.\n\nAlt News found that the video had been posted on Facebook in May 2018 by the page NaMo Mantra: Nation FIRST.\n\nIt is also circulating on WhatsApp.\n\nAlt News broke up the video into several keyframes using InVid software. Reverse-searching one of the frames showed that the incident had taken place in Syria in 2012. According to several news reports, an explosion had ripped apart a funeral procession as it was passing through the streets of Zamalka, a suburb of Damascus. The cause of the explosion was a car bomb. According to LA Times, people had gathered to honour a resident of the town who had been killed by gunfire when government troops had stormed Zamalka. The car bomb went off as the procession passed a mosque.\n\nSocial media claim that the blast was caused by a suicide belt attached to the dead body of a suicide bomber, for whom the funeral procession was held, is not substantiated with facts. According to media reports, the video in question is of 2012, and from Zamalka in Syria, where a car bomb caused the explosion during the last rites of a resident.", "lang": "en"}