{"title": "Lenín Moreno no dijo que la universidad es una pérdida de tiempo, su declaración fue editada", "subtitle": "\"LENIN MORENO DICE :”QUE LA UNIVERSIDAD ES UNA PÉRDIDA DE TIEMPO” (ver video)”, asegura una publicación que ha sido compartida más de 3.000 veces en redes sociales desde el pasado 6 de febrero, y que incluye la filmación de un discurso del presidente de Ecuador, Lenín Moreno. A pesar de que Moreno sí dijo parte de la frase, la secuencia fue recortada, cambiando el sentido", "author": "factual.afp.com", "date": "2020-05-26T22:30:40+02:00", "vclaim_id": "vclaim-id-71511", "url": "https://factual.afp.com/lenin-moreno-no-dijo-que-la-universidad-es-una-perdida-de-tiempo-su-declaracion-fue-editada", "vclaim": "Lenín Moreno no dijo que la universidad es una pérdida de tiempo, su declaración fue editada\n\n\"LENIN MORENO DICE :”QUE LA UNIVERSIDAD ES UNA PÉRDIDA DE TIEMPO” (ver video)”, asegura una publicación que ha sido compartida más de 3.000 veces en redes sociales desde el pasado 6 de febrero, y que incluye la filmación de un discurso del presidente de Ecuador, Lenín Moreno. A pesar de que Moreno sí dijo parte de la frase, la secuencia fue recortada, cambiando el sentido original de sus palabras.\n\n\"Que clase de presidente tenemos donde la ignorancia prevalece El pueblo crece por conocimiento y está bien claro que no desea que la gente conozca aprenda piense opine [sic]”, alega en Facebook un usuario en los comentarios de la publicación.\n\nEl mismo video con la inscripción en texto que dice “La universidad es una pérdida de tiempo” ha sido compartido más de 14.000 veces en otras publicaciones de la misma red social (1, 2), en Twitter y YouTube.\n\nUna búsqueda en Google con los términos “Lenín Moreno” + “universidades” llevó a un artículo del diario El Comercio de Ecuador del pasado 6 de febrero que incluye una fotografía con las mismas personas y situación del video viral.\n\nDe acuerdo con ese medio, el mandatario “anunció aumento de cupos para este semestre, pero admitió que no hay espacio para todos”, en relación a las cuotas universitarias en el país para el primer semestre de 2020. Además, el artículo incluye una fotografía que indica que fue tomada en el Encuentro Nacional para la Educación Superior.\n\nLa cuenta oficial de la Secretaría General de Comunicación de la Presidencia publicó ese día en Twitter un enlace que llevaba a la transmisión en vivo del evento en Facebook.\n\nEn su discurso, Moreno sostiene que, aunque el número de cupos en las universidades aumentó, no debería ser la única alternativa para la juventud ecuatoriana. Según el mandatario, la infraestructura no es suficiente para satisfacer la demanda de todos. Además, destaca especialmente las carreras técnicas y tecnológicas como una opción con una oferta laboral amplia.\n\nEl video de la publicación que se difundió en redes sociales dura 29 segundos y el discurso original 36 minutos. Revisando la secuencia completa, se puede ver que el discurso fue editado, se utilizaron tres fragmentos, que fueron cortados antes de que se completara el sentido del discurso.\n\nA continuación un análisis de los recortes:\n\nMoreno sí usó la oración “es una pérdida de tiempo”, pero lo hizo alertando sobre el alto porcentaje de deserción en las universidades.\n\nEn el minuto 28:53 dice: “Tenemos otro grave problema, de cada 100 jóvenes que ingresan en la universidad, apenas se gradúan 16, apenas el 16% se gradúan. Es una pérdida de tiempo valioso, muchas frustraciones y altos costos para el Estado”.\n\nEl video viral en Facebook incluye en el inicio la frase de Moreno: “no necesariamente hay que ser un profesional tradicional”, pero el usuario recorta el complemento de la idea.\n\nEn la conferencia, el presidente de Ecuador (minuto 25:27) continúa así: “Nosotros sabemos la dificultad que tenemos en encontrar personas que hayan desarrollado conocimientos y prácticos adecuados en tecnología. Desde nuestras empresas, en nuestras casas, en nuestras labores, sabemos la importancia que tiene la tecnología. No nos olvidemos que de tecnología se mueve el mundo, a la final”, agrega, motivando a los jóvenes a tomar la opción de educación técnica y tecnológica.\n\nA lo largo del discurso, Moreno hace hincapié en que la infraestructura de las universidades ecuatorianas no daría abasto si todos los recién graduados del colegio quisieran recibir ese tipo de educación: “Pese a todos estos esfuerzos, las universidades no tienen, hay que reconocerlo, la infraestructura suficiente para que todos nuestros jóvenes consigan, sigan la carrera de sus sueños. No hablamos solamente en calidad educativa sino también en espacio”.\n\nY lo detalla con cifras: “En el 2019, 300.000 jóvenes se graduaron de bachilleres pero solo había 179.000 cupos. Si todos desearan ingresar a la universidad no podrían hacerlo porque no existe actualmente el espacio adecuado\".\n\nEl video continúa con el fragmento donde el presidente ecuatoriano dice que “muchos piensan que un título universitario es el único camino para salir de la pobreza, miren ustedes que ni Steve Jobs ni Bill Gates han estudiado en una universidad jamás, no es así. Porque ningún título garantiza trabajo”.\n\nLa edición omite el resto de la oración (minuto 26:28): “(...) son los conocimientos los que garantizan trabajo”.\n\nMoreno continúa diciendo que las oportunidades laborales se consiguen cuando una persona ofrece soluciones y pone el conocimiento en práctica, no necesariamente cuando se tiene un título universitario.\n\nDe acuerdo con el mandatario, quien tiene mayores posibilidades de conseguir empleo es el que dice “señor gerente, yo no vengo a pedir trabajo, vengo a darle una solución para su empresa”.\n\nY reitera sobre el amplio campo laboral para los técnicos y tecnólogos: “Hoy el sector privado genera el 90% de empleos y busca técnicos, (...) que yo sepa el sector privado no está buscando médicos, abogados, ingenieros; está buscando técnicos”.\n\nEn conclusión, el video de Lenín Moreno hablando sobre estudiar en la universidad fue editado, cambiando el sentido de su discurso original.", "lang": "es"}