{"title": "Na Record, Bolsonaro cita informação falsa sobre #elenão e Lei Rouanet | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25847", "url": "https://www.aosfatos.org/noticias/na-record-bolsonaro-cita-informacao-falsa-sobre-elenao-e-lei-rouanet/", "vclaim": "Na entrevista que a TV Record levou ao ar na noite da última quinta-feira (4), o candidato à Presidência Jair Bolsonaro (PSL) respondeu com informações falsas a questionamento sobre a campanha #elenão, que promoveu manifestações no fim de semana passado. Segundo ele, “não tem quem está no #elenão que não esteja na Lei Rouanet”. Na verdade, porém, a Lei Rouanet não financia artistas diretamente, como sugere o candidato, e houve até artistas estrangeiros — e que, portanto, jamais receberam financiamento pela legislação — que aderiram à campanha.\n\nAo falar do período do adversário Fernando Haddad (PT) à frente do Ministério da Educação, o presidenciável também errou: “Quando descobriram que eu sou homofóbico? Descobriram em 2010”, disse, referindo-se à discussão sobre o kit anti-homofobia da pasta, que aconteceu naquele ano. Em 2002, porém, Bolsonaro já havia dado declarações de cunho homofóbico. À época, ele disse que, se visse dois homens se beijando na frente dele, os agrediria.\n\nEm outros trechos da entrevista, porém, Bolsonaro citou dados verdadeiros ao criticar o PT e o ex-ministro da Casa Civil José Dirceu. Ele disse que “até hoje o PT defende o regime de [Nicolás] Maduro”, na Venezuela, e que Dirceu “fala também em tirar poderes do Supremo Tribunal Federal”.\n\nNão existe uma lista de artistas financiados pela Lei Rouanet e nem uma lista de artistas que aderiram ao #elenão, movimento contra a eleição de Jair Bolsonaro. A declaração recebeu o selo FALSO por três motivos: 1. Bolsonaro sugere que a lei financia artistas, o que não é verdade; 2. o dinheiro do fomento vem da renúncia fiscal de empresas que escolhem patrocinar os projetos, e não do governo; e 3. existem também artistas internacionais que aderiram à causa.\n\nBolsonaro, após criticar a Lei Rouanet, completou o raciocínio dizendo que ele não quer “abandonar a cultura” e que a lei “é importante, mas para o artista raiz, para o artista sertanejo, aquele que realmente traz consigo a cultura brasileira”.\n\nAo contrário do que Bolsonaro sugere, a Lei 8.313/91 — ou Lei Rouanet, como é comumente chamada — não é destinada a artistas: ela, na verdade, aprova projetos culturais para que eles sejam financiados por empresas. O que acontece é que projetos escolhidos pelo Ministério da Cultura recebem um registro no Pronac (Programa Nacional de Apoio à Cultura) e a autorização para que possam captar recursos com patrocinadores, sejam eles empresas e pessoas físicas. Esses patrocinadores podem descontar do seu Imposto de Renda os valores que forem repassados a iniciativas culturais.\n\nSegundo reportagem da Folha de S.Paulo, em valores, a lei representa uma das menores renúncias fiscais do país: cerca de 0,48% do que o Brasil deixa de arrecadar em todos os programas de incentivo. Em 2017, foi captado R$ 1,18 bilhão através da Lei Rouanet. A empresa que mais captou foi a T4F Entretenimento S.A., com R$ 16,4 milhões.\n\nNo site da Lei Rouanet, é possível ver a lista de todos os beneficiários por ano. Existem várias “listas” de artistas beneficiados da Lei Rouanet na internet , no entanto, elas não são oficiais. A lei é assunto de vários textos falsos. Aos Fatos, por exemplo, já checou uma em relação a artistas envolvidos com fraudes.\n\nVale ressaltar também que o movimento #elenão não recebeu adesão somente de artistas brasileiros: Madonna, o escritor e comediante Stephen Fry, a atriz Ellen Page e até a banda americana Black Eyed Peas já manifestaram apoio à causa.\n\nOutro lado. A reportagem entrou em contato com a assessoria de imprensa do candidato em busca de comentários de Bolsonaro sobre a checagem. No entanto, até a última atualização desta reportagem, não havia recebido retorno.\n\nNão é verdade que o primeiro comportamento homofóbico de Bolsonaro foi relatado em 2010 durante sua crítica ao “kit gay” na Câmara dos Deputados. Em 2002, ele já tinha dito que agrediria dois homens que se beijassem na sua frente. Um pouco antes da sessão na Câmara ele também já tinha dito que um “coro” poderia mudar o comportamento de um “filho meio gayzinho”.\n\nAo falar de “plano de governo”, Bolsonaro deve estar se referindo a uma reunião da Comissão de Direitos Humanos e Minorias que ocorreu em novembro de 2010 que teria proposto a adoção dos chamados “kits gays”. Sobre a comissão, durante uma sessão da Câmara, o deputado falou sobre o que, para ele, seriam “o maior escândalo de que já tomei conhecimento”: “Atenção, pais de alunos de sete, oito, nove e dez anos, da rede pública: no ano que vem, seus filhos vão receber na escola um kit intitulado Combate à Homofobia. Na verdade, é um estímulo ao homossexualismo, à promiscuidade. Esse kit contém DVDs com duas historinhas. Seus filhos de sete anos vão vê-las no ano que vem, caso não tomemos uma providência agora”.\n\nO “kit” citado por Bolsonaro era um material do Plano Nacional de Promoção e Cidadania e Direito Humanos de LGBT aprovado pela comunidade LGBT e pela Unesco. A ideia era distribuir o material para professores e alunos do Ensino Médio de todo o Brasil. No entanto, após as críticas, o kit foi suspenso pela presidente Dilma Rousseff.\n\nEm 2002, cerca de oito anos antes, Bolsonaro criticou o projeto de lei que determinava a aprovação da união civil entre pessoas do mesmo sexo. Segundo a Folha de S.Paulo, Bolsonaro colocou a foto de FHC segurando a bandeira gay na porta de seu gabinete, com a frase: \"Eu já sabia...\". Questionado pela reportagem o deputado não quis revelar como termina a frase. \"O objetivo é tirar sarro\", disse. \"Não vou combater nem discriminar, mas, se eu vir dois homens se beijando na rua, vou bater\", completou.\n\nBolsonaro voltou a se posicionar contra os homossexuais no programa Participação Popular do dia 18 de novembro de 2010 sobre a Lei da Palmada. Ele disse que “tem casos, gravíssimos, no qual o filho começa a ficar meio assim meio gayzinho, leva um coro, ele muda o comportamento dele. (...) Já ouvi de alguns aqui, do caminho, quando eu falei que vinha gravar esse programa, falou ‘olha, ainda bem que eu levei umas palmadas, meu pai me ensinou a ser homem’. A gente precisa agir”.\n\nOutro lado. A reportagem entrou em contato com a assessoria de imprensa do candidato em busca de comentários de Bolsonaro sobre a checagem. No entanto, até a última atualização desta reportagem, não havia recebido retorno.\n\nO delegado Rodrigo Morais Fernandes, da Polícia Federal, atua em Minas Gerais e é o responsável pelo inquérito que investiga o atentado contra Bolsonaro, em Juiz de Fora. Durante dois anos, ele ocupou a chefia da Assessoria de Integração das Inteligências da Secretaria de Defesa Social no governo do petista Fernando Pimentel. Apesar de Bolsonaro dizer que Fernandes foi “o homem de confiança” do governador mineiro, o cargo ocupado por ele era de terceiro escalão, como mostra este organograma da Secretaria de Defesa Social. Além disso, não há qualquer indício de que a relação de Fernandes com o PT tenha influencidado, de alguma maneira, o curso das investigações. Bolsonaro também omite que a PF abriu outra investigação para apurar a vida de Adélio Bispo de Oliveira e, assim, a possibilidade de ter havido participação de outras pessoas no atentado. Por tudo isso, a declaração do presidenciável foi considerada EXAGERADA.\n\nAtualmente, Fernandes ocupa o cargo de chefe da Delegacia Regional de Combate ao Crime Organizado na PF em Minas Gerais. Na entrevista, Bolsonaro foi questionado sobre o inquérito que investiga o atentado, em que a Polícia Federal concluiu que o agressor Adélio Bispo de Souza agiu sozinho. O presidenciável diz: “A Polícia Federal, eu não quero acusá-la… Poderia ser outro delegado, até para buscar isenção. Nessa equipe que investiga, temos conhecimento, tem muita gente isenta e outros até simpáticos à minha causa, então eu não quero precipitar uma declaração nesse sentido”.\n\nMais à frente, Bolsonaro cita “a própria tentativa, no dia do evento, 6 de setembro, de alguém tentar entrar na Câmara dos Deputados com o nome do agressor”. Ele se refere ao fato de que o nome de Adélio apareceu nos registros da Casa naquele dia. Porém, a Polícia Legislativa da Câmara dos Deputados investigou a informação e concluiu que o nome do agressor foi incluído no sistema por engano, quando um funcionário tentou buscar registros antigos sobre ele.\n\nBolsonaro também não disse que, após a conclusão do primeiro inquérito, a Polícia Federal abriu um segundo para investigar os dois últimos anos da vida de Adélio. O objetivo dessa nova investigação é exatamente aprofundar a hipótese de que outras pessoas estivessem envolvidas no atentado contra o presidenciável.\n\nOutro lado. A reportagem entrou em contato com a assessoria de imprensa do candidato em busca de comentários de Bolsonaro sobre a checagem. No entanto, até a última atualização desta reportagem, não havia recebido retorno.\n\nÉ IMPRECISO dizer que Bolsonaro foi citado no mensalão porque a votação na qual Joaquim Barbosa se refere ao deputado dizia respeito a um projeto de lei específico em que o deputado votou contra os interesses do governo e até de seus pares no Congresso.\n\nO projeto de Lei em questão era o da Lei das Falências (PL 4376/93), cuja votação foi citada por Barbosa durante o julgamento da Ação Penal 470, em setembro de 2012. O ex-ministro do STF utilizou esta votação para ilustrar o esquema de compra de votos do mensalão. Isso porque, conforme acusado pelo Ministério Público e confirmado pelos ministros da Suprema Corte, ela sofreu interferência de compras de votos.\n\nSegundo Barbosa, os relatórios de votação mostram que membros do PT desobedeceram a orientação do partido e votaram contra a subemenda, enquanto os líderes dos partidos cujos principais parlamentares receberam recursos em espécie do PT orientaram suas bancadas a aprovarem o projeto encaminhado pelo governo — apenas Bolsonaro, à época no PTB, votou contra. O projeto acabou aprovado com um quórum próximo ao mínimo.\n\nAos Fatos já checou essa informação anteriormente, quando Bolsonaro foi entrevistado no programa Roda Viva e quando foi entrevistado no Jornal Nacional.\n\nOutro lado. A reportagem entrou em contato com a assessoria de imprensa do candidato em busca de comentários de Bolsonaro sobre a checagem. No entanto, até a última atualização desta reportagem, não havia recebido retorno.\n\nEm julho do ano passado, PT e PC do B, durante um encontro do Foro de São Paulo, assinaram um documento de apoio ao regime de Maduro. O texto condenava “a guerra não convencional e de amplo espectro, econômica e midiática contra a Venezuela pelo direito oligárquico venezuelano que, estimulado pelo governo americano, está determinado a desestabilizar e pôr fim ao terrorismo ao governo democraticamente eleito do presidente Nicolás Maduro, que, apesar da difícil situação pela qual sua economia está passando, ainda destina 70% do orçamento público para o bem-estar de seu povo”.\n\nNa época, a senadora Gleisi Hoffmann, presidente do PT, discursou reiterando a posição do partido de “apoio e solidariedade” ao governo do PSUV (Partido Socialista Unido da Venezuela) “frente à violenta ofensiva da direita contra o governo da Venezuela”.\n\nEm abril daquele ano, por meio de nota, os petistas Rui Falcão e Mônica Valente já tinham demonstrado o apoio à Venezuela e criticavam a posição do governo Temer em relação ao conflito: “É visível que o governo golpista decidiu encabeçar uma campanha da direita contra a esquerda no continente e assumiu uma postura belicista, particularmente contra a República Bolivariana da Venezuela”.\n\nNo entanto, Fernando Haddad não compartilha da mesma visão: em entrevista ao jornal O Globo, o candidato petista disse que nem Venezuela nem Nicarágua podem ser considerados regimes democráticos e, mais tarde, em uma coletiva, que o papel do Brasil nesse conflito não é o de tomar partido mas de liderança para para que o país “encontre o caminho pela democracia”.\n\nTambém é verdade que o PT apoiava o regime de Hugo Chávez: em 2004 o partido enviou uma carta de apoio ao então presidente às vésperas do plebiscito que poderia tirá-lo do poder e em 2012 Lula gravou um vídeo para apoiar a reeleição do venezuelano.\n\nBolsonaro, no entanto, omite que ele mesmo chegou a demonstrar apoio a Hugo Chávez em 1999 em entrevista ao jornal Estado de S.Paulo: “[Chávez] é uma esperança para a América Latina e gostaria muito que esta filosofia chegasse até o Brasil. Acho ele ímpar. Pretendo ir à Venezuela e tentar conhecê-lo”. Ao O Antagonista, Bolsonaro disse que o apoio foi fruto de uma “ilusão”: “Ora, 90% do povo venezuelano vibrou com a eleição de Chávez, assim como o Brasil vibrou com Lula. Eu gostei de ver um coronel paraquedista no governo. Seu discurso era outro. A gente se ilude com as pessoas”.\n\nO ex-ministro petista José Dirceu declarou em entrevista recente ao jornalista Oscar de Barros que “o Judiciário não é poder da República” e que “deveria tirar todos os poderes do Supremo e ser só Corte Constitucional”. A declaração de Bolsonaro, portanto, foi considerada VERDADEIRA.\n\nNo trecho da entrevista em que diz a frase, o ex-ministro fala sobre o que considera decisões arbitrária da Justiça, mas não especifica que “poderes” gostaria de tirar do STF. Seguindo o mesmo raciocínio, Dirceu afirma ainda que “nossa Constituição estabeleceu três Poderes, mas só existem dois: os eleitos, que têm soberania popular, o Legislativo e o Executivo” e que “o Ministério Público virou um quarto Poder”. “O Judiciário é um órgão, que tem que ter autonomia, independência”, afirmou Dirceu.", "lang": "pt"}