{"title": "En el programa mostraron originalmente una imagen de Donald Trump", "subtitle": "En redes sociales se ha viralizado un video de un programa de televisión español en el que supuestamente se burlan del expresidente mexicano Felipe Calderón, al compararlo con humor con un pulpo. Pero el video fue manipulado. En realidad, en la grabación original los presentadores se burlan del presidente de Estados Unidos, Donald Trump.", "author": "factual.afp.com", "date": "2019-10-30T17:28:32+01:00", "vclaim_id": "vclaim-id-26798", "url": "https://factual.afp.com/en-el-programa-mostraron-originalmente-una-imagen-de-donald-trump", "vclaim": "En el programa mostraron originalmente una imagen de Donald Trump\n\nEn redes sociales se ha viralizado un video de un programa de televisión español en el que supuestamente se burlan del expresidente mexicano Felipe Calderón, al compararlo con humor con un pulpo. Pero el video fue manipulado. En realidad, en la grabación original los presentadores se burlan del presidente de Estados Unidos, Donald Trump.\n\n“HASTA EN ESPAÑA SE MOFAN DE FELIPE CALDERÓN. JAJAJA......”, dice uno de los comentarios con los que se ha compartido este video más de 38.000 veces en Facebook, Twitter (1) y YouTube desde, por lo menos, el 27 de junio de 2019.\n\nEn el video difundido en estas publicaciones se observa a los presentadores españoles mientras atienden con humor una “consulta” de su audiencia sobre recetas con pulpos. A continuación, uno de ellos pide mostrar una imagen del pulpo y aparece al aire, aparentemente, una fotografía del expresidente mexicano Felipe Calderón.\n\nPero el video está editado. Una búsqueda inversa* de los fotogramas de la grabación arroja un video en YouTube del programa humorístico español llamado “Late Motiv”, publicado el 12 de junio de 2019 con el hashtag #LateMotiv566, en referencia a esa edición del programa.\n\nAhí aparece el fragmento original sobre el chiste. En realidad, la imagen que comparan con un pulpo es del presidente de Estados Unidos, Donald Trump.\n\nEl mismo fragmento del video ha circulado con la imagen de distintos líderes políticos: con la de los presidentes Andrés Manuel López Obrador en México, Iván Duque en Colombia, Nicolás Maduro en Venezuela y el líder opositor también venezolano, Juan Guaidó.\n\nAFP Factual ya había aclarado otro bulo del mismo video en el que usaban la imagen del presidente de Argentina, Mauricio Macri, en colaboración con el proyecto argentino de verificación Reverso.\n\nEsta publicación también fue verificada por Colombia Check, de Colombia, y El Verdadómetro, de Michoacán, en México.\n\nEn conclusión, no es verdad que el programa español Late Motiv se burló del expresidente mexicano Felipe Calderón en su programa del 12 de junio comparándolo con un pulpo. En el video original, que fue editado, aparece la imagen del presidente de Estados Unidos, Donald Trump.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}