{"title": "Do Major Disease Outbreaks Always Coincide With US Election Years?", "subtitle": "Inaccurate image viral, the year of discovery or spread of disease do not correspond with the presidential election.", "author": "www.boomlive.in", "date": "2020-03-21T19:58:27+05:30", "vclaim_id": "vclaim-id-48741", "url": "https://www.boomlive.in/world/coronavirus/do-major-disease-outbreaks-always-coincide-with-us-election-years-7311", "vclaim": "Facebook posts shared thousands of times claim US election years coincide with major disease outbreaks. These claims are misleading; several years of discovery or the associated spread of a disease do not match election years, national and international health organizations said.\n\nThe posts -- including those here, here and here -- claim that the novel coronavirus, which emerged in China in late 2019 and has since become a global pandemic, is the latest example of a major disease outbreak occurring in the same year as a US election.\n\nAmericans will vote to choose their president as well as members of the House of Representatives and some US senators in November.\n\nAnother version of the claim says \"Posted at a Doctors office today,\" showing a picture of a white board alongside outbreaks and years.\n\nALSO READ: No, This Is Not Sophie Trudeau Talking About Coronavirus\n\nSome of the information in the posts is inaccurate. SARS, for example, emerged in 2002 and was contained in 2003 -- not in the US presidential election year of 2004, as the posts state.\n\nSeveral diseases listed had outbreaks at different times, such as Ebola and Zika. Other viruses mentioned in the Facebook posts had very few or no human cases detected in the US, including swine flu and MERS.\n\nAnd none of the diseases had their epicenter in the US.\n\nSARS is a strain of coronavirus. It surfaced in November 2002 in Guangdong, southern China. The disease was first reported in the US in March 2003. It became global within months before being classed as contained by the WHO in July 2003.\n\nALSO READ: Video From Iran Shared As Body Bags Of Coronavirus Victims In Italy\n\nAvian influenza is a family of viruses, with some subtypes affecting humans and contracted through infected birds. The CDC outlined outbreaks in the US in 2014-2015, 2016, and 2017 -- not in 2008 as stated in the Facebook posts.\n\nA detailed timeline of the different outbreak waves of the H5N1 avian influenza -- the most well-known strain -- published by the WHO reports events of avian flu detected in humans as early as 1997. There has been no report of human cases for H5N1 in the US to this day.\n\nEarly outbreaks of H1N1 appeared in North America in April 2009. In June of that year, the WHO officially announced a global pandemic due to the fast spread of the virus that touched 74 countries. It was not a US election year. WHO Director Margaret Chan declared the end of the influenza pandemic alert on August 10, 2010.\n\nALSO READ: No, Refugees In Malaysia Are Not Resisting COVID-19 Testing\n\nMERS was identified in Saudi Arabia in 2012 but the peak of the epidemic came in 2014, with 80 per cent of all human cases reported by the Kingdom. A second peak occurred at the end of May 2015, with most cases in South Korea.\n\nThe US held Senate and House elections but no presidential polls in November 2014.\n\nThe CDC says only two patients tested positive for MERS in the US. They were health workers who lived and worked in Saudi Arabia before getting detected and hospitalized in May 2014 during a stay in the US.\n\nEbola is mentioned twice in the list shared on social media: \"Ebola -- 2014\" and \"Ebola -- 2018.\" There were no US presidential elections in either year, though midterm polls for the House and Senate took place in both.\n\nThe first cases of Ebola were reported in 1976. There were outbreaks in the US between 2014 and 2016, with 11 people treated, according to the CDC, but there were no cases in America in 2018. There was, however, an Ebola outbreak in Uganda and Democratic Republic of the Congo that year.\n\nALSO READ: False Report Claims Water Ablution Ritual Kills The Novel Coronavirus\n\nThe Facebook posts list \"Zika -- 2016.\" But the first reported human Zika cases date from 1952. The virus later spread from Africa and Asia to territories and countries in the Pacific, including French Polynesia.\n\nThe Americas saw a large number of Zika cases between 2015 and 2016, according to the CDC, the latter year being that of a US presidential election.\n\nThe novel coronavirus, COVID-19, which started in China in 2019, concludes the list of infectious diseases linking to an election year, according to the Facebook posts.\n\nThe WHO declared COVID-19 a pandemic on March 13, 2020, after it spread globally. Europe is currently considered the epicenter of the novel strain. The US anticipates a similar deluge of cases and its economy has tumbled, likely into recession ahead of polls in November.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}