{"title": "Fact Check: Photo Of Chained Woman Is NOT 'Aunt Jemima' | Lead Stories", "subtitle": "Does a photo of an African-American woman holding a plate of pancakes and with her leg chained to a table...", "author": "leadstories.com", "date": "2020-06-23T17:00:26-07:00", "vclaim_id": "vclaim-id-56465", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-fake-photo-of-chained-woman-is-not-aunt-jemima.html", "vclaim": "Does a photo of an African-American woman holding a plate of pancakes and with her leg chained to a table show \"Aunt Jemima\" who represented the pancake brand for decades? No, it does not: The photo is of photographer Sally Stockhold, a white woman who dressed in costume and blackface makeup several years ago to impersonate the iconic Aunt Jemima for an art show.\n\nThe photo appeared in a post (archived here) where it was published on Facebook on June 22, 2020. It opened:\n\nHere is a screenshot of another similar post on Facebook:\n\nStockhold's photo appeared online in 2013 when she was having an exhibition of her work. She dressed up as well-known figures, both male and female, and treated the subjects as performance art. According to truthorfiction.org, the post to which the blackface photo was attached was \"Sally Stockhold's 3-Camera Circus,\" which identified the image now circulating on Facebook as the creative work of Stockhold, below, in a photo from Denver Art Matters:\n\nA 2013 article in the Denver Post had this to say about Stockhold and her work:\n\nSome curators and other art insiders have been leery of these images because they are contrived, stagey and a little bizarre, but it is exactly those qualities -- all intended by the artist -- that make them so intriguing. In fact, it does not seem much of a stretch to count Stockhold among the most daring and original photographers at work in Denver.\"\n\nDenver Art Matters' website displayed some of her creative work with photos of her as Salvador Dali, Sid Vicious and even Ethel Rosenberg seated in the electric chair.\n\nFlickr.com shows one of the sepia tone Jemima prints with hand-colored pigments, titled \"Aunt Jemima, 'I laughed because they paid me'\" from her series \"myselfportraits.\" Prints at the time were sold for $695.\n\nThe original model for the pancake mix trademark, Nancy Green, who first promoted the Aunt Jemima brand in the 1890s and who was in fact born into slavery, never posed in chains. She died in 1923 at the age of 89.", "lang": "en"}