{"title": "Rand Paul’s ridiculous story of an elderly man imprisoned for ‘dirt on his land’", "subtitle": "Paul’s storytelling of government gone amok has run wild on its own.", "author": "www.washingtonpost.com", "date": "2015-06-22T13:21:19Z", "vclaim_id": "vclaim-id-82232", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/06/22/rand-pauls-ridiculous-story-of-an-elderly-man-imprisoned-for-dirt-on-his-land/", "vclaim": "In 1996, state and federal inspectors began telling Lucas that he did not have proper permits and warned him against developing more of his land. Lucas was told that nearly half of his property, Big Hill Acres, was federally protected wetlands — meaning he could not develop, drain or fill the land (with dirt, cement, pipes, debris or other items) without federal approval. But he continued to build and fill the land, despite cease-and-desist orders.\n\nBig Hill Acres then was advertised and sold mostly to low- or fixed-income families. Lucas represented to potential buyers that the lots were “habitable and suitable for home sites when in fact they were not,” the indictment said. Some residents later testified that they were not told that their homes were on wetlands.\n\nFederal prosecutors accused Lucas, his daughter (who sold real estate) and the engineer of 41 counts of conspiracy to defraud, environmental violations and mail fraud (over the delivery of payments for the properties by mail). Prosecutors said Lucas, his daughter and the engineer knowingly sold properties with illegal and malfunctioning septic systems, and built and filled federally protected wetlands despite numerous warnings.\n\nLucas’s attorneys disputed that the property meets the federal definition for wetlands, citing ambiguities in the law. They said septic system failures were common in the county, usually because homeowners didn’t maintain the systems properly — not because the developer installed them poorly. They portrayed Lucas as being caught in a web of local, state and federal regulations, and as collateral damage of long-standing regulatory disputes.\n\nBut it didn’t end there. Lucas was placed on bond and remained free during his appeal. His attorneys argued that Big Hill Acres is not considered a wetland, based on a new, more conservative definition from a 2006 U.S. Supreme Court ruling, according to the Clarion-Ledger of Jackson, Miss.\n\nLucas was playing by the rules, when state regulators revoked his permits and began turning his life upside down, Paul wrote: “A state functionary who oversaw the issuing of septic permits seemed to subjectively revoke one hundred of Lucas’s permits, and he suddenly found himself fighting tooth and nail to have them reinstated.”\n\nThe state official, Pansy Maddox, did rescind Lucas’s septic tank permits in 1996, saying the inspector incorrectly evaluated the property. The inspector had been recommending up to 36 applications for approval every day — when each needed a site valuation — and “gave the appearance that someone had sat at a desk and filled out paperwork,” Maddox testified.\n\nWhen state health officials reevaluated the land, they found more than half the lots unsuitable for underground septic systems. Four years later, Lucas applied for an after-the-fact permit; it is unclear based on public records whether that permit was approved. But by then, the Army Corps of Engineers and the Environmental Protection Agency had issued cease-and-desist orders.\n\nAnd Lucas did not serve his full nine-year term. After serving about seven years, he was released early to a halfway house, where the 75-year-old will live under federal Bureau of Prisons custody until later this year. His attorneys did not respond to The Fact Checker’s requests for an interview.\n\nThe Fact Checker takes no stance on the merits of this case, but just about every aspect of Paul’s recounting is inaccurate at worst and misleading at best. Lucas was convicted of mail fraud, conspiracy and environmental violations — not of organized crime. He was convicted for his role in developing 67 lots inside federally protected wetlands, building on wetlands without approval and knowingly selling land with illegal sewage systems that were likely to fail. And he did not serve the full nine-year sentence in prison.\n\nWe imagine retelling the whole, sewage-bubbling-up portion of the story might not be the most appetizing anecdote for a dinner. But this story is about much more than an elderly man simply putting dirt on his land. Paul’s storytelling of government gone amok has run wild on its own.", "lang": "en"}