{"title": "Fake News: New Zealand Farmer NOT Arrested For Selling Sheep As Sex Slaves To ISIS | Lead Stories", "subtitle": "Was Allan Seymour, a 52-year-old sheep farmer from New Zealand, arrested for selling sheep as sex slaves to ISIS? No,...", "author": "leadstories.com", "date": "2018-05-29T01:53:50-07:00", "vclaim_id": "vclaim-id-7623", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-new-zealand-farmer-arrested-for-selling-sheep-as-sex-slaves-to-isis.html", "vclaim": "Was Allan Seymour, a 52-year-old sheep farmer from New Zealand, arrested for selling sheep as sex slaves to ISIS? No, that's not true: the story was published over a year ago by a site that makes up tales of bizarre crimes and sex acts for entertainment purposes. Since then the story has been copied by several other websites as real news, but it is fake and did not happen.\n\nThe story originated from an article published by World News Daily Report on May 15, 2017 and was titled \"New Zealand farmer arrested for selling sheep as sex slaves to ISIS\" (archived here) which opened:\n\nA New Zealand sheep farmer has been arrested after authorities were warned by the CIA and MI6 that he was doing business with ISIS militants in Syria.\n\nAllan Seymour, 52, was sending an \"intriguing large number\" of livestock to Syria, destined to locations in Syria which are not controlled by the local government but are presently under the rule of ISIS forces, which alarmed CIA and MI6 officials monitoring the region. Although New Zealand Customs Services believed at first he was hiding weapons or explosives within the shipments, further investigations found no such evidence. Instead, CIA and MI6 reported that the sheep \"were not used for food\" but instead \"were used for satisfying ISIS soldiers sexual appetite\" confirmed a spokesman for the New Zealand's Ministry of Defense to reporters this morning.\n\nThe story recently went viral again after being published in anti-islam Facebook group \"Deport The Grand Mufti\":\n\nThe current post has an update at the top indicating it is satire, but the original post (visible by clicking the three dots in the top right corner on Facebook and then 'edit history' just read like this:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Male Anal Rape Victim Did NOT Say 911 Operator Laughed At Him\n• Fake News: 17-year-old Teenager Did NOT Sue His Parents For Being Born White\n• Fake News: Babysitter NOT Arrested For Auctioning Kids Under Her Care On eBay\n• Fake News: Man's Hand NOT Cut Off For Masturbating During Ramadan In Saudi Arabia\n• Fake News: Man Did NOT Sue Alabama Over 1865 Document Giving Him Right To Own 'Black Slaves'", "lang": "en"}