{"title": "False claim: Italians are throwing money onto the streets amidst lockdown", "subtitle": "Social media users have been sharing posts claiming that Italians are throwing money onto the streets amid the coronavirus crisis. The posts include images of banknotes discarded on roads and pavements. One claim says: \"Dem say: People in Italy have thrown all of their money...", "author": "www.reuters.com", "date": "2020-04-09T17:03:43Z", "vclaim_id": "vclaim-id-144", "url": "https://www.reuters.com/article/uk-factcheck-lockdown-italians-money/false-claim-italians-are-throwing-money-onto-the-streets-amidst-lockdown-idUSKCN21R2UU", "vclaim": "Social media users have been sharing posts claiming that Italians are throwing money onto the streets amid the coronavirus crisis. The posts include images of banknotes discarded on roads and pavements. One claim says: \"Dem say: People in Italy have thrown all of their money on the roads outside saying that this money is useless to save them from death. If you are well off spend this for the service and help of the needy. Lesson for humanity!\" ( here ) and ( here )\n\nA reverse Google Image search reveals the images were actually taken following a bank robbery in Merida, Venezuela, in March 2019. ( here , here ). Early instances of the photos posted on Twitter by the user @SegoviaBastidas can be seen here . His description matches local news reports.\n\nThieves discarded the bills after realizing they were old currency – the Bolívar Fuerte – which is no longer in use in Venezuela and therefore of no value. Some of the bills were set on fire. Various users on Twitter, including local journalists, commented on the heist at the time ( here , here ). National Assembly Deputy Williams Dávila also confirmed the incident in a tweet ( here ).\n\nThe location of this incident is the Bicentennial Bank in Merida. The address is 3 Independencia Avenue with 33 Boyacá Street, an address alluded to in tweets as well.\n\nVenezuela's old currency was replaced with the new Bolivar Soberano on August 20, 2018. The new Bolivar Soberano currency is worth 100,000 ‘old’ Bolivares ( here ).\n\nThe claims on social media are false. The photographs do not show Italy and have no relation to the novel coronavirus. Instead, they were captured following a bank robbery in Venezuela in 2019. Robbers discarded the bills, which had no value due to the currency change.\n\nFalse claim: These photographs do not show banknotes on the streets of Italy, they were taken in Venezuela after a bank robbery in March 2019\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}