{"title": "Fake News: NO Man Charged, Did NOT Trap Alleged Pedophile In Torture Chamber | Lead Stories", "subtitle": "Did a 52-year-old man (possibly from Mishawaka, Indiana) trap a pedophile in a torture chamber and did the police arrest...", "author": "hoax-alert.leadstories.com", "date": "2018-10-02T06:25:24-07:00", "vclaim_id": "vclaim-id-25758", "url": "https://hoax-alert.leadstories.com/3469816-fake-news-mishawaka-man-charged-after-trapping-alleged-pedophile-in-torture-chamber.html", "vclaim": "Did a 52-year-old man (possibly from Mishawaka, Indiana) trap a pedophile in a torture chamber and did the police arrest him after making \"a grim discovery\"? No, that's not true: the story was made up by a website pretending to be NBC News and the local police department has already denied the story. None of it is real and the website that launched the rumor is part of a larger network of fake news websites specializing in making up viral hoaxes.\n\nThe story originated from an article published by nbc9news.com (not nbcnews.com) on October 1, 2018 titled \"Mishawaka man charged after trapping alleged pedophile in 'torture chamber'\" (archived here) which opened:\n\nA 52-year old Mishawaka, Indiana man is in custody on charges of false imprisonment and aggravated assault after the discovery of a critically injured man in what authorities are describing as a 'torture chamber' in a shed at his property. Officers were called to the residence after a neighbor phoned 911 to report hearing suspicious noises which sounded like cries for help. Upon arriving there was no sign of the homeowner, but they followed the sounds to a shed at the rear of the property. Inside they made a grim discovery: a 32-year old man was found chained to an improvised torture device similar to a rack used in medieval times. The man was being stretched taut with both his arms and legs tied to opposite ends of the device. Officers were also horrified to discover the man's genitals, nose and toes had all been severed.\n\nUsers on social media only saw this title, description and thumbnail and we can easily imagine people confusing it for a story from the real NBC News:\n\nLocal police have already denied the story is true via a statement on their Facebook page:\n\nWe wrote about nbc9news.com before, here are our most recent articles that mention the site:\n• Fake News: No Fears About Vigilante Serial Killer, NO Third Pedophile Murdered In 1 Week\n\nThe site is part of a larger network of sites that are all designed to look like real U.S. based news outlets but which simply repost older hoaxes repackaged with different pictures and new location details. The network is quite old and most of the sites in it have ceased operating but new ones keep popping up. Here are some of the sites we recently noticed activity on:\n\nThe torture chamber story seems to be a new one though, we expect it to pop up again soon but with different location details. Do let us know if you spot it!", "lang": "en"}