{"title": "Carolina España (PP) critica al gobierno por los datos de empleo, temporalidad y paro juvenil", "subtitle": "", "author": "www.newtral.es", "date": "2018-11-06T16:16:36+00:00", "vclaim_id": "vclaim-id-11487", "url": "https://www.newtral.es/carolina-espana-pp-critica-al-gobierno-por-los-datos-de-empleo-temporalidad-y-paro-juvenil/20181106/", "vclaim": "La diputada del PP, Carolina España, dio diferentes datos sobre el empleo en la sesión de control del pasado miércoles, comparando los últimos resultados de la EPA con los del último trimestre del mandato de Rajoy al frente del Gobierno. Los hemos comprobado. Son los siguientes:\n\nLa primera declaración de la diputada era que “el trimestre anterior con el PP se crearon 469.000 empleos mientras que este trimestre con el PSOE han sido 183.000, menos de la mitad del empleo que se creaba antes”. Esto es VERDADERO, puesto que en el tercer trimestre el número de ocupados aumentó en 183.900 personas (según la EPA) alcanzando los 19.528.000 empleados. En cualquier caso, en el segundo trimestre, el empleo había alcanzado una cifra de 19.344.100 personas, 469.900 empleos más con respecto al primer trimestre, como dijo la diputada popular. No obstante, Sánchez tomó posesión del cargo el 2 de junio, por lo que la afirmación de la diputada popular, atribuyendo todo el segundo trimestre al PP, sería imprecisa.\n\nLa siguiente declaración era “La tasa de temporalidad está en máximos históricos”. Esto es, en cambio, FALSO. La temporalidad en el tercer trimestre fue 27,43%, 151.000 personas más con este tipo de contrato, pero esta cifra no es la máxima histórica, que se alcanzó el tercer trimestre de 2006 con 34,5%.\n\nLa tercera declaración de la diputada popular fue que “del total de contratos, el 86% de contratos eran temporales frente al 50% de antes”. Esto es VERDADERO. En el tercer trimestre se crearon 151.000 contratos temporales, el 86% del total de empleos creados que fueron 176.300. En cuanto “al 50% de antes” la diputada se refirió a los datos del segundo trimestre. En el segundo trimestre del total de nuevos asalariados que fueron 465.000, el 50% fueron de tipo temporal (233.700).\n\nLa última declaración fue “el paro juvenil está subiendo”. Esto es ENGAÑOSO, puesto que hay que analizar este dato por franjas de edad. El paro entre 16 y 19 años ha descendido en 1.900 personas. En cambio, entre los 20 y 24 años ha aumentado en 8.000 personas y entre los 25 y 34 años ha descendido en 21.100 personas.", "lang": "es"}