{"title": "Di Maio sbaglia sul funzionamento di “Immuni”, la app di contact tracing", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-54792", "url": "https://pagellapolitica.it/dichiarazioni/8588/di-maio-sbaglia-sul-funzionamento-di-immuni-la-app-di-contact-tracing", "vclaim": "Il 16 aprile scorso il commissario straordinario per l’emergenza Domenico Arcuri ha firmato un’ordinanza con cui ha comunicato che un gruppo di esperti nominato dal governo ha selezionato la applicazione Immuni – sviluppata dalla società milanese – per essere utilizzata, nelle prossime settimane, nel tracciamento dei contatti ( in inglese) e cercare di ridurre la diffusione del nuovo coronavirus nel Paese.\n\nAl momento non sono ancora noti tutti i dettagli sul funzionamento procedurale di Immuni, ma è chiaro quale sarà il suo meccanismo di base, spiegato a grandi linee anche dal Ministero della Salute in un comunicato del 17 aprile.\n\nSemplificando: per ogni persona che utilizzerà l’app, Immuni creerà un registro con tre informazioni di base: quali sono gli altri dispositivi con i quali si è entrati in contatto; a quale distanza; e per quanto tempo.\n\n«Il sistema non ha l’obiettivo di geolocalizzazione ma quello di tracciare per un determinato periodo di tempo degli identificativi criptati dei cellulari con il quale il soggetto positivo al virus è entrato in stretto contatto», ha sottolineato il Ministero della Salute. «Questo accade solo se in entrambi i cellulari è presente l'applicazione di tracciamento».\n\nIn sostanza, Immuni serve a segnalare a chi utilizza l’app se si è entrati in contatto con persone – magari asintomatiche al momento dell’incontro – che poi sono risultate essere contagiate dal nuovo coronavirus. In questo modo è possibile scoprire se tra le persone incontrate dal contagiato, qualcuna ha iniziato a manifestare i sintomi o, una volta effettuato un test, ha contratto il virus.\n\nCome suggerisce il nome stesso, l’obiettivo delle app del tracciamento dei contatti è quello di ricostruire i contatti che le persone poi risultate essere positive hanno avuto nelle ore o nei giorni precedenti. E non quello di prevedere i contatti futuri delle persone non contagiate con quelle invece risultate positive.", "lang": "it"}