{"title": "When The Internet Played Detective And Got It Wrong", "subtitle": "BOOM brings you five such instances when photos of similar looking people were used to spread misinformation.", "author": "www.boomlive.in", "date": "2019-12-31T18:16:44+05:30", "vclaim_id": "vclaim-id-84777", "url": "https://www.boomlive.in/fake-news/when-the-internet-played-detective-and-got-it-wrong-6444", "vclaim": "The tide of misinformation surrounding protests against the Citizenship Amendment Act (CAA) has been fast and furious, with a volume and variety that caught even fact-checkers off guard. One such type of misinformation has been the curious case of mistaken identities. The public square of social media has often misidentified people appearing in viral videos and images related to the protests, arriving at hasty conclusions.\n\n\n\nBOOM brings you five such instances when photos of similar looking people were used to spread misinformation.\n\nA viral video of a Delhi police officer being questioned about not wearing a badge was shared with an old photo of a Rashtriya Swayamsevak Sangh (RSS) member, claiming the cop was a member of the RSS.\n\n\n\nOur fact check found that the police officer is Vinod Narang, an inspector at the Connaught Place police station whereas the RSS worker is Ashok Dogra, a Rajasthan BJP leader.\n\nThe two have nothing in common, except they look slightly similar.\n\n2. ABVP Student Leader Bharat Sharma Posed As Delhi Cop And Beat Up Protesters?\n\nDays after the Delhi Police was accused of allegedly beating student protesters from Jamia Milia University, a set of three photos started going viral. One picture showed a plain-clothes cop with riot gear, the second was of a plain-clothes policeman beating female protesters and the third of a man kicking a protester. All the three were shared as photos of Bharat Sharma, a ABVP leader.\n\nBOOM found that only one photo, of a man in a jacket kicking a protester was Sharma, while the others were real Delhi police officers. The Delhi police confirmed to BOOM that one of the officers was Arvind Kumar, a constable with the Anti Auto Theft Squad.\n\nA photograph of Congress leader Rahul Gandhi interacting with a school student in Kerala was viral with misleading claims. Safa Febin, the student who Gandhi called on stage to help him translate a speech, was misidentified as Aysha Renna, one of the two students who stood up to the Delhi Police post the anti-CAA protests at JMI.\n\n4. Maulana Beaten By UP Police For Pelting Stones?\n\nAfter violent protests broke out in Uttar Pradesh's Muzzafarnagar, social media posts were abuzz drawing a link between photos of an injured Muslim cleric allegedly beaten up by police along with another image of a similar looking man throwing stones in Kanpur.\n\nBOOM found that the two photographs do not show the same man. The photo of a protester pelting stones is from Kanpur whereas the other picture is of Maulana Asad Hussaini from Muzzafarnagar - 500 kilometres away from Kanpur.\n\nThe image of the stone pelter is from the Lucknow edition of Hindustan Times showing an unidentified rioter while the second photo shows Maulana Hussaini who allegedly sustained severe injuries in UP police's custody.\n\n5. Muslim Politician Disguised As A Hindu In Anti-CAA Protests? Not Quite\n\nA photo of a female politician - Sabiha Khan went viral claiming she pretended to be a Hindu woman - Swati and took part in an Anti-CAA protest in Delhi. Several posts online called her an impostor. BOOM found that the woman protesting was Swati (last name held on request), a Delhi University law student while the woman politician is a local leader in Mumbai and a former member of AIMIM - All India Majlis-ul-Ittahedul Muslemeen (AIMIM).", "lang": "en"}