{"title": "False claim: California bans alcohol sales amidst coronavirus lockdown", "subtitle": "Social media users have shared content claiming California Governor Gavin Newsom suspended or will suspend alcohol sales in California.", "author": "www.reuters.com", "date": "2020-04-02T21:19:03Z", "vclaim_id": "vclaim-id-114", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-california-alco/false-claim-california-bans-alcohol-sales-amidst-coronavirus-lockdown-idUSKBN21K3E8", "vclaim": "Social media users have shared content claiming California Governor Gavin Newsom suspended or will suspend alcohol sales in California.\n\nSome of these claims seem to be an April Fool's joke, where if one clicks on the link, the page redirects to a prank site. ( here ) One such website is called PrankMania and its description reads: \"PrankMania is the favorite website from social networks for a fast and funny joke. Since 2013, millions of users have created Pranks and shared fun through more than 160 countries. Pranks are on our daily life, we like to be surprised. PrankMania spreads fun, after all, we are all Pranksters.\" ( prankmania.com/about-us )\n\nAnother website that used this claim as a prank is sandiegoville.com. The claim appears written as if it were a news story and at the end reveals that it is an April Fool's joke ( here ).\n\nWhile some users understood the claim’s intention as a prank, others appeared to believe it was true. Some comments on posts with the claim include, “there will be tons of angry folks down south; they better stock up in the after-noon”, “This dude is insane“, in reference to Newsom, and “Wow. That might be a good thing. I’m praying for the alcoholics looking for booze. Lord protect all the businesses and store owners. Place a hedge of protection around them. In the name of Jesus. Amen.”\n\nThe claim that California will ban alcohol sales has come into circulation at a time when lockdown measures have been put into place in the state. The claim is unfounded. In fact, the L.A. Times recently reported that California has actually loosened laws relating to alcohol, though the Governor's office has advised the closure of establishments such as restaurants and bars where social distancing may be a challenge. ( here )\n\nThe \"Stay at Home\" order issued by Governor Newsom explains the type of establishments that must close. Any business considered non-essential and where social distancing cannot be done has been ordered to close. Essential businesses remain open (including establishments that might sell alcohol). For examples, while dine-in restaurants, bars, nightclubs and gyms must close, supermarkets, pharmacies, banks and convenience stores will remain open. ( here )\n\nThe California Department of Alcoholic Beverage Control explains the regulatory relief on its website. It says that all bars and restaurants that hold an Alcoholic Beverage Control license to sell alcohol to customers can do so, but it must be consumed off premises just as food take-out. Existing laws around alcohol consumption must also be respected. ( here )\n\nThere is therefore no evidence that California has banned the sales of alcohol and its policies responding and adapting to the coronavirus crisis are outlined on the California Department of Alcoholic Beverage Control ‘s website.\n\nFalse claim: California has not banned the sale of alcohol\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}