{"title": "Fact Check. Mariana Vieira da Silva chegou a ministra sem ter trabalhado?", "subtitle": "É ministra de Estado e da Presidência do Conselho de Ministros desde 2019 e uma das principais conselheiras de Costa desde 2015. Antes de ser ministra...", "author": "observador.pt", "date": "07 Jul 2020, 14:02", "vclaim_id": "vclaim-id-49278", "url": "https://observador.pt/factchecks/fact-check-mariana-vieira-da-silva-chegou-a-ministra-sem-ter-trabalhado/", "vclaim": "A ministra de Estado e da Presidência, Mariana Vieira da Silva, veio anunciar no início de julho que o Governo vai monitorizar o discurso de ódio que circula nas redes sociais. E logo surgiu uma informação sobre a própria ministra das redes sociais a dar conta da inexistência de uma carreira profissional antes de se tornar ministra.\n\n“Chegou a ministra sem nunca ter trabalhado e já tutela a polícia política que começou a implementar”. Mariana Vieira da Silva, filha do antigo ministro (de vários Governos PS) e destacado socialista José António Vieira da Silva, é licenciada em Sociologia pelo ISCTE (2002) e só aí entrou para o PS. Mas nunca trabalhou antes de chegar a ministra, como consta neste post visualizado no Facebook por 20 mil vezes só nas primeira horas?\n\nMariana Vieira da Silva não só tem um percurso longo em funções de gabinetes ministeriais socialistas como é ainda hoje funcionária da União das Mutualidades Portuguesas, como o Observador registou em 2017 num perfil sobre a então secretária de Estado Adjunta do primeiro-ministro, cargo que desempenhou no último Governo. Quem a contratou em 2003, praticamente depois de terminar a licenciatura do ISCTE, foi Edmundo Martinho, presidente do Conselho de Administração que tinha assumido funções no início desse ano. Nessa altura, questionado pelo Observador, não se mostrou disponível para explicar as razões da contratação da então jovem socialista.\n\nNesse artigo, o Observador explicava que Edmundo Martinho tinha sido recentemente escolhido por José António Vieira da Silva para provedor da Santa Casa da Misericórdia de Lisboa (passou de vice para presidente, depois da saída de Pedro Santana Lopes), tendo os dois uma ligação já antiga.\n\nA carreira profissional de Mariana Vieira da Silva começa na União das Mutualidades e hoje em dia está com licença sem vencimento, mantendo aquele vínculo profissional. O pedido de licença chegou em 2012, com Mariana Vieira da Silva a justificá-lo com a vontade de se dedicar ao doutoramento. Entretanto entrou no Governo de António Costa, depois de colaborar na elaboração do programa eleitoral do socialista para as legislativas de 2015. E antes de aí chegar já tinha estado noutros Executivos, em funções de gabinete. Em 2005 foi nomeada adjunta de Maria de Lurdes Rodrigues no Ministério da Educação. No Governo seguinte, o segundo de José Sócrates, seguiu para adjunta do secretário de Estado Adjunto do primeiro-ministro, José Almeida Ribeiro. E ficou em São Bento até ao fim desse Governo, em 2011.\n\nMariana Vieira da Silva trabalhou antes de ser ministra. Mantém, aliás, vínculo laboral (estando em licença sem vencimento) com a União das Mutualidades desde 2003 e nestes últimos 17 anos teve diversos cargos em gabinetes ministeriais. Não é possível, por tudo isto, dizer que a atual ministra da Estado e da Presidência do Conselho de Ministros nunca exerceu qualquer atividade profissional antes de ser ministra.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}