{"title": "Man kan ikke slå fast at veksten i nye jobber har gått ned", "subtitle": "Jonas Gahr Støre uttaler seg her om en statistisk størrelse vi vet veldig lite om.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-21153", "url": "https://www.faktisk.no/faktasjekker/Q6/man-kan-ikke-sla-fast-at-veksten-i-nye-jobber-har-gatt-ned", "vclaim": "Da partileder Jonas Gahr Støre åpnet Arbeiderpartiets landsmøte, ramset han opp en rekke ting som har gått i gal retning i «disse urolige årene». Han var ikke spesifikk på hvilke år han snakket om, men vi går ut fra at han omtalte årene med Erna Solberg som statsminister.\n\nFra talerstolen kom han med følgende påstand:\n\nMen «vekst i nye jobber» er en statistisk størrelse vi ikke vet så mye om i Norge.\n\nFor det første er «vekst i nye jobber» og «antallet nye jobber» to forskjellige ting, som begge diskuteres i forbindelse med sysselsetting. Vi oppfatter Støre som at han snakker om hvor mange nye jobber som skapes, altså hvordan «antallet nye jobber» utvikler seg.\n\nDet kan fremstå som pirkete å ta Støre på ordet. Men forskjellen på de to begrepene er såpass vesentlig at det gir en god anledning til å påpeke hvorfor presisjon er viktig, også i den politiske retorikken.\n\nLandsmøtetalen er kanskje årets viktigste tale for en partileder. Den er nøye forberedt og finslipt av Støre selv og hans nærmeste rådgivere. Formålet er å beskrive hvor vi står i dag, og å meisle ut kursen han vil at partiet skal ta ved inngangen til en avgjørende valgkamp. Uttalelsen Støre her kommer med ble lest ordrett fra manuskriptet.\n\n«Antallet nye jobber» handler om hvor mange nye jobber som skapes, uavhengig av hvor mange som forsvinner. Tallet kalles også for «brutto jobbvekst». Selv om ledigheten øker vil det fortsatt være en «brutto jobbvekst». Det vil alltid skapes noen nye arbeidsplasser. Utviklingen i sysselsettingen, eller «netto jobbvekst», er antall nye jobber minus de arbeidsplassene som legges ned.\n\nI USA og flere andre land er «brutto jobbvekst» en viktig markør for hvordan økonomien utvikler seg. Særlig knyttes tallet til omstillingsevnen i økonomien. SSB har hatt et prosjekt for å se på hvordan de kan måle såkalte jobbstrømmer i Norge.\n\nHelge Nærheim i SSB sier til Faktisk.no at dette er en statistikk SSB ikke har nå, men som de håper å kunne lage i fremtiden.\n\nTil Perspektivmeldingen som kom i 2017 utarbeidet professor Kjell Gunnar Salvanes ved Norges Handelshøyskole et notat (se figur 6.8) der han som en engangsøvelse beregnet brutto jobbvekst i Norge.\n\nHans beregning viser at brutto jobbvekst i Norge har sunket siden 2007. Brattest var fallet da Norge var hardest rammet av finanskrisen. Fra 2009 flatet kurven ut og i året fra 2013 til 2014, som er året Erna Solberg kan svare for, er linjen så vidt fallende.\n\nHvordan brutto jobbvekst har utviklet seg siden 2014 finnes det ikke tall for. Det er derfor usikkert hvordan veksten i nye jobber har utviklet seg i Norge de siste årene.\n\nPå spørsmål fra Faktisk.no om hva som er kildegrunnlaget for uttalelsen i landsmøtetalen henviser Støres rådgiver, Camilla Ryste, til nasjonalregnskapets tall for utviklingen i sysselsettingen:\n\nDette er et tall for total sysselsetting og ikke et tall for nye jobber. Dersom det for eksempel skapes rekordmange nye jobber samtidig som nesten like mange blir ledige i oljebransjen, vil vi få en svak sysselsettingsvekst.\n\nTallene Ryste henviser til gir Støre dekning for å si at veksten i antall jobber har gått ned (se grafikk), men antall jobber er altså noe annet enn «antall nye jobber».", "lang": "no"}