{"title": "Une fillette tenant un koala au milieu des flammes en Australie ? Non, un montage assumé par son auteure", "subtitle": "Une \"photo\" d'une fillette, portant un masque à gaz et tenant dans ses bras un Koala alors qu'un brasier se déchaîne dans son dos, a été partagée près de 20.000 fois en 48 heures, notamment pour dénoncer l'inaction des \"gouvernants de la planète\". Mais cette image est en réalité un montage, comme le précise son auteure, contactée par l'AFP.", "author": "factuel.afp.com", "date": "2020-01-06T17:39:23+01:00", "vclaim_id": "vclaim-id-29735", "url": "https://factuel.afp.com/une-fillette-tenant-un-koala-au-milieu-des-flammes-en-australie-non-un-montage-assume-par-son", "vclaim": "Une fillette tenant un koala au milieu des flammes en Australie ? Non, un montage assumé par son auteure\n\nUne \"photo\" d'une fillette, portant un masque à gaz et tenant dans ses bras un Koala alors qu'un brasier se déchaîne dans son dos, a été partagée près de 20.000 fois en 48 heures, notamment pour dénoncer l'inaction des \"gouvernants de la planète\". Mais cette image est en réalité un montage, comme le précise son auteure, contactée par l'AFP.\n\n\"Si cette photo ne fait pas réagir les gouvernants de notre planète, c'est à désespérer de l'espèce humaine...\", déplore l'auteur de la publication. Dans les commentaires, plusieurs internautes se disent attristés par la \"photo\".\n\nEn découpant les différents éléments de l'image, et en effectuant des recherches d'images inversées sur ces derniers, on retrouve le même koala sur une photo publiée en 2016 sur le compte unplash du photographe Jordan Whitt.\n\nL'animal a été détouré et inversé avant d'être intégré dans le montage.\n\nOn retrouve surtout une publication Instagram de la photographe et artiste Thuie, qui a diffusé cette illustration le 22 décembre, en précisant \"today's art is dedicated (to) all the brave firefighters who are trying to save Mother Earth and all her children\" (\"L'oeuvre du jour est dédiée aux courageux pompiers qui tentent de sauver Mère Nature et tous ses enfants\", NDLR)\n\nElle a également actualisé sa publication en précisant qu'il s'agissait d'un \"montage photoshop\", précisant que son compte est \"connu pour ça\".\n\nContactée le 6 janvier par l'AFP, Thuie a également expliqué avoir utilisé une photo de sa fille debout dans l'eau comme base pour son montage, une photo que nous avons pu consulter.\n\n\"Mon oeuvre visait à représenter ce que nous vivons en ce moment, les incendies, les personnes affectées par ces feux et les masques que ceux qui vivent dans les zones en danger doivent porter, et le fait que les animaux sont aussi touchés que les humains\", raconte l'artiste, qui dit vivre sur la côte sud du lac Illawara, dans l'Etat de Nouvelle-Galles du Sud, touché par les incendies.\n\n- 80.000 km² ravagés, une biodiversité décimée -\n\nLes conséquences catastrophiques des incendies sont bien réelles. Depuis septembre, les incendies ont ravagé près de huit millions d'hectares (80.000 km2), et causé la mort de 24 personnes.\n\nAir Visual, site indépendant mesurant la qualité de l'air, plaçait dimanche Canberra en tête des villes les plus polluées au monde, devant Delhi et Kaboul, et ce en raison des fumées émanant des brasiers proches.\n\nFace à la gravité de la crise - une superficie équivalente à l'île d'Irlande est partie en fumée - le Premier ministre Scott Morrison a annoncé le 4 janvier 2019 la mobilisation de 3.000 réservistes de l'armée pour prêter main forte aux pompiers volontaires exténués.\n\nPar ailleurs, une étude de l'Université de Sydney estime que dans le seul Etat de Nouvelle-Galles du Sud, le plus touché par ces feux, 480 millions d'animaux ont été tués depuis septembre.\n\nCes calculs de taux de mortalité sont très \"prudents\", ont souligné dans un communiqué les auteurs de cette étude, et le bilan pourrait être \"considérablement plus élevé\".", "lang": "fr"}