{"title": "How many jobs are dependent on the single market?", "subtitle": "Figures on this subject don't tell us how many jobs would actually be lost if we left the EU.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-20433", "url": "https://fullfact.org/europe/how-many-jobs-are-dependent-single-market/", "vclaim": "How many jobs are dependent on the single market?\n\nThis figure, based on analysis from the Treasury, doesn’t say how many jobs are dependent on the single market. It’s the number of jobs thought to be linked to our exports with the rest of the EU.\n\nThe Treasury’s estimate for the whole of the UK was 3.3 million—the latest in a long line of similar estimates. They’re mostly based on looking at what proportion of an industry’s economic output is based on EU exports, and applying that to the number of jobs in that industry. It also adds in an estimate of how many jobs come about because of the increased demand for products thanks to exporters’ profits and their workers’ wages.\n\nAs the Treasury has previously made clear: “It is not an estimate of the impact of EU membership on employment”.\n\nThe single market also isn’t the same thing as the EU. The aim of the single market, broadly, is to make it easier for countries to trade by removing barriers to it. Countries like Norway, Iceland and Liechtenstein have full access to the single market despite not being members of the EU.\n\nMore recently, the government has said it intends to leave the single market, ending the free movement of EU nationals to the UK.\n\nEven though the claim that these jobs are dependent on EU membership hasn’t been substantiated, this doesn’t mean some of those jobs won’t be at risk if trade becomes more difficult. One of the authors of the original research which produced estimates on this commented before the referendum that leaving \"wouldn't mean an overnight loss of jobs; it wouldn't mean there would be a loss of prosperity instantly, just that the risks become greater.\"", "lang": "en"}