{"title": "Oui, seule l’IPRES paie des frais médicaux pour retraités en Afrique de l’Ouest francophone", "subtitle": "L’Institution de prévoyance retraite du Sénégal (IPRES)  est le seul en Afrique de l’Ouest à assurer une prise en charge médicale pour les retraités, a affirmé le président de son Conseil d’administration, Mamadou Racine Sy. Est-ce juste?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-2076", "url": "https://fr.africacheck.org/reports/oui-seule-lipres-assure-prise-charge-medicale-retraites-afrique-de-louest-francophone/", "vclaim": "«N’oublions pas que le retraité de l’IPRES est entièrement pris en charge sur le plan médical. Ce qui n’existe dans aucun autre pays de la sous-région», s’est glorifié Mamadou Racine Sy, à l’ouverture de la conférence sociale organisée à Dakar, les 24 et 25 avril 2017.\n\n\n\nInvité de l’émission Le Point de la Radiotélévision nationale (RTS1), le 24 avril 2017, M. Sy a indiqué que «le Sénégal est le seul pays en Afrique de l'Ouest où les retraités sont pris en charge sur le plan médical (...). Cela coûte 3 milliards F CFA chaque année à l'IPRES ».\n\n\n\nCette institution a en charge la gestion des pensions de retraité des travailleurs des secteurs privé et parapublic du Sénégal. Est-elle pour autant la seule en Afrique de l’Ouest à assurer la prise en charge médicale des retraités ? Nous avons vérifié.\n\n\n\nSur quoi est basée cette affirmation ?\n\nQuelles sont les missions officielles de l’IPRES ?\n\nLes retraités de la sous-région sont-ils pris en charge médicalement ?\n\nLes frais médicaux ne sont pas \"sous l'autorité des institutions de retraite\"\n\nLes Etats ont-ils opté pour la couverture universelle ?\n\nAfrica Check a contacté le service de communication de l’IPRES. Mamadou Lamine Diatta a expliqué que «par sous-région région, il faut entendre la zone Union économique et monétaire ouest-africaine (UEMOA), l’Afrique de l’Ouest francophone étant entendu que le système de retraité anglophone est un peu différent».M. Diatta a précisé que «la prise en charge médicale ne fait pas partie des missions officielles de l’IPRES». « C’est juste un service qu’on a jugé utile d’offrir aux retraités. Il n’existe dans aucun autre pays de l’UEMOA».L’IPRES gère des centres médicaux et des pharmacies où les retraités et leurs familles accèdent gratuitement aux soins et aux médicaments disponibles dans leurs rayons. Elle assure aussi une prise en charge dans les hôpitaux pour ses pensionnés.Les statuts de l’IPRES indiquent que l’institution assure «une pension ou allocation de retraite aux anciens salariés ayant cotisé au moins 1 an», «des pensions ou allocations de réversion aux veufs, veuves et orphelins de père ou de mère, à charge en cas de décès d'un salarié ou d'un retraité», «une pension de solidarité, sous certaines conditions, aux anciens salariés ayant cotisé moins d'un an ou n'ayant pas cotisé».Africa Check a interrogé Gabriel Moukengué, inspecteur régional à la Conférence interministérielle de la prévoyance sociale (CIPRES), une organisation basée à Lomé. Celle-ci compte 15 Etats membres dont sept pays francophones de l’UEMOA, à travers leurs institutions en charge de la retraite et de la sécurité sociale.M. Moukengué a confié que «le système de retraite en vigueur dans les paysans francophones d’Afrique de l’Ouest ne prend pas en compte une prise en charge médicale des retraités et leurs familles. Etant travailleurs, ils cotisent pour toucher une pension une fois à la retraite. Ils sont pris en charge sur le plan médical quand ils sont en exercice. Il n’y a qu’au Sénégal qu’on peut constater une prise en charge des retraités par l’IPRES », dit-il.Dans une étude réalisée en 2015 intitulée «Etat des lieux des systèmes de retraite en Afrique subsaharienne francophone», le professeur Frédéric Planche de l’ Université Claude Bernard de Lyon examine l es missions des systèmes de retraite au Sénégal, en Côte d’Ivoire au Burkina Faso et au Niger, des pays membres de la CIPRES. Les cotisations des travailleurs n’incluent pas une prise en charge médicale. La prise en charge médicale des personnes retraitées préoccupent les différentes centrales syndicales sénégalaises, au même titre que la baisse du coût de la vie. Photo AFP.Au niveau sous-régional, l’UEMOA encourage ses membres à développer des mutuelles sociales dont les objectifs principaux sont «la prévention des risques sociaux lies a la personne et à la réparation de leurs conséquences, I’amélioration des conditions de vie et I’épanouissement de leurs membres, notamment en créant des établissements ou services a caractère sanitaire, médico-social ou culturel».Gabriel Moukengué a confié à Africa Check que la prise en charge des frais médicaux n’est pas placée «sous l’autorité des institutions de retraite. Chaque pays essaie de développer une stratégie».«Ce qu’il y a au Togo, au Mali, en Côte d’Ivoire..., c’est une cotisation pour l’assurance-maladie. Elle varie entre 1 et 2% du montant de la cotisation pour la pension de retraite. Donc, ce sont deux cotisations distinctes que le travailleur paie pendant qu’il est en activité. Une fois à la retraite, lui et sa famille pourront en bénéficier auprès de la compagnie d’assurance», a-t-il dit.«Les Etats mènent également une politique de couverture maladie universelle laquelle aide les personnes âgées d’une manière générale à se soigner. Les taux de prise en charge sont de 80% en moyenne et il y a des institutions en charge de la gestion de la couverture maladie universelle. Au Sénégal, il y avait déjà le plan Sésame », explique le spécialiste.En Côte d’Ivoire, une loi de 2014 confère la gestion et la régulation de la Couverture maladie universelle (CMU) à la Caisse nationale d’assurance maladie (IPS-CNAM), créée par décret.Au Burkina Faso, une loi publiée au Journal officiel de février 2016 a institué le régime d’assurance maladie universelle De même, au Mali, la Caisse nationale de sécurité sociale gère l’assurance maladie obligatoire (AMO) pour les salariés et pensionnés du secteur privé est en vigueur le 18 août 2005.Au Bénin, le 23 janvier 2016, l’ex-président Yayi Boni a officiellement lancé le Régime d’Assurance Maladie Universelle (RAMU) Institué par une loi en décembre 2015.Idem au Togo, l’ex-Premier ministre Gilbert Houngbo a présidé, en 2011, la cérémonie d’ouverture de l' Institut national d'assurance maladie (INAM) «qui, à terme, permettra à tout Togolais de bénéficier d’un accès à une santé de qualité». Quant au Niger, il a lancé, en 2012, la Couverture universelle en santé (CUS).En termes de prise en charge médicale, les pensionnés de l’IPRES sont des privilégiés par rapport aux retraités des pays membres de l’UEMOA. L’Inspecteur régional de la prévoyance sociale, Gabriel Moukengué de la CIPRES, et une récente étude sur les systèmes de retraite réalisée dans quelques pays de la sous-région confirment que les frais médicaux ne font pas partie des missions assignées aux institutions de retraite en Afriaue de l'Ouest francophone.Mais l’IPRES a jugé nécessaire d’offrir ce service à ses pensionnés. La déclaration de Mamadou Racine Sy est donc vraie.Cependant, les Etats membres de l’Union économique et monétaire ouest-africaine (UEMOA) sont en train de développer des mécanismes de couverture maladie universelle pour prendre en charge médicale de leurs populations, y compris les personnes du 3âge.Les données consultées ne fournissent aucune information sur la Guinée, autre pays francophpone d'Afrique de l'Ouest.Edité par Assane Diagne", "lang": "fr"}