{"title": "Analysis | President Trump’s claim of Obamacare ‘bailouts’ for insurance companies", "subtitle": "The president is referring to subsidies to reduce the cost of health insurance for low-income people. Those aren't bailouts.", "author": "www.washingtonpost.com", "date": "2017-08-07T07:00:22Z", "vclaim_id": "vclaim-id-21171", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/07/president-trumps-claim-of-obamacare-bailouts-for-insurance-companies/?utm_term=.ac6906ade23e", "vclaim": "Regarding insurance companies, the president is referring to “cost-sharing reduction” subsidies, known as CSRs among health-care policy experts. This was an element of the Affordable Care Act that helped lower the cost of deductibles and copays for people making less than 250 percent of the federal poverty line.\n\nThe law required insurance companies to offer silver-level plans that discounted the out-of-pocket maximum depending on income level of the enrollee. So instead of a health plan paying, say, 70 percent of the cost of covered benefits, someone who was just above the poverty level would get a plan in which 94 percent of the costs are paid.\n\nThe CSRs were in addition to the premium tax credits received by people making less than 400 percent of the poverty line. (The tax credits were available for any level of plan.) The intent was to make it easier for low-income people to afford the cost of health insurance.\n\nBut there was a problem in the law: Because of an apparent drafting error, the text failed to explicitly say that appropriations for the CSRs would happen automatically. The Obama administration argued that the intent was clear from the legislative record. Officials noted that premium tax credits, created in a section of the law just above the section for CSRs, are automatically authorized. But a federal judge ruled in 2016 that she saw “no error or maladroit drafting” but an explicit distinction that would requires the CSRs to be annually appropriated by Congress. The ruling is on appeal, but this is why Trump can threaten to end the payments.\n\n“CSRs are in legal limbo is due to problems with the way the ACA was drafted, not because of dumb or irresponsible behavior by insurers,” Roy wrote. “The insurers are legally required under the Affordable Care Act to design products that pay enrollees’ claims as if they had funding for CSRs, even if Congress doesn’t appropriate the money.”\n\nThat was easier said than done, in large part because congressional employees previously had received a stipend to help pay for health-insurance premiums, whereas they generally make too much to qualify for subsidies in the exchanges. The exchanges, after all, were intended for people who previously did not get employer-provided insurance, while lawmakers and their staffs previously had about 70 percent of their insurance premiums underwritten by the federal government through the FEHBP.\n\nFor lawmakers and their staffs, the loss of employer contributions would have amounted to an unintended pay cut of between $5,000 to $10,000. So a system was jerry-rigged by the Obama administration, using the D.C. small-business Obamacare exchange, to allow for continued health-care stipends from the federal government. But the employer contribution was no different than under the old system.\n\nPresident Trump is misusing the term “bailout.” Insurance companies don’t make money through cost-sharing — they are being paid back for money they’ve already spent on behalf of people who purchased their health plans. The president either doesn’t understand the process or is being purposely misleading. He earns Four Pinocchios.", "lang": "en"}