{"title": "Fact Check: There Is NO Evidence Of Worldwide COVID-19 Conspiracy Involving U.S. Government, Its Military, 5G Tech And The Illuminati | Lead Stories", "subtitle": "Is there already a vaccine for COVID-19 that the U.S. govenment is hiding in a wide plot to kill people...", "author": "leadstories.com", "date": "2020-03-26T11:49:14-07:00", "vclaim_id": "vclaim-id-38753", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-There-Is-NO-Evidence-Of-COVID-19-Conspiracy-Involving-US-Government-Its-Military-5G-Tech-and-The-Illuminati.html", "vclaim": "Is there already a vaccine for COVID-19 that the U.S. govenment is hiding in a wide plot to kill people off? And is the next-generation wireless technology 5G responsible for the novel coronavirus? Further, are the Illuminati also involved in this conspirary? No, none of this is true. While scientists and medical professionals are working to develop a vaccine to arrest the spread of the potentially deadly coronavirus, there is currently no vaccine.\n\nMoreover, there is no evidence - scientific or otherwise - that 5G wireless tech has any connection to the global pandemic - a theory that has been making the rounds since the start of the outbreak. Nor is there any evidence of a miliary plot to kill people with the virus, or that the Illuminati is behind it all.\n\nThe video featuring Pastor Sandy Armstrong of Soldiers for Christ Community Church (S4C) originally streamed live on March 15, 2020, on the S4C channel here, gaining over 1 million views. It is titled, \"Pastor Sandy to the S4C family regarding the Corona Virus\".\n\nUsers on social media saw this:\n\nThe original video's captioning includes a phone number and email for prayer requests, as well as links for their podcast, donations, classes and contact information for the Church.\n\nAnother copy of this video was posted by a new channel based in Papua New Guinea - \"Makabuluhang Katotohanan\" (MK) - on March 22, 2020. MK added the banner \"FORMER CIA TELLS THE TRUTH\" and titled the video \"COVID-19: This is a WARNING to all people - What they're not telling us\"\n\nThat video alone has gained nearly 1.9 million views. MK's copy of the video (archived here) has 83 hashtags in the caption, which reads:\n\nPrepare to have your mind BLOWN by this Preacher/former CIA. This is believable! The World we live in Really Is this Corrupt! The vaccine they coming out with is nothing but POISON. Do NOT take it‼‼‼‼‼‼‼‼‼‼‼‼‼‼ It all boils down to population control by Mass Murder. They are slowly but surely coming with this New World Order & One World Religion. People should not worry about \"COVID-19,\" your attention should be the vaccine they [are] planning to make mandatory. Listen and SHARE IT‼ #MakabuluhangKatotohanan #JeffTV #KMJS #Trending #KMJS #MakabuluhangKatotohanan #SerialThinker # RomanCharity #History #ClarkTV #Kaalaman #ANBT #LeonMata #AlaminMo #Tinagalog #ArchLightMedia #Gazebo #AlamNiyoBaTo #JeffTV #KwentongTagalog #DahonTV #Historya #PinoyInvention #KMJS #TeamLyqa #YormeUpdate #IskoMorenoDomagoso #TheManilaCapitalReport #ManilaUpdate #BBC #ESPN #NBA #Philippines #PHNewsToday #YormeUpdate #PresidentDuterte #DU30 #ViralVideo #TrendingNewsToday #PhilippineNews #TrendingPolitics #COVID19UPDATE #CoronaVirusUpdate #COVID19Update #LatestNews\n\nIn the videos, Armstrong claims in the 10-minute video that there is a government and military conspiracy to get people to take a vaccine for COVID-19 and die. This is False. Most notably, there is no vaccine yet for the virus.\n\nAlso, he says that 5G (fifth generation) wireless technology causes coronavirus. Lead Stories has already debunked that theory on two occasions, here and here.\n\nHe goes on, saying in front of followers that the information was provided to him by God \"from the Secret Service in the intelligence department\". The problem there is that the Secret Service is actually part of the U.S. Treasury Department.\n\nHe additionally pins blame for the pandemic on the military, saying 200 generals conspired after 9/11 to bring down the country. There is no proof that such a takeover plan was hatched. In fact, the U.S. military says it has has mobilized people and equipment in various ways to help stem the spread of the virus. Even so, there have been many viral warnings that the military has declared - or is prepping to declare - martial law. There is no evidence to suggest that that is the case.\n\nArmstrong goes further in the conspiracy, saying the purported shadowy organization known as the Illuminati are also to blame for the pandemic:\n\nThey had 24 celebrities say they have the virus -- they don't have the virus, okay, they're doingthis to push you to go out and get tested so you will get the vaccine.\" Further, he says \"The media, which is owned by the Illuminati, is using this to make sure that you get the vaccine because when you get the vaccine IF YOU GET TESTED YOU WILL HAVE TO GET THE VACCINE and you will die, okay, because the virus is in the vaccine.\n\nBut the Illuminati, or secret world government conspiracy theory, has been documented as a myth.", "lang": "en"}