{"title": "Post diz que Lulinha embolsou R$ 317 milhões e atribui informação a delação inexistente", "subtitle": "Publicação foi verificada pelo Projeto Comprova; envie conteúdo suspeito para o WhatsApp (11) 97795-0022", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-26066", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/post-diz-que-lulinha-embolsou-r-317-milhoes-e-atribui-informacao-a-delacao-inexistente/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Gazeta do Povo, Correio do Povo, UOL e Veja. Outras três redações concordaram com a checagem, no processo conhecido como “crosscheck”: Estadão, Poder 360 e Gaúcha ZH.\n\nO Projeto Comprova é uma coalização de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nA informação de que uma “delação bomba” revelou que Lulinha — Fábio Luís Lula da Silva, filho do ex-presidente Luiz Inácio Lula da Silva, condenado e preso pela Operação Lava Jato — embolsou R$ 317 milhões voltou a circular nas redes sociais depois da confirmação da candidatura de Lula à Presidência na convenção do PT realizada em 4 de agosto.\n\nO Comprova verificou que a delação a que o título do post se refere não existe, e sequer é mencionada no texto, e que a informação é falsa. A publicação acusa o filho de Lula de ter recebido sozinho o que, na verdade, é o montante de toda a receita da Gamecorp, empresa do qual é sócio, num período de 11 anos. A postagem também omite que os fatos relatados ocorreram em 2016.\n\nA informação que agora viralizou foi publicada na tarde de 4 de agosto no site News Atual e outros sites replicaram a notícia. Versões desse mesmo texto circulam desde 2016.\n\nA “delação bomba” que aparece no título não é citada no texto porque não existe. Uma reportagem de junho de 2016, do site G1, ajudou a esclarecer em que contexto houve uma citação a Lulinha e à Gamecorp em uma delação. O caso foi citado por Roberto Trombeta, um contador ligado à montadora Caoa, em um acordo de colaboração premiada, firmado em abril de 2016. Ele afirmava que fez pagamentos de R$ 300 mil do Grupo Caoa para a Gamecorp. Trombeta teve sua colaboração colocada em sigilo de Justiça após descumprir sua parte do acordo.\n\nA informação foi confirmada pelo Comprova junto ao Ministério Público Federal do Paraná (MPF-PR). Trombeta foi condenado em maio de 2018 no âmbito da Operação Lava Jato. Já o grupo Caoa é alvo da Operação Acrônimo, braço da Zelotes, que também investiga o ex-presidente Luiz Inácio Lula da Silva.\n\nNa sequência, a postagem menciona um laudo técnico da Polícia Federal, que revela que a empresa Gamecorp, que tem entre os sócios Fábio Luís Lula da Silva, faturou mais de R$ 317 milhões entre 2005 e 2016. Esse laudo realmente existe e a equipe do Comprova teve acesso a ele. O laudo faz parte de um dos inquéritos derivados da Operação Aletheia, a 24ª fase da Operação Lava Jato, que mirou Lula em 2016. A Gamecorp e Fábio Luís foram alvo de mandados de busca e apreensão nesta operação, mas não constam como réus em nenhum dos processos da Lava Jato na primeira instância.\n\nEsse laudo da PF analisou 12 contas bancárias da Gamecorp. O valor de R$ 317 milhões corresponde ao total de dinheiro que entrou nestas contas entre 07/01/2005 e 16/02/2016. As saídas nesse período foram de R$ 321 milhões. O laudo não apresenta conclusões sobre possíveis irregularidades cometidas nas movimentações financeiras da empresa.\n\nAs demais informações citadas no texto também foram retiradas de contexto e são colagens de diversas notas publicadas sobre a Operação Lava Jato, já que as outras empresas também são citadas na investigação. O laudo da PF, mencionado como fonte, só se refere à movimentação financeira da Gamecorp.\n\nAlém disso, a PF também elaborou um laudo pericial em relação ao patrimônio de Fábio Luís Lula da Silva, ao qual a equipe do Comprova também teve acesso. No período entre 2004 e 2014, semelhante ao avaliado na Gamecorp, Lulinha teve cerca de R$ 5,2 milhões de rendimentos brutos – aproximadamente R$ 3,8 milhões foram oriundos da distribuição de lucros da empresa G4 Entretenimento e Tecnologia, também de sua propriedade. A conclusão da perícia é de que a evolução patrimonial foi compatível com as sobras financeiras e que não havia irregularidades nas movimentações.", "lang": "pt"}