{"title": "Video From Mumbai Peddled As Police Retaliation For Attack On Indore Medics", "subtitle": "BOOM found the viral clip was from Mumbra, Thane and had nothing to do with the incident in Indore.", "author": "www.boomlive.in", "date": "2020-04-03T14:07:50+05:30", "vclaim_id": "vclaim-id-71317", "url": "https://www.boomlive.in/fake-news/video-from-mumbai-peddled-as-police-retaliation-for-attack-on-indore-medics-7516", "vclaim": "A video of policemen using batons on people in an alley is viral on social media with false claims calling the incident as police retaliation in Indore, Madhya Pradesh where a medical team was attacked by locals on April 1. The medics were visiting the area to screen locals for Coronavirus. BOOM found that the incident in the viral video took place on March 27 in Mumbra, Thane and was not connected to the incident in Indore.\n\n\n\nA Hindi caption with the viral video reads 'Mama on fire...Indore, MP. The same locality where doctors were attacked'. Madhya Pradesh Chief Minister Shivraj Singh Chouhan is fondly called 'Mama' (maternal uncle) by locals.\n\nOn April 1, a group of doctors and civic body officials had come under attack by locals when they were visiting the Tatpatti Bakhal area of Indore for screening patients for Coronavirus. Indore has seen an increase in number of Coronavirus positive cases recently. According to news reports, police have arrested seven people in connection with the incident.\n\nWatch the viral video below and check its archived version here.\n\nThe video is viral from several Facebook pages and Twitter handles.\n\nAlso read Did Italians Throw Their Money On The Streets Due To COVID-19 Deaths?\n\nAt present, the number of death due to COVID-19 in India has gone up to 72. The deadly virus has killed 53,164 people world over.\n\nBOOM ran a reverse image search on one of the keyframes extracted from the clip. This led us to a YouTube video uploaded on March 28, 2020 showing the same incident. \n\n\n\nThe description with the video, in Hindi, read 'Bystanders watching a brawl between two group caned by policemen'. One of the hashtags with the video was Mumbra police. Taking cue from this, BOOM contacted Mumbra police who told us that the incident was from their area.\n\n\"The incident has nothing to do with lockdown. It was a clash between two groups in the area and police had to resort to lathi-charge to disperse the members of the group,\" a police official told BOOM. The incident is from Kausa, Shree Lanka area in Mumbra, the police official added.\n\nBOOM also contacted a reporter from the area who gave us more details on the incident. He also shared a YouTube video which had a longer version of the same clip.\n\nAccording to the video, the incident took place in Kausa, Shree Lanka on March 27. Followers of two local politicians had clashed with each other and police had to intervene to disperse the crowd. While one group claimed that the clashes were a result of illegal constructions, the other group called it a result of jealousy over food distribution during lockdown.\n\nThe video shows the entire incident in detail.\n\nAlso read Morphed Screenshots Of Aaj Tak Make False Claims About Coronavirus Cure\n\nBOOM had also watched videos of Indore incident and found that the localities shown in the two videos are completely different.", "lang": "en"}