{"title": "Bombardement chimique en Syrie : les intox à l’épreuve des faits", "subtitle": "Ce que l’on sait de l’attaque de Khan Cheikhoun du 4 avril, au-delà des manipulations diffusées notamment par le gouvernement russe et le régime syrien.", "author": "www.lemonde.fr", "date": "2017-04-12T10:38:02+00:00", "vclaim_id": "vclaim-id-21837", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/04/12/bombardement-chimique-de-khan-cheikhoun-en-syrie-les-intox-a-l-epreuve-des-faits_5110175_4355770.html", "vclaim": "Le 4 avril vers 6 h 30 du matin, quatre explosions secouent la localité de Khan Cheikhoun, située à une cinquantaine de kilomètres d’Idlib et à une vingtaine de kilomètres de la ligne de front du nord d’Hama, qui sépare forces du régime et groupes rebelles dans le nord-ouest de la Syrie. Quatre-vingt-sept personnes perdent la vie et 557 sont blessées après avoir été atteintes par des gaz chimiques, selon la direction de la santé de la province.\n\nUne exposition aux gaz que plus personne ne conteste, pas même le gouvernement syrien. Mais plusieurs autres points font l’objet de controverses, parfois sur la foi d’arguments fallacieux. Explications.\n\nCE QUE DIT LE RÉGIME SYRIEN\n\nLe gouvernement syrien a reconnu, le 6 avril, avoir conduit un raid aérien le 4 avril, mais plusieurs heures après l’horaire rapporté par les témoignages sur place, tout en niant avoir lui-même utilisé des armes chimiques et en mettant en doute le bilan avancé par les services de secours :\n\n« Le premier raid aérien mené par l’armée de l’air a eu lieu à 11 h 30 ce jour-là et il a attaqué et détruit un dépôt d’armes chimiques appartenant au Front Al-Nosra. »\n\nLes premiers témoignages ont rapidement accusé un « Sukhoï 22 » des forces aériennes syriennes d’avoir bombardé la ville vers 6 h 30 heure locale. Une vidéo a notamment été postée deux heures plus tard (elle est datée du 3 avril car la plate-forme YouTube indique l’heure californienne).\n\nL’heure du raid aérien – matinale et inhabituelle dans ce secteur – prend de court les équipes médicales et de la défense civile. Celles-ci s’appuient sur les réseaux d’alerte aérienne des zones rebelles, composés d’observateurs qui scrutent le ciel et les échanges radio et déterminent les caps empruntés par les avions qui décollent des bases aériennes gouvernementales.\n\nCes derniers repèrent bien, ce matin-là – à 6 h 28 heure locale –, le décollage d’un Sukhoï 22 de l’armée de l’air syrienne de l’aéroport militaire de Chayrat – qui sera bombardé en représailles par les Etats-Unis le 6 avril. Heure d’arrivée estimée sur Khan Cheikhoun (parmi une douzaine de cibles potentielles) : sept minutes plus tard.\n\nSelon les coordonnées radar rendues publiques par le Pentagone, l’armée américaine repère, elle, le Sukhoï 22 au-dessus de Khan Cheikhoun entre 6 h 37 et 6 h 46 heure locale. Le réseau d’alerte des zones rebelles avait vu juste. La version officielle syrienne a du plomb dans l’aile.\n• None Le régime syrien n’a pas simplement bombardé « des stocks d’armement » dans lesquels « il y avait du chimique »\n\nCE QUE DIT LA RUMEUR\n\nLa chaîne YouTube Eurasie Express a publié, le 7 avril, une interview de Bassam Tahhan, présenté comme « spécialiste du Moyen-Orient et de la Syrie ». Dans cette intervention, relayée également sur le blog Les Crises, qui dénonce régulièrement la supposée « propagande » des médias occidentaux, M. Tahhan se montre pour le moins catégorique :\n\n« Tout ça, c’est une mise en scène pour justifier des représailles qui n’ont pas lieu d’être, parce qu’il n’y a pas eu d’attaque chimique, enfin, je suis catégorique là-dessus. »\n\nEt d’enfoncer le clou, affirmant que le régime syrien a en réalité visé des stocks d’armes chimiques des djihadistes du Front Al-Nosra, qui se fait désormais appeler Front Fatah Al-Cham :\n\n« Tout ce qu’il y a eu, c’est que l’aviation syrienne a bombardé des stocks d’armement, et dans ces armements, il y avait du chimique. »\n\nC’est aussi la version développée par le régime syrien et le porte-parole de la défense russe au lendemain de l’attaque.\n\nLe régime syrien a-t-il pu seulement bombarder un entrepôt d’armes chimiques ? Olivier Lepick, chercheur associé à la Fondation pour la recherche stratégique, joint par Le Monde, réfute cette théorie :\n\n« Si un tel stock existait, il serait très improbable qu’il soit sous le contrôle des groupes rebelles. Il s’agit indubitablement d’une attaque perpétrée à l’aide d’une arme chimique et non d’une fuite qui aurait été occasionnée par des dégâts collatéraux. Pour disposer d’une arme chimique, il faut non seulement posséder un agent toxique, mais il faut aussi que ce dernier soit couplé à un dispositif de dissémination spécifique (bombes, roquettes, aérosols). »\n\nCompte tenu du nombre important de victimes recensées, services médicaux, organisations non gouvernementales, tout comme des sources françaises estiment – mais avec grande prudence – qu’il pourrait s’agir d’un neurotoxique organophosphoré de type sarin.\n\nConfirmant les scènes filmées dans la ville et les premiers constats médicaux dressés par les équipes de secours – blocage de l’appareil respiratoire, sécrétions buccales (bave), convulsions… – l’équipe de Médecins sans frontières dépêchée le 5 avril auprès de l’hôpital de Bab Al-Hawa, dans la province d’Idlib, décrit aussi « des symptômes concordants avec une exposition à un agent neurotoxique de type gaz sarin ». L’Organisation pour l’interdiction des armes chimiques a fait savoir le 6 avril qu’une « enquête [était] en cours » sur l’attaque.\n\nLe correspondant du quotidien britannique The Guardian, Kareem Shaheen, s’est rendu dans la ville, la zone où s’est abattu le missile : autour du « petit cratère noirci » où aurait explosé le missile chimique, « il n’y avait rien d’autre qu’un espace délaissé couvert de poussière et des silos à moitié détruits puant la céréale oubliée et le fumier »\n\nIl s’agirait donc de silos à grains, une information corroborée par le journaliste syrien Hadi Abdallah, qui a visité ce même « entrepôt ».\n\nPourrait-il avoir contenu des stocks chimiques lors de la frappe du 4 avril ? D’une part, le point d’impact du projectile et sa taille expliquent difficilement le niveau de dégâts constaté dans les silos en question. D’autre part, et surtout, ils ont été détruits par un raid aérien antérieur au 4 avril – six mois auparavant, selon les habitants –, comme le signale Christiaan Triebert, membre du collectif d’investigation Bellingcat :\n\nUn autre déroulé des faits ces jours-là, qualifiés d’« enchaînement de crimes qui dépassent l’entendement » par le directeur de la santé de la province d’Idlib lors d’un entretien au Monde, pourrait plaider en faveur de la thèse d’une attaque préméditée contre Khan Cheikhoun le 4 avril : celui des frappes qui ont visé les hôpitaux de la région avant et après l’attaque chimique.\n\nLundi 3 avril, l’hôpital national de Maarat Al-Nouman, principal établissement de la région et centre de coordination des services d’urgence, est entièrement détruit par une série de frappes. Vers 11 heures le lendemain à Khan Cheikhoun, c’est l’hôpital local qui est attaqué, puis le centre de la défense civile de la même ville.\n\nEnfin la référence aux djihadistes du « Front Al-Nosra » par Bassam Tahhan, n’est pas anodine. Emanation d’Al-Qaida, son successeur, le Front Fatah Al-Cham, et son paravent Tahrir Al-Cham sont en effet actifs dans la région. Un détachement de Jund Al-Aqsa, un groupe djihadiste qui a depuis été expulsé de la zone et qui a rallié les territoires contrôlés par l’organisation Etat islamique, a également opéré dans la région.\n\nDe plus, les frappes aériennes se sont intensifiées depuis le lancement, par les rebelles, à la mi-mars, d’une offensive contre Hama, une capitale provinciale située à une trentaine de kilomètres au sud de Khan Cheikhoun. « Le régime veut casser le triangle Idlib-Jisr Al-Choghour-Khan Cheikhoun qui fait peser une menace sur la vallée du Ghab et la zone côtière, deux zones stratégiques. Pour ce faire, il s’efforce de briser la volonté de la population », confiait alors au Monde Samir Al-Taqi, un ancien conseiller du ministère des affaires étrangères syrien.\n• None Assad « n’avait aucun intérêt à faire ces frappes », l’argument qui fait diversion\n\nCE QUE DIT LA RUMEUR\n\nCet argument a été repris par le site russe Sputniknews, qui cite le politologue iranien Mosib Naimi, selon qui une telle attaque de la part du régime syrien serait « absurde ». Nicolas Dupont-Aignan, candidat de Debout la France ! à la présidentielle, est sur la même ligne : « Quand il s’agit de tomber dans le panneau d’éventuelles manipulations, tout le système est derrière. Assad n’avait aucun intérêt à faire ces frappes chimiques », déclare-t-il dans un entretien au Monde, estimant qu’« on part d’une fausse information, ou d’une information pas vérifiée ».\n\nCertes, cette attaque ne semble pas servir les intérêts du régime syrien sur la scène internationale, en témoignent les frappes américaines qui ont suivi. Reste qu’il ne s’agit que d’un élément d’interprétation, pas d’un fait qui remettrait en question l’implication du régime syrien.\n\nOr, ce dernier ne conteste pas être à l’origine du bombardement de Khan Cheikhoun, se contentant d’affirmer avoir bombardé des stocks d’armes chimiques et n’avoir pas lui-même employé d’armes chimiques. Version, on l’a vu, hautement contestable.\n\nClamer que le crime ne profite pas à Bachar Al-Assad ne change rien à ces faits.\n• None « Les premiers résultats d’enquête de l’ONU » n’incriminent pas les rebelles\n\nCE QUE DIT LA RUMEUR\n\nUn article du site Algérie Network, repris sur plusieurs pages Facebook peu fiables comme Vladimir Poutine Fanclub ou Soutien national en Bleu Marine, affirme que les premiers éléments réunis par les Nations unies indiqueraient que « ce sont les rebelles qui ont utilisé du gaz sarin ».\n\nL’article en question, publié le 7 avril et qui a depuis été partagé plus de 20 000 fois sur Facebook, ne dit pas clairement qu’il traite de l’attaque de Khan Cheikhoun. Et pour cause : il s’agit en réalité d’une reprise d’un article et de vidéos YouTube qui datent de 2013 et n’ont rien à voir avec les faits en question.\n\nPar ailleurs, il ne s’agissait pas d’un rapport des Nations unies, mais d’un rapport de Richard Lloyd, ancien inspecteur de l’ONU, pour le Massachusetts Institute of Technology. Il estimait que l’attaque au gaz sarin de la Ghouta, une banlieue de Damas, le 21 août 2013, ne pouvait être le fait des forces du régime syrien, et l’attribuait donc aux rebelles.\n\nCette thèse elle-même fait l’objet d’une controverse, puisque la contre-analyse d’Elliot Higgins sur le site d’enquête britannique Bellingcat a, par la suite, mis en doute les conclusions de M. Lloyd. Rien ne permet, selon M. Higgins, d’affirmer que les forces du régime ne pouvaient techniquement pas être responsables de l’attaque.\n\nL’enquête des Nations unies, qui a établi l’usage à grande échelle de gaz sarin, n’a pas désigné de coupable car les inspecteurs n’avaient pas été mandatés pour établir la responsabilité de cet usage.", "lang": "fr"}