{"title": "No, Pope Francis has not “cancelled” the bible", "subtitle": "A 2018 Facebook post claiming that Pope Francis has decided to replace the bible with a new one has resurfaced in Africa. The claim is false: the story originated on a satirical website and AFP Fact Check found no trace of such a statement from the Vatican.", "author": "factcheck.afp.com", "date": "2020-07-29T16:46:21+02:00", "vclaim_id": "vclaim-id-65453", "url": "https://factcheck.afp.com/no-pope-francis-has-not-cancelled-bible", "vclaim": "No, Pope Francis has not “cancelled” the bible\n\nA 2018 Facebook post claiming that Pope Francis has decided to replace the bible with a new one has resurfaced in Africa. The claim is false: the story originated on a satirical website and AFP Fact Check found no trace of such a statement from the Vatican.\n\n“Pope Francis has cancelled the Holy Bible and recommended an alternative book. Pope Francis today amazed the world by declaring that the bible is outdated and in need of great change,” the post reads in Swahili.\n\nThe post, archived here, has been shared more than 800 times and prompted users to leave more than 2,500 comments.\n\nThe misleading publication further claims the name “Biblia 2000” will replace the title of the bible.\n\nHowever, the claim was entirely fabricated -- the story originated on a satirical website and AFP Fact Check has found no trace of the Vatican releasing any such statement.\n\nWe ran a Google search with keywords from the story and found it had been originally published on satirical website There Is News (TIN) in April 2018.\n\nThe website’s clearly visible tagline is “Not Real, But So Funny”.\n\nThe site also features a disclaimer stating “the content of TIN is fiction and does not correspond to reality. All references, names, brands or institutions that appear on the site are used as contextual elements, as in any novel or fiction account.”\n\nAccording to CrowdTangle, a tool that measures social media engagements, the hoax has racked up quite a lot of traffic with more than 15,800 interactions on Facebook.\n\nWhile some users posted the story as a joke, many others have fallen for the hoax and shared it as real news.\n\nAFP Fact Check has contacted the Vatican for comment and will update this fact check accordingly.", "lang": "en"}