{"title": "PolitiFact - Dewhurst visited restaurant during debate; unclear if he had drinks", "subtitle": "Republican challengers to Lt. Gov. David Dewhurst have been making a meal out of an incident during Texas Senate debate", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60894", "url": "http://www.politifact.com/texas/statements/2013/oct/07/todd-staples/dewhurst-visited-restaurant-during-debate-unclear-/", "vclaim": "Republican challengers to Lt. Gov. David Dewhurst have been making a meal out of an incident during Texas Senate debate on tightening abortion clinic regulations.\n\nOne example: In an Aug. 29, 2013, on Lubbock’s KFYO-AM, Agriculture Commissioner Todd Staples said, \"The current incumbent lieutenant governor went out for drinks during the legislative session when that bill was originally on the Senate floor.\"\n\nStaples made clear in the interview that that he wasn’t referring to the night Sen. Wendy Davis filibustered abortion restrictions, June 25-26, 2013, but to earlier debate over the same measure, , in the first summer special session called by Gov. Rick Perry. Under Democratic fire, the proposal perished in that session, but it passed into law in a second session called by Perry.\n\nNot all versions of the claim about Dewhurst’s whereabouts have been so clear.\n\nOn a website Aug. 16, 2013, by Sen. Dan Patrick, like Staples a Republican challenging Dewhurst for the lieutenant governorship, \"the night that will live in Texas political infamy\" -- Davis’ filibuster -- with captions claiming Dewhurst \"was out having a glass of wine with a political consultant friend\" on \"the night of the important pro-life bill debate.\"\n\nAnother Republican challenger, Land Commissioner Jerry Patterson, alluded to failed leadership and \"vanities like expensive steak dinners with overpriced consultants,\" according to a July 12, 2013, by the Dallas Morning News.\n\nStaples raised the issue again at a Sept. 16, 2013, , according to a Houston Chronicle posted that day, which quoted him as saying, \"You don't go out to eat and drink with lobbyists when there are issues on the floor of the Senate that you are supposed to be dealing with.\"\n\nIt’s not uncommon for legislators to step out and grab dinner when work runs late, nor for the lieutenant governor to the over the proceedings to a senator.\n\nSo, what exactly happened?\n\nAs the Senate debated amendments late on June 18, 2013, before voting to send the abortion proposal to the House, Dewhurst chaired most of the evening session and also watched over the final vote. In between, he stepped out for a time -- newspapers reported that tweets placed him at a steakhouse eight blocks from the Capitol -- and he confirmed to reporters when he returned that he’d been at . \"No steak,\" though, he said, and did not answer a question about whether he’d had any wine.\n\nReporters and lege-watchers registered surprise that Dewhurst would depart during debate on an issue he had urged Perry to add to the agenda.\n\nStaples campaign spokesman Kent Sholars the Morning News blog post and a June 24, 2013, San Antonio Express News/Houston Chronicle . We looked at those and other news accounts, , Senate (which document floor proceedings) and of the relevant debate.\n\nWe asked Dewhurst’s campaign staff for comment, but did not hear back.\n\nWhat we did find confirmed Staples’ statement except for the claim that Dewhurst had \"drinks\"; reports were mixed on that score. Sholars noted that the Morning News blog post said Dewhurst had decided \"to slip out for a glass of wine.\" The blog entry didn’t cite a source for that statement.\n\nOne of the reports said that at the restaurant, Dewhurst met up with political consultant Rob Johnson.\n\nWe tried to contact Johnson but did not hear back. He was Dewhurst’s chief of staff , when he became manager of Perry’s re-election campaign, then managed presidential campaigns for Newt Gingrich and Perry before a political action committee to boost Dewhurst’s U.S. Senate bid in 2012.\n\nThe Morning News also reported, \"Dewhurst didn’t eat. As his spokesman Travis Considine noted two days later, he presided over most of the debate and was confident colleagues could soldier on during his brief absence.\"\n\nSenate journals for June 18, 2013, show Dewhurst had over the floor proceedings from 12:20 p.m. to 1:39 p.m., then gaveled the Senate back in at 5:39 p.m. to take up the abortion-restriction measure. Dewhurst called for a break at 8:54 p.m., according to the journal, and Sen. Kevin Eltife, R-Tyler, took over the duties of presiding from Dewhurst as debate resumed at 9:15 p.m. The Senate adjourned at 10:15 p.m. and was called to order again at 11:09 p.m. After the measure, the Senate called it a night at 11:45 p.m.\n\nAmong tweets collected in a Statesman politics June 19, 2013, Associated Press Capitol reporter Jim Vertuno wrote, \"Since everyone (is) wondering, Dewhurst is back in the chamber. He was here for 3 hours of debate, let Eltife chair most amendments.\" Also during the debate, Express-News reporter Peggy Fikac , \"Re Land & Cattle, @DavidHDewhurst confirms he was there to say hi to a consultant but ‘no steak.’ \"\n\nStaples said, \"The current incumbent lieutenant governor went out for drinks during the legislative session when that bill was originally on the Senate floor.\"\n\nDewhurst has said that he stepped out to a restaurant during part of a lengthy Senate debate on abortion legislation June 18. But Staples did not prove he had drinks, and we found no such confirmation either.\n\nGiven that going \"out for drinks\" has connotations that just aren't supported by the available evidence, we rate Staples’ statement as Half True.\n\nHALF TRUE – The statement is partially accurate but leaves out important details or takes things out of context.\n\nClick here for on the six PolitiFact ratings and how we select facts to check.\n\nCLARIFICATION: Oct. 11, 2013, 4:39 p.m. This story was amended to clarify the ruling, which did not change.", "lang": "en"}