{"title": "NO, The European Union NEVER Claimed That Soldiers Ran The 2019 Elections", "subtitle": "", "author": "dubawa.org", "date": "2019-03-25T11:00:25+00:00", "vclaim_id": "vclaim-id-13264", "url": "https://dubawa.org/no-the-european-union-never-claimed-that-soldiers-ran-the-2019-elections/", "vclaim": "CLAIM: On 15th March 2019, Scan News, a news blog, published a story under the headline, “2019: Nothing Was Free and Fair, Soldiers Ran the Show, Intimated Opposition – European Union Claims”, and quoted the European Union Observation Mission Chief Observer, Maria Arena\n\nEVIDENCE: While the press release from the European Union (EU) did indeed condemn the violence and intimidation against election officials, it never said that there was nothing free and fair about the elections and soldiers ran the show, as the headline claimed.\n\nOn 15th March 2019, Scan News, a news blog, published a story under the headline, “2019: Nothing Was Free and Fair, Soldiers Ran the Show, Intimated Opposition – European Union Claims”, and quoted the European Union Observation Mission Chief Observer, Maria Arena.\n\nThe story went further to provide more details. It claimed that Ms. Maria Arena said: “Observers, including EU observers, were denied access to collation centres in Rivers, apparently by military personnel. This lack of access for observers compromises transparency and trust in the process.\n\n“In Rivers, INEC suspended until further notice the elections due to violence in polling units and collation centres, staff being taken hostage and election materials, including results sheets, seized or destroyed by unauthorised persons. There is no doubt that the electoral process there was severely compromised.”\n\nThe story was also published on its Facebook page which has 997,000 followers and was viewed and shared thousands of times.\n\nHowever, our investigation has revealed that the news is misleading – we reached a member of the Observation Mission who sent the entire press release which the mission had sent to reporters.\n\nWhile the press release from the European Union (EU) did indeed condemn the violence and intimidation against election officials and voters, and made statements like “the obstruction of citizen observers by the military and security agents on election day”; “observers, including EU observers, were denied access to collation centres in Rivers”; ‘systemic failings’, low turnout of voters and the need for electoral reforms; however, it never said that there was nothing free and fair about the elections and soldiers ran the show, as the headline claimed.\n\nA more accurate report based on the press release can be seen here for comparison. Scan News chose to focus on the part of the press release that mentioned Rivers State and portrayed that to be the entirety of the statement from the European Union Election Observation Mission.\n\nAn examination of the content published on Scan News has shown that a lot of the stories are misleading and a false portrayal of actual events, either in the headlines or in selective reporting.", "lang": "en"}