{"title": "[] #Verificamos: É falso que Gleisi Hoffmann defendeu desemprego em massa", "subtitle": "Em 2017, durante o governo Temer, ex-senadora fez crítica à reforma trabalhista no México", "author": "piaui.folha.uol.com.br", "date": "2019-06-03T18:00:55-03:00", "vclaim_id": "vclaim-id-37103", "url": "https://piaui.folha.uol.com.br/lupa/2019/06/03/verificamos-gleisi-hoffmann-desemprego/", "vclaim": "Circula pelas redes sociais o trecho de um vídeo em que a presidente do PT, ex-senadora e atual deputada federal, Gleisi Hoffmann, estaria defendendo o desemprego em massa. Uma legenda “informa” que a gravação vazou e mostra uma reunião de cúpula do partido. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“BOMBA! É o fim de Gleisi Hoffmann! Vídeo que acaba com a petista de vez. Vazou um vídeo de reunião de cúpula; e a senadora petista diz que querem é desemprego em massa”\n\n Legenda de vídeo que, até as 16h30 do dia 3 de junho de 2019, tinha 740 compartilhamentos no Facebook e 7,7 mil visualizações\n\nO vídeo compartilhado foi editado e teve alguns trechos subtraídos. A Lupa analisou as imagens originais, sem cortes, e concluiu que em nenhum momento Gleisi Hoffmann defendeu o desemprego em massa no país. A gravação que circula pelas redes sociais também não é um “vazamento” de uma reunião de cúpula do PT, mas a transmissão ao vivo de um evento público que não ocorreu “no último sábado”, mas sim em 2017. As duas informações checadas pela Lupa são, portanto, falsas.\n\nAs imagens foram extraídas de uma live transmitida em 8 de julho de 2017, no lançamento da Frente Suprapartidária por Eleições DIretas Já, em Curitiba. Durante a sua fala, Gleisi critica a reforma trabalhista do governo Michel Temer (MDB), que estava prestes a ser aprovada pelo Senado. Ela compara o então projeto a mudanças ocorridas no México e faz uma crítica às estatísticas exibidas pelo país.\n\nSegundo ela, a reforma mexicana criou uma série de vagas de baixa remuneração e com menos direitos. Gleisi diz: “O México tem hoje 2% de desempregados. Quem olha para a estatística acha que está correto. Só que o México está miserável, porque, ao invés de dar emprego e melhorar as condições de vida das pessoas, precarizou os empregos bons que tinha”. Este trecho foi subtraído na publicação que circula atualmente no Facebook.\n\nEm seguida, ela fala o que aparece no vídeo. “Nós não queremos desemprego estatístico. Nós queremos ‘desemprego efetivo’, e as pessoas ganhando um salário decente”, afirmou. Ou seja, a petista vê as estatísticas do México como enganadoras, porque acredita que mascaram a condição ruim no mercado de trabalho naquele país.\n\nAlém de Gleisi, o então senador Roberto Requião (MDB-PR) e outras autoridades participaram do evento, que foi transmitido nas páginas no Facebook dos dois parlamentares e na da Liderança do PT na Assembleia Legislativa do Paraná. O vídeo está disponível na plataforma desde o dia do evento.\n\nUma checagem semelhante foi feita pelo site Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}