{"title": "Communal Incidents Up 28% Under NDA, But Still Short of 2008 Decadal High Under UPA", "subtitle": "Communal violence under NDA government increased 28% over three years to 2017, but it was short of the decadal high of 943 in 2008 under the UPA.", "author": "www.boomlive.in", "date": "2018-02-09T18:48:31+05:30", "vclaim_id": "vclaim-id-80413", "url": "https://www.boomlive.in/communal-incidents-up-28-under-nda-but-still-short-of-2008-decadal-high-under-upa/", "vclaim": "Kasganj: A bus set on fire by an irate mob as two communities clashed in Kasganj district of Uttar Pradesh on Jan 27, 2018. (Photo: IANS)\n\nCommunal violence under the National Democratic Alliance government led by the Bharatiya Janata Party increased 28% over three years to 2017–822 “incidents” were recorded that year–but it was short of the decadal high of 943 in 2008, according to an IndiaSpend analysis of home ministry data.\n\nUttar Pradesh (UP)–the most populous state in the country–reported most incidents (1,488) over the last decade.\n\nKasganj in western UP witnessed communal violence on January 26, 2018, in which a 22-year old youth–Chandan Gupta–was killed after being hit by a bullet.\n\nAs many as 44 people were arrested in connection with the violence, which erupted over an unauthorised march on Republic Day, the Indian Express reported on January 27, 2018.\n\nCommunal incidents in UP have increased 47% from 133 in 2014 to 195 in 2017. The year 2013 saw the most incidents in UP–247–also the most by any state over the last decade.\n\nIndia was ranked fourth in the world in 2015–after Syria, Nigeria and Iraq–for the highest social hostilities involving religion, the Huffington Post reported on April 14, 2017.\n\nAs many as 7,484 communal incidents have been reported over the last decade–between 2008 and 2017–or two every day, killing over 1,100 people, according to data released to the Lok Sabha (lower house of Parliament).\n\nThe most incidents–943–were reported, as we said, in 2008 during the United Progressive Alliance government led by the Congress, killing 167 people. The least incidents (580) were reported in 2011.\n\nUP, which reported the most incidents, was followed by Maharashtra (940), Karnataka (880), Madhya Pradesh (862) and Gujarat (605).\n\nSource: Lok Sabha replies on February 8, 2018, August 8, 2017, December 2, 2014, May 7, 2013, and August 10, 2010\n\nThe five states accounted for 64% of communal incidents over the decade.\n\nElection-bound Karnataka witnessed a 37% increase in communal incidents from 73 in 2014 to 100 in 2017.\n\nUP also reported the most deaths–321, or 28% of 1,115 deaths–due to communal incidents, followed by Madhya Pradesh (135), Maharashtra (140), Rajasthan (84), and Karnataka (70).\n\nSource: Lok Sabha replies on February 8, 2018, August 8, 2017, December 2, 2014, May 7, 2013, and August 10, 2010\n\nWestern UP is considered the communal hotbed, divided on religious lines, and is home to Muzaffarnagar that witnessed communal riots in August and September 2013. These riots claimed 60 lives and more than 40,000 people were displaced.\n\nBetween 2010 and 2015, communal violence in Muzaffarnagar rose five-fold, according to data sourced from the office of the director general of police for Uttar Pradesh, reflecting a trend of tension evident across 90% of the state, IndiaSpend reported on February 28, 2017.\n\nThis article was first published on indiaspend.com.", "lang": "en"}