{"title": "Embraer faz propaganda pedindo mudanças no Brasil e criticando impostos #boato", "subtitle": "Boato – A Embraer resolveu fazer uma propaganda das mais corajosas pedindo a diminuição de impostos, juros e mudanças no Brasil.", "author": "www.boatos.org", "date": "2020-02-23T17:28:44+00:00", "vclaim_id": "vclaim-id-38199", "url": "https://www.boatos.org/brasil/embraer-propaganda-mudancas-brasil-criticando-impostos.html", "vclaim": "Boato – A Embraer resolveu fazer uma propaganda das mais corajosas pedindo a diminuição de impostos, juros e mudanças no Brasil.\n\nOutrora empresa estatal, a Embraer tem mostrado sinais de crescimento nos últimos anos (crescimento que culminou em uma fusão com a Boeing). Mesmo com sinais de “globalização”, uma mensagem que sempre circula na internet apela para o sentimento “nacionalista” da empresa.\n\nDe acordo com um vídeo, acompanhado de descrições elogiosas em relação à “coragem” da empresa, a Embraer teria criticado os impostos, juros e políticos do Brasil e pedido mudanças em nossos país. Leia algumas das versões da mensagem que circula online:\n\nVersão 1: Linda propaganda da Embraer Corajosa Maravilhosa Verdadeira Nova propaganda da EMBRAER.. Versão 2: Publicidade da Embraer! Inacreditável para uma empresa brasileira! Ousadia pura! De repassar Versão 3: Coragem da Embraer em fazer este filme. Temos que tirar o chapéu pra esse empresa! Pelo Brasil melhor!\n\nTranscrição: Brasil. Os impostos mais caros do mundo. Os juros mais altos do mundo. Os pedágios mais caros do mundo. Os automóveis mais caros do mundo. O combustível mais caro do mundo. A energia mais cara do mundo. Os políticos mais caros do mundo. Os políticos mais corruptos do mundo.\n\nO país onde mais se mata policiais. Embraer, 3ª maior fabricante de jatos do mundo, atrás da Boeing e Airbus. Desemprego no Brasil é o 7º maior do mundo em um ranking com 51 países.\n\nNão temos muito motivo para orgulho. Até quando vamos permitir que esses políticos continuem no poder? Até quando continuaremos nesta passividade? Porque esperar pelo futuro se não tomarmos de volta o nosso BRASIL.\n\nQue futuro nós desejamos para nossos filhos e netos? BASTA. O Brasil só pode contar com você! O que você pode fazer pelo Brasil? Todo poder emana do povo. Vamos resgatar o nosso poder. Vamos resgatar o Brasil. Junto seremos mais fortes. Embraer.\n\nO vídeo, em pleno 2020, tem circulado com muita força na internet. Mas será mesmo que a tal “propaganda” que circula na internet é mesmo da Embraer? A resposta é não. Como se trata de um boato já desmentido aqui (em 2017), relembre o que foi escrito por aqui:\n\nJá no primeiro olhar, desconfiamos muito de que se trata de um comercial feito pela empresa. Além de se tratar de um vídeo com qualidade estética distante de um comercial de uma empresa bilionária, há erros de português na mensagem (como o “porque” junto quando deveria ser “por que”) e de pontuação. Com certeza, não teríamos erros assim em um vídeo oficial da Embraer.\n\nVale dizer também que há muitas informações estatísticas que estão erradas na mensagem. Só para citar algumas: a Embraer não é a terceira maior fabricante de jatos do mundo (o posto é da canadense Bombardier), o Brasil não tem os maiores impostos do mundo (já desmentimos aqui) e também não tem os maiores juros do mundo. Ou seja, a Embraer não se daria ao trabalho de espalhar informações falsas.\n\nJunte isso ao fato de que não há sequer um link do vídeo nos perfis oficiais da empresa e tampouco veiculação do vídeo em TV e já dá para perceber que a filmagem não é de uma propaganda da Embraer.\n\nMas se não é da Embraer, de quem é a autoria? É difícil precisar. Mas buscando pelo conteúdo, achamos algumas coisas interessantes. Uma delas é que um trecho da primeira parte da mensagem foi publicada neste blog em 2014. Também notamos que segunda parte são palavras de ordem clássicas de mensagens de apoio à intervenção militar.\n\nJá as filmagens foram retiradas de vídeos distintos da própria Embraer que não têm nada a ver com críticas ao Brasil. Uma delas é a mensagem de Ozires Silva, fundador da empresa. Assista e veja a semelhança de algumas imagens.\n\nResumindo: a história que aponta que a Embraer lançou uma propaganda pedindo mudanças no Brasil é falsa. O vídeo é uma junção de imagens da empresa com mensagens criadas por algum anônimo que engana, há anos, internautas por aí.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}