{"title": "2017 video from Rajasthan viral in the backdrop of Delhi police's recent clash with Sikh driver", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-29T13:47:38+00:00", "vclaim_id": "vclaim-id-23273", "url": "https://www.altnews.in/2017-video-from-rajasthan-viral-in-the-backdrop-of-delhi-polices-clash-with-sikh-driver/", "vclaim": "“राजिस्थान मे सिखों को गाड़ियो मे से उत्तार उतार कर मार रहे हैं Rajasthan“( Sikhs in Rajasthan are being forced out of their vehicles and beaten up- translation).\n\nThe above message accompanies a video in which a mob can be seen beating up men in turban. The video is 1:33 minutes long and has been circulated on WhatsApp.\n\nIt may be noted that earlier this month, videos of Delhi police personnel thrashing a Sikh tempo driver in the capital had gone viral on social media. It is in this context that the above video has been circulated.\n\nThe video has been uploaded on Twitter as well.\n\nThe same is the case with Facebook, where only one instance of this video being present was found.\n\nThe incident depicted in the video had taken place in 2017 at Ajmer in Rajasthan. According to a report by DNA, the video was purportedly shot on April 24, 2017 and the incident occurred at Chainpura. The men seen beaten up were sevadars (volunteers) at a Gurudwara in Alwar, and were accused of molesting the women of Chainpura. The report adds that the police had taken them into custody but later released them saying they were not involved in molestation. The video had gone viral in 2017.\n\nA video report by NDTV India regarding this incident has been posted below.\n\nIt may be reiterated that the video in question represents an incident that occurred in 2017 in Ajmer, Rajasthan.", "lang": "en"}