{"title": "Russian Robot FEDOR Tweeted from Space a Plagiarized Picture of Earth", "subtitle": "The picture of Earth from space that Robot FEDOR tweeted as its own is 9 years old and belongs to the American Astronaut Douglas Wheelock, who first tweeted it in 2010", "author": "www.polygraph.info", "date": "September 04, 2019", "vclaim_id": "vclaim-id-21457", "url": "https://www.polygraph.info/a/russian-robot-tweeting-from-iss/30146665.html", "vclaim": "Russia’s space agency Roscosmos launched an android Skybot F-850 robot called FEDOR (Final Experimental Demonstration Object Research) to the International Space Station (ISS) on a test mission on August 22.\n\nDmitry Rogozin, the head of Roscosmos said FEDOR’s two-week mission was to learn new skills in space and help the ISS crew. Roscosmos said it was also testing an updated version of the Soyuz2.1a rocket before using it to transport humans into orbit starting next year.\n\nOn July 23, a month before the launch, a Twitter account @FEDOR37516789 sent its first tweet with a video from the inside of the Soyuz capsule. The tweet said, “Hi everybody! I am Skybot F-859. For friends – simply Fedor. Right now I am getting myself familiar with the command system of the spaceship Soyuz MS-14, on which I plan on flying to the ISS on August 22, 2019.”\n\nThe FEDOR Twitter account instantly gained 13,000 followers, and it has been tweeting photos and video of the mission’s daily progress. FEDOR also tweeted news reports and Internet memes about itself and its creator -- Yevgeny Dudorov, director of the Android Technology research and development company.\n\nDudorov told Russian media a week prior to the launch that FEDOR’s flight to the ISS was Russia’s response to foreign powers in the space technology race. He noted that the United States has launched its Robonaut 2 humanoid robot to the ISS in 2011 assuming it would help the astronauts inside and outside of the station. The mission failed and the robot was returned back to Earth in 2018, Dudorov said, adding that Roscosmos’ launch of FEDOR to the ISS is Russia’s attempt to restore faith in the possibility of using robots in space.\n\nFEDOR’s mission was not flawless. The Soyuz capsule failed to dock with the ISS on its first attempt on August 24, but finally managed to do so on August 27.\n\nFEDOR has experienced other failures on the mission, including an attempt to use a screwdriver, but the robot’s Twitter followers reacted to these with understanding. However, that changed on August 31, when FEDOR tweeted a photo of the Strait of Gibraltar, saying: “Admiring our Earth from the porthole of Soyuz-MS14 at the end of the working day. She is beautiful. Studying and exploring space makes people smarter and makes them work together. And we, machines made by humans, are ready to help our creators go further.”\n\nFEDOR’s Russian followers hit back with replays accusing the robot of plagiarism. Ilya Varlamov, a famous Russian photo blogger, joined the criticism, writing on Telegram that the photograph had already been popular on the Internet for some time. “The robot FEDOR, sent to the ISS, for some reason did not learn that to pass off someone else's as one’s own – it’s not beautiful! Our cosmonaut turned out to be a photo thief! ”\n\nOthers on Twitter attributed the original image to a posting by a Spanish Reddit user in 2018.\n\nWhile Varlamov and others were right that FEDOR tweeted an image with a caption suggesting it recently took the photograph, which he did not, they were wrong about the date on which the photograph was taken, and who took it.\n\nForensic examination of the photograph reveals that it is 9 years old -- taken on September 9, 2010 with a NIKON D2Xs camera.\n\nAdditional research found that the original photograph was taken by the U.S. astronaut Douglas Wheelock @Astro_Wheels in 2010, and that his tweets made headlines at the time, with media and bloggers praising the beauty of his pictures of Earth from space.", "lang": "en"}