{"title": "Did AIMIM chief Asaduddin Owaisi deny the existence of COVID-19? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 20, 2020", "vclaim_id": "vclaim-id-50105", "url": "http://newsmobile.in/articles/2020/07/20/did-aimim-chief-asaduddin-owaisi-deny-the-existence-of-covid-19-heres-the-truth/", "vclaim": "A post is being shared on social media with a claim that in April 2020, AIMIM chief Asaduddin Owaisi had said that Coronavirus does not exist and it’s a BJP propaganda against Muslims.\n\n“”Corona test is an anti-Muslim propaganda, BJP Govt must stop targeting Muslims in the name of Virus” Said Asaduddin Owaisi sometime during April.\n\n Pic: Owaisi taking Corona Test.”\n\nThe caption attached to the picture implies that Owaisi didn’t believe in the existence of the virus and yet he is getting himself tested.\n\nNewsMobile fact-checked the post and found it to be misleading.\n\nWe ran a search and found several media reports on Owaisi’s statements on COVID-19 dated March-April 2020.\n\nAs per a report by TOI, dated March 19, 2020, Owaisi appealed to the public to avoid congregation, as a safety measure against coronavirus.\n\nAnother report, published by The New Indian Express in April, states that Owaisi donated PPE kits for surveillance staff. Moreover, Owaisi in a statement said that those who died due to Covid-19 are martyrs. He also urged people to follow Govt guidelines during burials.\n\nHowever, Owaisi did accuse BJP of turning COVID-19 into a communal matter following the Tablighi Jamaat issue.\n\nThe above information proves that even though Owaisi targeted BJP and PM Modi over turning COVID-19 into a communal matter, however, he has nowhere, denied the existence of the virus.\n\nHence, the posts in question are misleading.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}