{"title": "Old Video of Assault by UP Cops Goes Viral, But With False Context", "subtitle": "Fact Check Video Motor Vehicles Act: A viral video shows police outside Uttar Pradesh’s Gaur station thrashing and mishandling a man. The caption along the video claims the man was thrashed after he was stopped on the pretext of checking his vehicle.", "author": "www.thequint.com", "date": "2019-09-20T14:31:51+05:30", "vclaim_id": "vclaim-id-55604", "url": "https://www.thequint.com/news/webqoof/old-video-of-up-police-assault-viral-with-false-vehicle-context-fact-check", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. A viral video on Facebook shows police outside Uttar Pradesh’s Gaur station thrashing and mishandling a man. The caption along with the video claims that the man was thrashed after he was stopped by the police on the pretext of checking his vehicle. After the Motor Vehicles (Amendment) Act was implemented in September, many commuters have quarrelled with the authorities over hefty fines. Screenshot of the video by Facebook page named AjabGajab. Violence After New MV Act? No, Old Video Shared With False Claim\n\nYou can find the archived version of the post here. The video was posted by Facebook Page ‘AjabGajab’ on Saturday, 14 September, with the caption “आज शनिवार को गौर थाना की पुलिस ने वाहन चेकिंग के नाम पर मचाई आतंक घसीट घसीट कर वाहन मालिक को मारा गया आज 14 तारीख यह है बस्ती जिले के गौर थाने की पुलिस पुलिस इन लोगों इन लोगों के खिलाफ तत्काल कार्यवाही होनी चाहिए” It loosely translates to “On Saturday, police personnel of Gaur station in Basti district thrashed the vehicle owner after they stopped him for checking his vehicle. Strong actions should be taken against these officers immediately.” The video was circulated on Twitter as well. The video dates back to 2017 and has been shared with a false context. The man assaulted by the police was allegedly drunk and the video is not related to checking of any vehicle. In the video, one can clearly see ‘Gaur’ station written at the location of the incident, which falls in the Basti district of Uttar Pradesh. On conducting a Google reverse image search with key words “Gaur police basti man assaulted”, we found a report by The Times of India with the video which was published in 2017. The man was allegedly drunk and instead of booking him under relevant sections of IPC, the police personnel physically thrashed him in public, the report said. The YouTube channel of the media house had also uploaded the video.\n\nWe then searched for the police’s version and found a tweet by Basti police, which was made days after the video went viral, as a reply to the latter. Calling the incident \"old” and “dating back to 2017”, the Basti police clarified that it has nothing to do with the checking of any vehicle and that the cops in the video were wearing a “winter” uniform, whereas it is summer right now. However, no information was shared about whether any follow-up action was taken against the cops in the video or why the incident took place in the first place. Old Video Shared as People Protesting Against Economic Slowdown", "lang": "en"}