{"title": "Nein, die Stadt Rostock hat Bürgern das Betreten der Wallanlagen nicht untersagt", "subtitle": "Auf Facebook kursiert ein Foto eines Warnhinweises, auf dem steht, Bürgern sei der Zutritt zu den Rostocker Wallanlagen zwischen 18 und 8 Uhr nicht mehr gestattet, um Konflikte mit Geflüchteten zu vermeiden. Es handelt sich um eine Fälschung, ein solches Verbot gibt es nicht.", "author": "correctiv.org", "date": "2020-01-15T15:07:28+00:00", "vclaim_id": "vclaim-id-43874", "url": "https://correctiv.org/faktencheck/migration/2020/01/15/nein-die-stadt-rostock-hat-buergern-das-betreten-der-wallanlagen-nicht-untersagt/", "vclaim": "Falsch. Es gibt kein Verbot, die Wallanlagen zu betreten, der Warnhinweis wurde von Unbekannten aufgehängt und ist eine Fälschung.\n\nAm 23. Dezember veröffentlichten verschiedene Twitter- und Facebook-Nutzer Fotos eines Zettels, auf dem Bürgern das Betreten der Wallanlagen in Rostock untersagt wird. Auf dem Warnhinweis steht, dies solle „Konflikte zwischen Anwohnern und Geflüchteten vermeiden und die Lage deeskalieren“. Ein Tweet wurde rund 150 Mal geteilt. Weitere Aufnahmen der Warnschilder tauchten auf der Facebookseite „Aktionsgruppe Nord-Ost“ auf. In dem Beitrag schrieben die Autoren, dass es sich ihrer Einschätzung nach um eine „Protestaktion“ handele. Und am 9. Januar veröffentlichte auch die Facebook-Seite „Asgards Wölfe Germanien“ ein Foto des Zettels mit dem Kommentar „So weit sind wir schon gekommen in Deutschland“. Der Beitrag wurde mehr als 200 Mal geteilt, inzwischen aber wieder gelöscht.\n\nDie Zettel hingen laut Polizei wirklich in Rostock aus. Den angeblichen Warnhinweis haben sich jedoch Unbekannte ausgedacht. Ein solches Verbot existiert nicht.\n\nDie Ostsee-Zeitung berichtete bereits am 10. Januar darüber, dass die Warnhinweise eine Fälschung seien.\n\nAuf Nachfrage bestätigte die Rostocker Polizei dies in einer E-Mail an CORRECTIV. Die Zettel seien am 20. Dezember 2019 an mehreren Stellen in den Wallanlagen gefunden worden. Die Polizei und das Amt für Stadtgrün, Naturschutz und Landschaftspflege hätten sie entfernt. Wer die falschen Warnhinweise aufgehängt habe, sei unklar – die Polizei habe eine Anzeige gegen Unbekannt wegen einer Ordnungswidrigkeit aufgenommen. Das Ordnungsamt Mitte bearbeite diese, es werde auch ein mögliches politisches Motiv geprüft.\n\nPolizei: „Spaziergänger sollen sich zu jeder Tageszeit frei bewegen können“\n\nDie Sicherheit in den Rostocker Wallanlagen wurde in den vergangenen Jahren mehrfach thematisiert, weil es dort zu Straftaten kam. So berichtete die Polizei von Raubüberfällen, Sexualdelikten und Körperverletzungen. Im Mai 2018 schrieb die Ostsee-Zeitung von „Massenschlägereien“ und Verhaftungen von Drogendealern, anschließend sei bei der Rostocker Polizei eine Spezialeinheit gegründet worden, die die Jugendgruppen („Problemkids“) im Auge behält.\n\nWie eine Polizeisprecherin in ihrer E-Mail an CORRECTIV betonte, sei ein Rückgang der Straftaten in diesem Bereich zu verzeichnen. „Im Rahmen einer gesamtgesellschaftlichen Verantwortung für ein positives Sicherheitsgefühl setzt auch die Polizei Rostock verschiedene repressive, aber auch präventive Maßnahmen um. Die Sicherheit der Bürgerinnen und Bürger in der Stadt hat oberste Priorität. Spaziergänger sollen sich zu jeder Tageszeit frei bewegen und die Parkanlage nach wie vor mit ruhigem Gewissen betreten können.“\n\nAuch ein Sprecher des Rostocker Oberbürgermeisters schreibt uns auf Anfrage: „Es handelt sich dabei nicht um offizielle Schilder, weder von der Stadtverwaltung noch von der Polizei, und ihr Inhalt entbehrt auch jeder inhaltlichen Grundlage.“\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}