{"title": "ICMR's Sero Survey For COVID-19: All You Need To Know", "subtitle": "The antibody test known as the serological test finds whether a person has already been infected by the COVID-19 virus", "author": "www.boomlive.in", "date": "2020-07-04T11:40:05+05:30", "vclaim_id": "vclaim-id-76548", "url": "https://www.boomlive.in/coronavirus-outbreak/icmrs-sero-survey-for-covid-19-all-you-need-to-know-8741", "vclaim": "Many states such as Kerala, Tamil Nadu, Maharashtra have started sero-surveys to assess the population that have developed immunity against COVID-19. These surveys will help in measuring the exact exposure of COVID-19 in the Indian population and identifying whether an individual has developed antibodies to fight the virus after being infected.\n\nAntibodies are proteins found in the plasma cells that are a type of white blood cells. These proteins act as gatekeepers and fight alien pathogens (bacteria, virus) that have entered the body. These tests are conducted through an enzyme linked assay (EIA).\n\nThe Indian Council of Medical Research developed its own indigenous ELISA test kit and asked states to carry out their own sero-surveys in a press release on May 30. Around 60 districts in the country have already been surveyed. ICMR is yet to publish those results. The Mumbai civic body on the other hand is using another assay called chemiluminescence assay (CLIA) which tests more samples faster. Many private laboratories have also started antibody testing in the country.\n\nAccording to the ICMR, the RT- PCR tests are a gold standard test, but these tests will help identify people who developed antibodies and also assess the proportion of people who were asymptomatic and lived with the virus. It will also help policy-makers and the government in developing and implementing appropriate public health strategies to tackle COVID-19.\n\nThe World Health Organization has stated that it cannot guarantee the accuracy of these serological tests. The apex body responsible for internation public health interventions also does not support that these tests are \"immunity passports\" or \"risk-free passports\" as believed by many countries.\n\nSero-surveys do not include everybody in the population and is a random sample in a population. In its press release, the ICMR listed out areas where the sero-survey could be conducted. The ICMR permitted patients who were immuno-compromised and ailing from other diseases, individuals in containment zones, essential services providers, migrants, prisoners and people living in compact slums.\n\nSerological tests are essentially blood tests that test for antibodies. Since SARS-CoV-2 is still being researched and understood, these tests help in understanding the progression of the disease.\n\nThis also shows that the person has developed immunity towards the disease. However, there is no clear evidence suggesting that the person cannot be reinfected by COVID-19. Immunity is normally developed after 1-2 weeks of infection. The body's natural pathogen killing cells first fight the pathogen. The body then adapts to the presence of an antigen, SARS-CoV-2 in this case and then develops antibodies.\n\nThese surveys are being carried out in both slums and non-slums as well as for different age groups. The ICMR, National Centre for Disease Control, and state health departments are working in collaboration for this project.\n\nBut it is also important to know that these tests also show many false positives as reported by the WHO. The ICMR's indigenous ELISA kit which has been validated has a high specificity as well as sensitivity due to which it will detect correct results. The ELISA and CLIA kits detect the quantity of antibodies present in the body.\n\nThe ICMR also approved several other firms such as Zydus Cadila, J Mitra & Company, Meril Diagnostics, Voxtur Bio, Trivitron Healthcare, Karwah Enterprises, Avecon Healthcare,Roche Diagnostics, Abbott to produce their testing kits.\n\nThe ICMR re-started sero surveys a month after it had asked states to stop rapid diagnostic tests on April 27. The ICMR halted the use of antibody kits from two Chinese companies as they were producing faulty results on field. Before the cancellation, an importer and a distributor were at loggerheads about the prices and quantity of these kits.\n\nWho Can Get Serological Tests\n\nStates like Maharashtra declared that corporates should also carry out antibody testing if they wanted to re-open services and allow employees to return to offices. Following this, many private diagnostic labs witnessed a surge in requests for antibody testing. Thyrocare, Metropolis, Suburban Diagnostics are some of the private chain labs who have started antibody testing. Mumbai is carrying out its study in three different wards in the city. \n\n\n\nThese tests and surveys are arriving at a time when India is consistently reporting more than 18,000 cases since the past seven days.", "lang": "en"}