{"title": "Fact Check: FEMA 'Smart' Guillotines NOT Placed In FEMA Internment Camps | Lead Stories", "subtitle": "Have FEMA &quot;smart&quot; guillotines been placed in FEMA internment camps? No, that&#039;s not true: it is a re-cycled conspiracy hoax...", "author": "leadstories.com", "date": "2020-05-24T13:27:58-07:00", "vclaim_id": "vclaim-id-63404", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-fema-smart-guillotines-not-placed-in-fema-internment-camps.html", "vclaim": "Have FEMA \"smart\" guillotines been placed in FEMA internment camps? No, that's not true: it is a re-cycled conspiracy hoax published by a website known to published bizarre fiction submitted by the general public as news. The claim that internment camps operated by the Federal Emergency Management Agency have been stocked with modernized devices to chop off heads has been previously debunked by Lead Stories. The author offers no support for why President Trump, who controls FEMA, would prepare to execute thousands of Americans by chopping off their heads.\n\nThe claim originated in an article published by BeforeItsNews.com on May 12, 2020 titled \"FEMA 'Smart' Guillotines Placed in FEMA Internment Camps\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story provides no sourcing other than \"a White House insider\" to support the claim. If the plan to execute thousands of people with a guillotine is known by a \"White House insider,\" President Trump would also know. The article gives no reasoning why President Trump plan to declare martial law and carry out the killing.\n\nThe story claims Texans are the first targets of the plan:\n\n\"FEMA's main focus is on Texas. All eyes on Texas. If there's going to be a public insurrection, they know the battle lines will be dawn in Texas. They know the patriot community is thick in Texas. That's why Texas is receiving more of these smart guillotines than any other state. FEMA's first strike will occur in Texas,\" our source said.\n\nOne big clue the story is a hoax is the geographic description of the first area -- \"primarily 'red' states\" -- to be targeted:\n\nBelgrade is not an American state. It is a city in eastern Europe.\n\nPrevious debunks from Lead Stories concerning the FEMA guillotine conspiracy hoax are:\n\nFact Check: U.S. Government Does NOT Have 30,000 Guillotines, NOT Planning To Chop Heads\n\nFake News: Joe Biden Was Not Given Demonstration Of Guillotines During 4 Day Tour Of REX 84 FEMA Camps\n\nThe author of this story -- indentified in the byline as Madeea Greene -- published at least 10 other bizarre conspiracy stories in May 2020, including one titled \"6 Billion People Humans To Be Killed By The Elite - NWO Depopulation Agenda.\"\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes beforeitsnews.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}