{"title": "Salvini si sbaglia, non è vero che in Europa cresce di più chi non ha l'Euro", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-6682", "url": "https://pagellapolitica.it/dichiarazioni/7718/salvini-si-sbaglia-non-e-vero-che-in-europa-cresce-di-piu-chi-non-ha-leuro", "vclaim": "L’Ungheria è cresciuta nel 2015 del 3,1% e si prevede cresca del 1,9% nel 2016, del 3,5% nel 2017 e del 3,2% nel 2018.\n\nLa Polonia è cresciuta nel 2015 del 3,9% e dovrebbe crescere del 2,8% nel 2016, del 3,2% nel 2017 e del 3,1% nel 2018.\n\nNessuno dei tre è il Paese che è cresciuto di più nel 2015, né quello che crescerà di più nel prossimo triennio. E nessuno dei tre Paesi sale sul podio di queste due classifiche.\n\nResta però vero che i Paesi dell'area euro crescono meno, in generale, rispetto a quelli che non hanno ancora la moneta unica. Nel 2015 l'area euro è cresciuta del 2%, la Ue nel suo complesso del 2,2%. Il differenziale di +0,2% dipende dalle prestazioni migliori dei Paesi senza l'euro e dovrebbe, nelle previsioni della Commissione, restare invariato nel 2016 e 2017 per poi invece sparire nel 2018, quando sia area euro che Ue cresceranno del 1,8%.\n\nNon è però necessariamente vero che le migliori prestazioni del Pil dei Paesi ancora senza valuta unica dipendano da questo elemento. Molti sono infatti Paesi che hanno avuto uno sviluppo economico relativamente recente ed è normale che le loro economie crescano a percentuali più elevate, dovendo colmare una distanza ancora ampia dai Paesi più ricchi d'Europa che crescono a percentuali inferiori.\n\nAd esempio l' dopo il 1990 ha visto il proprio Pil pro capite salire da poco più di 30 mila dollari all'anno a poco meno di 35 mila dollari (soglia che era stata superata prima della crisi). Sia che hanno quasi raddoppiato nello stesso periodo il proprio Pil pro capite, passando Varsavia da 10 mila a 25 mila dollari l'anno e Budapest da 15 mila a 25 mila, ma senza ancora raggiungere i livelli di un'economia sviluppata ma che cresce poco come quella italiana.\n\nIl grafico sottostante mostra la crescita del Pil delle nazioni in area euro e fuori dall'area euro nel 2015. In grassetto abbiamo evidenziato le nazioni fuori dall'euro. Il primo posto è dell’Irlanda, Paese dell’area Euro, con un incredibile +26,3% del Pil, dovuto alla decisione di conteggiare nel proprio settore impresa le compagnie straniere che hanno spostato la loro sede in Irlanda. Seconda si piazza Malta, sempre dell’Eurozona, con +7,4% di Pil nel 2015. Terzo posto va alla Repubblica Ceca, che invece non ha ancora adottato la moneta unica, con +4,5% di Pil. La Polonia arriva quinta a pari merito con la Romania, col +3,9%, dietro la Svezia (+4,1%). Più lontana l’Ungheria e lontanissima Londra.\n\nVale comunque la pena notare come e abbiano un regime di tassazione particolarmente favorevole, che in passato gli è valsa l'accusa di essere dei \"paradisi fiscali\" e che ne spinge in alto le percentuali di crescita del Pil. Non considerandoli, la Polonia salirebbe sul terzo gradino del podio, occupato interamente da Paesi senza valuta unica.\n\nIl Paese, poi, che ha le prospettive di una maggiore crescita non è nessuno dei tre citati da Salvini. Si tratta infatti della Romania, che nel 2016 dovrebbe crescere del 4,9%, nel 2017 del 4,4% e nel 2018 del 3,7%. Anche Bucarest non è nell’Eurozona ma forse non è un caso che il Segretario della Lega abbia omesso di menzionarla.\n\nA differenza di Polonia e Ungheria, dove soffia un vento anti-europeista e nazionalista, la Romania è un Paese fortemente interessato a progredire sul sentiero dell’integrazione europea e ad adottare l’euro. Pur avendo dovuto rinunciare all’obiettivo del 2019, non essendo riuscita ad entrare nell’Area Euro di Cambio II (AEC II) nel 2016, secondo il vice-presidente della Banca Centrale Rumena, Bogdan Olteanu, la Romania dovrebbe adottare la moneta unica nel 2022-2023.\n\nLa sua popolazione è in maggioranza, secondo gli ultimi dati dell’Eurobarometro il 68% nel 2015, favorevole all’adozione dell’euro e anche le recenti proteste contro i progetti del neoeletto governo di indebolire la lotta alla corruzione, piaga del Paese, sono caratterizzate da una marcata aspirazione europeista.\n\nL’Irlanda, ad esempio, dovrebbe crescere del 4,3% nel 2016, del 3,4% e del 3,3% nei due anni successivi. La Slovacchia del 3,3% nel 2016, del 2,9% nel 2017 e del 3,6% nel 2018. Malta del 4% nel 2016 e del 3,7% nei due anni successivi. Il Lussemburgo del 3,8% nel 2016, del 4% nel 2017 e del 3,9% nel 2018.\n\nMa, se escludiamo i tre \"paradisi fiscali\" - oltre a Malta e Irlanda, già citati, anche il Lussemburgo ha un regime di tassazione particolare - nel 2016 la Polonia, con il 2,8% di crescita del Pil, arriva terza dietro Slovacchia (3,3%) e Spagna (3,2%). Più indietro Ungheria e Gran Bretagna. Nel 2017 l'Ungheria, con una crescita del 3,5%, sopravanza la Polonia (3,2%) e non viene eguagliata da nessun Paese dell'area euro.\n\nIn base ai dati non sembra che sussista una relazione precisa tra crescita del Pil e adozione della moneta unica. Salvini ha torto quando sostiene che chi non ha l’euro cresca necessariamente di più e i tre esempi che porta sono economie che, pur in buona salute, non rientrano nei primi posti delle classifiche europee. Tuttavia è vero che ancora per i prossimi due anni l'economia dell'area euro crescerà a un ritmo più lento delle economie che ancora non hanno adottato la moneta unica. Il giudizio è quindi “Pinocchio andante”.", "lang": "it"}