{"title": "Did Twitter Slap a Warning Label on a Trump Tweet for 'Glorifying Violence'?", "subtitle": "The U.S. president's tweets about May 2020 protests of police in Minneapolis generated heated reactions.", "author": "www.snopes.com", "date": "2020-05-29T15:14:00+00:00", "vclaim_id": "vclaim-id-44592", "url": "https://www.snopes.com/fact-check/twitter-warning-trumps-tweet/", "vclaim": "Twitter added a warning label to and hid U.S. President Donald Trump's tweet about the Minneapolis protests against police brutality, saying it violated the platform's rules against \"glorifying violence.\"\n\nTwitter added an unprecedented warning and hid a May 29, 2020, tweet by U.S. President Donald Trump about protests of police violence in Minneapolis, saying it violated their rules against “glorifying violence.”\n\nThe flag on Trump’s tweet came during days of protests over the death of George Floyd, an unarmed black man who died at the hands of a Minnesota police officer. Portions of protests devolved into mayhem, with some people looting stores and burning buildings, including a police station.\n\nTrump’s tweet had been hidden, but viewers could still click on a link next to it to view it. The hidden tweet (below) talked about the need for authorities to get control over the protests and made reference to looting and shooting:\n\nThe quote “When the looting starts, the shooting starts,” has a dark history. In 1967, Miami Police Chief Walter Headley used the phrase during hearings about crime in the city, which prompted outrage from civil rights leaders (contrary to rumor, there is no record of former Alabama Gov. George Wallace using the phrase). Headley also referred to his approach on crime as a war on “young hoodlums, from 15 to 21, who have taken advantage of the civil rights campaign … we don’t mind being accused of police brutality.” From NPR:\n\n“He had a long history of bigotry against the black community,” said professor Clarence Lusane of Howard University. “The NAACP and other black organizations had for years complained about the treatment of the black community by Miami police. At this hearing, in discussing how he would deal with what he called crime and thugs and threats by young black people, he issued this statement that the reason Miami had not had any riots up to that point, was because of the message he had sent out that ‘when the looting starts, the shooting starts,’ ” Lusane said.\n\nTwitter elaborated on its decision to flag Trump’s tweet:\n\nThis Tweet violates our policies regarding the glorification of violence based on the historical context of the last line, its connection to violence, and the risk it could inspire similar actions today. We’ve taken action in the interest of preventing others from being inspired to commit violent acts, but have kept the Tweet on Twitter because it is important that the public still be able to see the Tweet given its relevance to ongoing matters of public importance.\n\nA few hours after Twitter flagged the tweet, Trump issued a clarification on the phrase, “When the looting starts, the shooting starts”:\n\nIn light of the fact that Trump did tweet about “looting” and “shooting,” and that Twitter flagged and hid the post for what it called “glorifying violence,” we rate this claim as “True.”", "lang": "en"}