{"title": "Désintox. Les retraités de la RATP et SNCF sont-ils vraiment privilégiés ?", "subtitle": "Le 13 septembre, les agents de la RATP sont entrés dans la bataille des retraites avec une grève particulièrement suivie. Injustement à en croire de nombreux éditorialistes qui ont mis en avant des conditions de pension très privilégiées.", "author": "www.francetvinfo.fr", "date": "2019-09-24T14:45:28+0200", "vclaim_id": "vclaim-id-31302", "url": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/desintox-les-retraites-de-la-ratp-et-sncf-sont-ils-vraiment-privilegies_3630069.html", "vclaim": "Le 13 septembre, les agents de la RATP sont entrés dans la bataille des retraites avec une grève particulièrement suivie. Injustement à en croire de nombreux éditorialistes qui ont mis en avant des conditions de pension très privilégiées.\n\nPascal Praud, dans l’Heure des Pros sur CNews, déclarait que la moyenne de pension des gens partis en 2017 était de 3700€. 3700 euros de retraite moyenne ? Le chiffre a de quoi surprendre. Mais s'il n'est pas faux, il est trompeur. On trouve cette statistique dans un rapport de la cour des comptes publié en juillet et consacré aux régimes spéciaux de retraite de la SNCF, la RATP et des industries électriques et gazières.\n\nPremier point : il s'agit d'un montant brut. Deuxième point, il s'agit d'une pension moyenne en équivalent carrière complète. Qui ne correspond pas à la retraite réelle des agents. Ainsi, selon la Direction de la recherche, des études, de l’évaluation et des statistiques, en 2017, le montant brut moyen de droit direct des nouveaux retraités était pour la RATP de 2 856 euros. Le montant moyen des pensions perçues par tous les agents de la RATP en retraite (y compris donc ceux ayant cessé leur activité avant 2017) était lui de 2 357 euros bruts.\n\nPour autant, si les 3700 euros sont trompeurs, le montant des pensions à la RATP demeure important, relativement à d'autres régimes. Selon la cour des comptes, les retraites à la SNCF et la RATP seraient supérieures de 24% à celles dans le transport privé. En raison d'un mode de calcul avantageux, et aussi, concernant la RATP, du niveau de rémunération et de qualification des agents de la régie.\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 Minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/28minutes/\n\nSur YouTube : https://www.youtube.com/user/28minutesARTE\n\nSur Instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}