{"title": "Freixo acerta diferença de acesso à educação superior entre Jacarezinho e Lagoa | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-18142", "url": "https://www.aosfatos.org/noticias/freixo-acerta-diferenca-de-acesso-educacao-superior-entre-jacarezinho-e-lagoa/", "vclaim": "O candidato do PSOL à Prefeitura do Rio, Marcelo Freixo, sustenta em seu programa de governo que \"apenas 1% dos habitantes da região do Jacarezinho têm curso superior completo, frente aos 58% da Lagoa\".\n\nOs dados são apresentados para argumentar que a desigualdade social entre a zona norte do Rio e a zona sul é um problema a ser enfrentado pela próxima gestão. Aos Fatos checou as informações, que foram baseadas em dados do IPS (Índice de Progresso Social), e elas são VERDADEIRAS.\n\nDe acordo com IPS (Índice de Progresso Social), dentre as 32 regiões administrativas do Rio, a do Jacarezinho, na zona norte, tem o menor percentual de habitantes com curso superior: 1,13%.\n\nNa outra ponta desse ranking está a região administrativa da Lagoa, na zona sul, onde 58,13% dos moradores têm formação superior completa.\n\nO IPS foi divulgado em maio deste ano. Além do acesso à educação, o índice é composto por outros 35 indicadores, como mortalidade infantil, acesso à água canalizada e esgoto, adensamento habitacional excessivo, homicídios por ação policial e coleta seletiva de lixo.\n\nOs indicadores foram coletados nas bases de dados oficiais, como as do IBGE (Instituto Brasileiro de Geografia e Estatística), Datasus e ISP (Instituto de Segurança Pública).\n\nA partir desses indicadores, chega-se ao IPS, que varia de 0 a 100. O município do Rio alcançou 60,70 de progresso social, número equivalente à média dos índices registrados em cada uma das regiões administrativas da cidade.\n\nA Lagoa alcançou IPS mais alto que o verificado na capital fluminense: 85,18. O Jacarezinho, por sua vez, teve índice abaixo da média: 43,53.\n\nImprecisão. O programa de governo de Freixo também afirma que “enquanto duas regiões administrativas (Botafogo e Lagoa) têm uma pontuação de progresso social superior a 85, seis regiões administrativas apresentam índices abaixo de 45 (Guaratiba, Zona Portuária, Rocinha, Jacarezinho, Complexo do Alemão e Pavuna)”.\n\nNeste caso, há uma imprecisão no documento elaborado pela campanha do candidato. Os IPSs de Guaratiba e da Zona Portuária são superiores a 45. Respectivamente, as regiões administrativas alcançaram os índices 45,18 e 45,25.\n\nSelo. A declaração de Freixo é VERDADEIRA, pois consta do Índice de Progresso Social, baseado em dados oficiais que orientam políticas públicas e são auditados externamente à Prefeitura do Rio.", "lang": "pt"}