{"title": "‘A Nation That Was Founded By Geniuses But Is Run By Idiots’ – Did Jeff Foxworthy Write This Post Criticizing The US?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-18T19:57:34.000Z", "vclaim_id": "vclaim-id-33801", "url": "http://checkyourfact.com/2019/11/18/fact-check-jeff-foxworthy-nation-founded-geniuses-run-idiots-quote/", "vclaim": "A Facebook post shared more than 700 times claims that comedian Jeff Foxworthy authored a series of statements that end with the phrase: “You might live in a nation that was founded by geniuses but is run by idiots.” It also attributes statements about illegal border crossings to Foxworthy.\n\n“IT’S TIME TO WAKE UP AMERICA!” reads part of the post.\n\nThere is no evidence that Foxworthy authored the statements. More than half of the statements come from a 2013 blog post by Fritz Edmunds.\n\nFoxworthy, an award-winning comedian, is known for his “You Might Be A Redneck” one-liners. The Facebook post, which has been shared more than 700 times, bears some resemblance to the format of these popular jokes. (RELATED: Did Jeff Foxworthy Write This Post Distinguishing Republicans From Democrats?)\n\n“If your government believes that the best way to eradicate trillions of dollars of debt is to spend trillions more – you might live in a nation that was founded by geniuses but is run by idiots,” reads one such statement.\n\n“If you cross the Cuban borden illegally you will be thrown into political prison to rot,” reads another.\n\nHowever, the Daily Caller found no evidence that Foxworthy ever wrote or said the statements attributed to him in the Facebook post. A search of his verified social media accounts yielded no results. No credible media outlets reported him making the statements either.\n\nMore than half of the statements appear to have originated with Edmunds’ Politically True 2013 blog post entitled “Channeling Jeff Foxworthy In A Country Founded By Geniuses And Run By Idiots,” though Edmunds noted some ideas came from an uncopyrighted email. The mention of Foxworthy in the title and the resemblance of the format to Foxworthy’s one-liners may have spurred the erroneous attribution to Foxworthy.\n\nThe original source of the statements centered on illegal border crossings is unclear, but they frequently get misattributed to Foxworthy in Facebook posts with Edmunds’ words.\n\nFoxworthy’s brother, Jay, confirmed to Snopes that his brother did not author the statements in 2013.", "lang": "en"}