{"title": "These photos don’t show a rhino saving a zebra", "subtitle": "Photographs shared thousands of times on social media purport to show a rhinoceros saving a baby zebra from a muddy swamp. However, the photographer who took the pictures told AFP that’s “not true”.", "author": "factcheck.afp.com", "date": "2019-12-05T17:50:50+01:00", "vclaim_id": "vclaim-id-34555", "url": "https://factcheck.afp.com/these-photos-dont-show-rhino-saving-zebra", "vclaim": "Photographs shared thousands of times on social media purport to show a rhinoceros saving a baby zebra from a muddy swamp. However, the photographer who took the pictures told AFP that’s “not true”.\n\nThe Facebook post, which we’ve archived here, has been shared more than 4,000 times since it was published on November 20, 2019. It shows pictures of a rhinoceros using its horn to pluck a small zebra out of the mud. “Worth a share!” the caption reads. “Rhino rescues a zebra foal from the mud.”\n\nSimilar posts started circulating on Facebook and Twitter in 2015, for example here, here and here.\n\nHowever, the wildlife photographer who snapped the interaction told a less heart-warming version of events.\n\nA Google search for the phrase “rhino saves zebra” reveals multiple media reports which name the man behind the photographs as Roel van Muiden.\n\nContacted by AFP, he said the zebra had been “abandoned by its mother” when he found it at Madikwe Game Reserve near the South Africa-Botswana border.\n\n“I know the posts usually mention that the rhino saved the foal, but that is not true,” he said via Facebook Messenger.\n\n“The rhino was curious and lifted the thing stuck in his mud-wallow. In doing so, the foal got disembowelled. It died later.”\n\nVan Muiden said the photographs “do not really show the speed and force the rhino acted with”.\n\nThe photographer previously wrote about his experience in Africa Geographic in 2015.\n\nClaims that the rhino rescued the zebra were previous debunked by fact-checking site Snopes in 2016.\n\nVan Muiden, who now works as a safari guide around Africa, said nature is “quite often very cruel to watch”.", "lang": "en"}