{"title": "Analysis | What you need to know about Christopher Steele, the FBI and the Trump ‘dossier’", "subtitle": "Confused about the latest twists in the saga of the Trump dossier? This guide will put key information into context.", "author": "www.washingtonpost.com", "date": "2018-01-09T08:00:18Z", "vclaim_id": "vclaim-id-7897", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/01/09/what-you-need-to-know-about-christopher-steele-the-fbi-and-the-dossier/?utm_term=.3481d344a305", "vclaim": "The referral was vague about the reasons because the two lawmakers are relying on classified information. A committee aide said a concern arose because of a discrepancy between the classified documents and assertions made by Steele in a London court filing about his contacts with reporters. Graham and Grassley cited a law that prohibits individuals from making false statements to the federal authorities, so it’s reasonable to assume that the files in question concern Steele’s communications with the FBI. The aide said the committee is trying to make some of the information in question available to the public. [Update, Feb. 5: The committee released a redacted copy of the referral letter.]\n\nSteele, by his own account, was sufficiently alarmed by what he had been told by his Russian sources that in early July he sought out a contact in the FBI, located in Rome, to supply the memo and other information. “Near the start of July on his own initiative — without the permission of the U.S. company that hired him — he sent a report he had written for that firm to a contact at the FBI,” David Corn of Mother Jones reported in October 2016, before the election, without identifying Steele as his source.\n\nThe response from his FBI source was “shock and horror,” Steele told Corn. But something else was going on at the FBI at the time — an interview with Clinton on July 2 about her controversial email server, and then the announcement on July 5 by then-FBI Director James B. Comey that no charges would be brought against Clinton or her aides about the email matter. The FBI leadership was further distracted by the political fallout from the Clinton decision, including having to prepare for testimony on Capitol Hill.\n\n[Update: In his testimony before the Senate Judiciary Committee, released on Jan. 9 by Sen. Dianne Feinstein (D-Calif.), Simpson said Steele’s memo was received favorably by the FBI because it tracked with their own intelligence. “My understanding was that they believed Chris at this point — that they believed Chris might be credible because they had other intelligence that indicated the same thing and one of those pieces of intelligence was a human source from inside the Trump organization,” Simpson said, apparently also a reference to Papadopoulos.]\n\nSome reports have claimed that the FBI did not obtain the court order until after the Trump campaign cut ties with Page. Page, however, did not announce until Sept. 26 that he was taking a leave of absence because of negative news reporting on his Russia connections. Such a late approval of the FISA order does not fit with the timeline, but it conveniently suggests the FBI did not obtain a court order on a Trump adviser when he was active in the campaign.\n\nMeanwhile, at the direction of Fusion, Steele at the end of September began briefing reporters from The Post, the New York Times, Yahoo News, the New Yorker and CNN, according to a court filing in London regarding a defamation suit stemming from the BuzzFeed publication of the dossier. In mid-October, he had further meetings with the Times, The Post and Yahoo News. Finally, the filing says, Fusion directed him to have a Skype conversation with Corn of Mother Jones in late October.\n\nSteele’s last report for Fusion was submitted on Oct. 20. The Post reported that the FBI had reached an agreement with Steele to pay him to continue his work after the election but that the arrangement fell apart after his research became public. He may have been reimbursed for some travel expenses. [Update: In his testimony, Simpson revealed that Steele at one point broke off communications with the FBI after the New York Times published an article saying the agency had found little evidence of ties between Trump and Russia.]\n\nSteele was not being paid as an informant when he was in communication with the FBI, but he was certainly informing officials about his reports. Whether he was “shopping” the material is a matter of opinion, but clearly at the direction of Fusion, Steele tried to interest reporters in his findings on Russia and Trump. The referral of Steele to the Justice Department remains a mystery, and we will update this column as more information becomes available.", "lang": "en"}