{"title": "Fact Check: Sam Hyde Is NOT Identified As Perpetrator Of Beirut Explosion | Lead Stories", "subtitle": "Has Sam Hyde been identified as the person responsible for the massive explosion in Beirut? No, that&#039;s not true: Trolls...", "author": "leadstories.com", "date": "2020-08-05T08:51:47-07:00", "vclaim_id": "vclaim-id-51356", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-sam-hyde-is-not-identified-as-perpetrator-in-beirut-explosion.html", "vclaim": "Has Sam Hyde been identified as the person responsible for the massive explosion in Beirut? No, that's not true: Trolls on social media quickly started claiming that Lebanese investigators has identified the right-wing comedian as the \"perpitrator\" (misspelling is theirs) in the massive blast that hit the Port of Beirut on August 4, 2020. It is an internet tradition in some circles to blame the comedian every time a mass casualty incident happens. Lebanese officials have said the blast was an accident involving thousands of tons of ammonium nitrate stored in a port warehouse and there is no indication it was a bombing.\n\nThe claim appeared as a meme in a post (archived here) shared on Facebook with the text introduction \"They've confrimed it. Hunt this sick dog down.\" The meme is an image of a fake web news search showing The New York Tims and BBC.com results that read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nNeither The New York Times or the BBC have reported this.\n\nBlaming right-wing comedian Sam Hyde of being the suspect after a mass shooting or other violent event is a strange in-joke that has been going on for years.\n\nHere is more information about Sam Hyde and the infamous \"Sam Hyde Is The Shooter\" meme originally propagated by 4chan trolls:\n\nHere are nine other debunk articles published by Lead Stories about Sam Hyde NOT being involved:\n\nFake News: Sam Hyde Is NOT The Shooter In Nicetown, Philadelphia\n\nFake News: Sam Hyde Is NOT The Shooter At The El Paso Walmart\n\nFake News: Sam Hyde is NOT The Shooter in Utrecht\n\nFake News: Sam Hyde Was NOT The Shooter At Christchurch Mosque\n\n\n\nFake News: Sam Hyde NOT The Shooter at Thousand Oaks Borderline Bar & Grill Mass Shooting\n\nFake News: Sam Hyde Is NOT The Pittsburgh Synagogue Shooter\n\nFake News: Sam Hyde Is NOT The Santa Fe High School Shooter\n\n\n\nFake News: Sam Hyde Is NOT The Van Driver In Suspected Toronto Terror Incident\n\nFake News: Sam Hyde NOT The Active Shooter At YouTube Headquarters", "lang": "en"}