{"title": "Govt Snooping On WhatsApp? Rumours From 2015 Go Viral Once Again", "subtitle": "Rumours about Government snooping on WhatsApp go viral again. Here is all you need to know.", "author": "www.boomlive.in", "date": "2018-07-09T14:50:18+05:30", "vclaim_id": "vclaim-id-4800", "url": "https://www.boomlive.in/govt-snooping-on-whatsapp-rumours-from-2015-go-viral-once-again/", "vclaim": "A viral photo about a new feature is doing the rounds of WhatsApp these days with a lot of our readers asking us whether it is true or not. The image talks about a new security feature in which the government can also read your messages. This is in context of the government's warning to WhatsApp last week asking the technology company to bring in new measures to control misinformation on its platform.\n\nThe image looks like the one below.\n\nAccording to the forwarded image, if there are three blue ticks, it means that the Government has read your messages and found it to be okay. But if you get two blue ticks and a red tick it means that the Government has read the message and the Police will arrest you soon.\n\nThe message was mentioned in a satire article on ScoopWhoop in 2015.\n\nSpeaking to BOOM, WhatsApp's Spokesperson called it fake and said, \"A rumour that the Indian government can read your messages and the \"police will arrest you soon\" is floating around. We've seen this before (last in 2015) though wanted to flag in case it picks up given WhatsApp and the Government of India is in the news this week!\"\n\nHe further said, \"The privacy of our users is very important to WhatsApp. Every message and call is secured by end-to-end encryption so that no third parties, not even WhatsApp, can read or listen to your conversations. In addition, WhatsApp never displays three checkmarks in message chats.”\n\nWhatsApp's website gives a detailed description as to how many ticks the app shows and what each one indicates.\n\nNot only this, but there is one more message that has made a comeback. A message claiming that everything you do on social media, are being recorded and being saved. Your devices are now connected to the ministry systems and also that the group admin can be in trouble and can even be arrested if forwards in the groups include messages on any political and religious debates as it is an offence now. You can read the whole message below.\n\nThe message is fake as there exists no such organisation as the Ministry of Internal Regulation in India. Bangalore Mirror called out this very rumour in 2017.\n\nWhatsApp is clearly under pressure after the government's stern warning that put the onus of over 30 deaths since 2017 on the tech company's inability to rein in rumours through its platform. WhatsApp is likely to come out with a new feature that labels forwarded messages, reports The Indian Express. The ‘Forwarded label’ feature is likely to be helpful in identifying spam messages that get circulated on the platform.", "lang": "en"}