{"title": "Claim that cow-caused methane doesn’t raise emissions is just hot air", "subtitle": "", "author": "www.aap.com.au", "date": "2020-07-29T07:33:56+00:00", "vclaim_id": "vclaim-id-59827", "url": "https://www.aap.com.au/claim-that-cow-caused-methane-doesnt-raise-emissions-is-just-hot-air/", "vclaim": "A claims that methane produced by cows doesn’t increase greenhouse gas emissions because the methane is part of a cycle in which it is absorbed back into plants which are then eaten by the cows.\n\nThe post features a meme depicting a “10-year natural cycle” of methane proceeding from the gas being emitted by cows to methane-absorbing plants being eaten by cows.\n\nAlongside the methane “cycle” is an illustration of a truck with red arrows pointing upwards in a depiction of carbon dioxide emissions. The diagram includes the words: “Remains in the atmosphere 1000 years”.\n\nBelow the diagrams, overlaid on a photo of grazing cattle, are words “#CattleTales – Cattle don’t increase emissions, they recycle it into protein”. Other examples of the post have been shared and , with the same claim made in a different post from 2019\n\nThe post has been shared more than 210 times and has been viewed more than 69,000 times since July 16, 2020.\n\nIt is not correct to claim that cows do not increase greenhouse gas emissions. Research in Australia and overseas cite livestock-sourced methane as a significant component of human-produced greenhouse gases. In addition, the methane from burping cattle is not neutralised by plant absorption and the post omits any mention of how methane impacts global warming.\n\nMethane is a potent greenhouse gas – much more so than carbon dioxide on a kilogram-for-kilogram basis.\n\nThe claim that all carbon dioxide from vehicles remains in the air for 1000 years is incorrect. The US National Oceanic and Atmospheric Administration says that about per cent of CO2 released into the atmosphere is absorbed by land plants and trees, another 25 per cent by oceans and about half can stay in the air. NASA says CO2 remains in the atmosphere for between 300 and 1,000 years.\n\nThe Facebook post was originally shared on January 6 and again on July 16 by Cattle Tales, a US-based account dedicated to the dairy and cattle industry.\n\nThe peer-reviewed report Global Methane Budget 2000 – 2017 provides an update of global methane sources in the atmosphere by an international research team as part of the Global Carbon Project.\n\nThe report found atmospheric emissions and concentrations of global methane continue to increase “making CH4 the second most important human-influenced greenhouse gas in terms of climate forcing, after carbon dioxide.” CH4 is the chemical formula for methane.\n\nMelbourne University professor and Primary Industries Climate Challenges Centre director Richard Eckard told AAP FactCheck the meme in the post presented a “very misleading diagram”.\n\n“It is true that methane is a short-lived climate pollutant….but what’s missing from this diagram is that while methane is in the atmosphere it is having a very large warming affect,” Prof Eckard told AAP FactCheck.\n\n“It’s a common thing that is pushed by the grazing industries in particular, saying methane doesn’t hang around long so it’s not a problem.\n\n“Because it has almost 100 times more warming effect than CO2, the extra heat that it creates will be warming us in 1000 years time.”\n\nProf Eckard said that extra heat is stored in oceans “so while the gas may be gone the warming effect continues”.\n\nA 2020 CSIRO study found methane levels in the atmosphere are rising dangerously. The study noted methane stays in the air for about nine years but has a warming potential about 86 times higher than that of carbon dioxide over 20 years.\n\nBoth the CSIRO study and a report published in Animal Frontiers, the journal of animal science societies in the US, Canada and Europe, concluded animal emissions are a significant factor in rising global methane emissions.\n\nThe UN’s Food and Agriculture Organisation says total livestock emissions account for 14.5 per cent of human-produced greenhouse gas emissions, with methane making up 44 per cent of total livestock emissions.\n\nThe United States Environmental Protection Agency (EPA) states “methane emissions result from livestock and other agricultural practices”.\n\nProf Eckart says it is wrong to say plants absorb methane but that large areas of dry soil, such as in outback Australia, can act as a sink for the greenhouse gas.\n\nBased on the evidence, AAP FactCheck found the Facebook post to be false. Methane produced by cattle is not absorbed back into plants and then recycled as protein in a closed cycle. Methane is in the atmosphere for a shorter period than carbon dioxide but it causes warming at a faster rate than CO2 while it is present. False – The primary claims of the content is factually inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}