{"title": "Nei, Oslo Frp ønsker ikke et forbud mot el-sparkesykler", "subtitle": "Lokalpartiet har ikke vedtatt å gå inn for et forbud, og de har heller ikke kommet med forslag om dette i bystyret.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-18819", "url": "https://www.faktisk.no/faktasjekker/K5J/nei-oslo-frp-onsker-ikke-et-forbud-mot-el-sparkesykler", "vclaim": "Helt siden et stort antall elektriske sparkesykler dukket opp i Oslos gater før sommeren, har de blitt heftig diskutert. Mens regjeringen har gjort det klart at det ikke er aktuelt å forby sparkesyklene, har lokalpolitikere i flere byer forsøkt å finne måter å regulere bruken på.\n\nBlant dem som har innvendinger mot sparkesyklene, er byråd for miljø og samferdsel, Lan Marie Nguyen Berg. Hun er også 1. kandidat for MDG ved kommunevalget.\n\n13. august delte Berg en artikkel fra ABC Nyheter på Facebook. I artikkelen uttrykker Blindeforbundet og Trygg Trafikk bekymring for et økende antall ulykker med el-sparkesykler. Til sine drøyt 15 000 Facebook-følgere skriver Berg:\n\nBerg hevder altså at det er en motsetning mellom hva Frp mener i regjering, og hva de mener lokalt i Oslo. Facebook-innlegget hennes fikk nesten 600 reaksjoner og over 100 kommentarer.\n\nEr det riktig at Oslo Frp ønsker et totalforbud mot el-sparkesykler? Det skal vi finne ut i denne faktasjekken.\n\nNår Faktisk.no spør om dokumentasjon for påstanden, sender Bergs byrådssekretær, Sindre Buchanan (MDG), lenke til en artikkel i VG. Artikkelen er fra april 2019 og har tittelen:\n\nBakgrunnen for artikkelen var at flere blinde og svaksynte ifølge Blindeforbundet hadde blitt påkjørt av el-sparkesykler på fortauet i Oslo. Førstekandidat for Oslo Frp, Aina Stenersen, er intervjuet i saken.\n\nStenersen er ikke direkte sitert på at Frp skal vurdere et forbud. VG skriver likevel at:\n\nSamme dag som VG publiserte sin artikkel, skrev også Dagbladet om de omstridte sparkesyklene. Mens VGs tittel var «Frp skal vurdere forbud mot elektriske sparkesykler», var tittelen i Dagbladet:\n\nI en oppfølgingssak skrev VG at samferdselsministeren mente det var uaktuelt å forby elektriske sparkesykler. I denne artikkelen er Stenersen sitert på følgende:\n\nLan Marie Nguyen Berg baserer altså påstanden sin om at Oslo Frp ønsker et totalforbud mot el-sparkesykler, på en fire måneder gammel VG-artikkel. I artikkelen står det at Oslo Frp skal vurdere et forbud, ikke at de ønsker å gå inn for det.\n\nStenersen er i artikkelen ikke direkte sitert på at hun ønsker et forbud, men presiserer tvert imot at hun ikke ønsker å forby sparkesyklene. Overfor Faktisk.no avviser hun at Oslo Frp vil ha et forbud:\n\n– Vi i Oslo Frp har aldri vurdert noe forbud mot el-sparkesykler i byen vår. Verken nå eller da syklene kom i våres, skriver Stenersen i en SMS til Faktisk.no.\n\nKonfrontert med innholdet i VG-artikkelen, viser Stenersen til en artikkel Nettavisen publiserte dagen etter at VG skrev at «Frp skal vurdere forbud mot sparkesykler». I artikkelen hevder Stenersen at hun er feilsitert av VG. Nettavisen gjengir et Facebook-innlegg, hvor Stenersen skriver:\n\nVG avviser at de har feilsitert Stenersen:\n\n– Hun ble ikke feilsitert, men kontaktet oss etter at saken var publisert og ba om at sitatene hennes ble moderert. Det valgte vi å etterkomme, skriver nyhetssjef i VG, Eva-Therese Loo Grøttum, i en e-post.\n\nTone E. Ims Larssen er leder i Oslo Frp. Hun avviser at et forbud mot el-sparkesykler i hele tatt har blitt diskutert i lokalpartiet.\n\n– Et forbud har aldri blitt diskutert eller foreslått. Det er bare tull! sier Larssen til Faktisk.no.\n\n– Men vi har diskutert hvordan vi bedre kan ivareta blinde og andre som kan ha problemer med el-sparkesyklene. Da vi hørte at flere blinde hadde blitt påkjørt, var det en selvfølge for oss å diskutere dette.\n\nDet eksisterer altså ikke noe vedtak om at Oslo Frp går inn for et totalforbud mot el-sparkesykler. Ifølge Oslo kommunes hjemmeside, har Frp heller ikke fremmet forslag i bystyret om et slikt forbud.\n• Det er ikke riktig at Oslo Frp ønsker et totalforbud mot elektriske sparkesykler.\n• Partiets 1. kandidat, Aina Stenersen, avviser at Oslo Frp noen gang har vurdert et slikt forbud.\n• Hun mener seg feilsitert i VG-artikkelen som Lan Marie Nguyen Berg bruker som dokumentasjon for påstanden. VG avviser at Stenersen er feilsitert.\n• I artikkelen står det uansett at Oslo Frp vil vurdere et forbud, ikke at de har vedtatt å gå inn for et forbud.\n• Også leder i Oslo Frp, Tone E. Ims Larssen, avviser at et forbud mot el-sparkesykler har blitt diskutert i partiet.", "lang": "no"}