{"title": "No, this photo is not of a bizarre accident in Nairobi", "subtitle": "A photo circulating on social media captures a bizarre accident that purportedly happened in Kenya's capital city, Nairobi. The picture shows a car plunged into a deep sinkhole leaving only a small part of the rear section visible. However, a reverse image search reveals that the photo was taken in Pakistan.", "author": "factcheck.afp.com", "date": "2018-11-02T06:37:05+01:00", "vclaim_id": "vclaim-id-80300", "url": "https://factcheck.afp.com/no-photo-not-bizarre-accident-nairobi", "vclaim": "No, this photo is not of a bizarre accident in Nairobi\n\nA photo circulating on social media captures a bizarre accident that purportedly happened in Kenya's capital city, Nairobi. The picture shows a car plunged into a deep sinkhole leaving only a small part of the rear section visible. However, a reverse image search reveals that the photo was taken in Pakistan.\n\nThe October 29 photo post attracted over 450 comments and reactions when shared with this Facebook group that has more than 120,000 daily interactions, according to CrowdTangle data.\n\nThe post was captioned: \"Happening now in Nairobi CBD!!!! Very strange.\"\n\nAccording to reverse image search on Yandex and Google search engines, the image was first published by Associated Press of Pakistan Corporation (APPC) on July 3, 2018.\n\nAPPC attributed the image to photojournalist Hassan Mahmood and described it as a car that plunged into a sinkhole on Sillanwali Road, Sargodha, Punjab province.\n\nThe same photo was used by another Pakistani news website the following day, on July 4, to illustrate floods that led to fatal accidents in Punjab. At least 10 people were reported dead after the severe rains.\n\nEarlier this year, Pakistan was hit by severe monsoon rains that left deep sinkholes on several roads.\n\nWeb Pakistani also shared the photo with several others to show the gravity of the rains.\n\nRoads along Luthuli area, which is located in Nairobi's downtown, are heavily potholed but the picture was an exaggeration of the situation.", "lang": "en"}