{"title": "Video Of Drunken Brawl At A Racecourse Being Shared As A Fight At The Royal Wedding", "subtitle": "Did a drunken brawl break out during Prince Harry and Meghan Markle's wedding at Windsor? And did Britain's royal family and the media try to hide it?", "author": "www.boomlive.in", "date": "2018-05-31T18:24:12+05:30", "vclaim_id": "vclaim-id-81411", "url": "https://www.boomlive.in/video-of-drunken-brawl-at-a-racecourse-being-shared-as-a-fight-at-the-royal-wedding/", "vclaim": "CLAIM: A brawl broke out at Prince Harry and Meghan Markle's wedding. The scuffle involved the prince's friends who fought because one of them made an offensive remark about the bride.\n\nFACT: The video shows a drunken brawl between racegoers at Goodwood Racecourse in Chichester, West Sussex on May 5th, 2018 two weeks before the wedding, which took place on May 19.\n\nA video showing several men in formal attire engaged in a violent drunken brawl outdoors is being shared with the false context that the fight took place during Meghan Markle and Prince Harry's wedding in the United Kingdom. The video also shows a man take a small run-up to kick another man in the head as he lays unconscious.\n\nThe video is being shared on WhatsApp and social media platforms with a message that reads, \"At the wedding of Prince Harry the royal protocol did everything to hide the cruel scenes of a very violent brawl between the prince's friends who fought because one of them made offensive remarks about the fact that the bride is black and divorced.\"\n\nSome of the men in the video can be seen holding glasses of alcohol; another can be seen with a bloody nose as security personnel struggle to contain the violence.\n\nWe searched for the video with the same text and found that several Twitter users had shared it with the false message.\n\nSeveral netizens on Facebook also shared the video with the exact same message.\n\nThrough a reverse image search on search engine Yandex we found that the video existed online long before May 19, the date of the royal wedding.\n\nOn May 8th, Sussex Police made a public appeal for witnesses to come forward to help with the investigation.\n\nA press release by Goodwood Racecourse on May 5th, called the shocking incident a \"disturbance.\" British newspapers such as The Guardian and tabloids such as The Daily Mail and The Sun reported on the incident.", "lang": "en"}