{"title": "Rio disse a verdade sobre a redução \"muitíssimo pequena\" do défice", "subtitle": "Na reacção à apresentação do Orçamento do Estado, o líder do PSD afirmou que a redução real do défice para o ano de 2019 é \"muitíssimo pequena\", uma vez que se este ano retirássemos o valor que o Estado gastou com o Novo Banco já teríamos um défice muito próximo dos 0,2% previstos para 2019. Os dados dão-lhe razão.", "author": "poligrafo.sapo.pt", "date": "2018-10-22T16:07:16+01:00", "vclaim_id": "vclaim-id-39487", "url": "https://poligrafo.sapo.pt/fact-check/rio-disse-a-verdade-sobre-a-reducao-muitissimo-pequena-do-defice", "vclaim": "O presidente do PSD, Rui Rio, anunciou a intenção de votar contra a proposta de Orçamento do Estado para 2019 (OE2019) apresentada pelo Governo. Rio classificou a proposta como uma \"orgia orçamental\" em ano de eleições, pelo que vai propor na Comissão Política Nacional que o PSD vote contra no Parlamento. Em conferência de imprensa, o líder do PSD enumerou uma série de críticas, nomeadamente quanto à redução do défice que considera ser \"muitíssimo pequena\".\n\nNo Orçamento do Estado para 2018, o Governo estimou um défice de -1,1% do PIB, mas reviu em baixa essa meta para -0,7% em Abril de 2018, no âmbito do Programa de Estabilidade (2017-2021) que entregou à Comissão Europeia (CE). Por seu lado, nas previsões económicas apresentadas em Maio de 2018, a CE apontou para um défice de -0,9% em Portugal no final do ano, duas décimas acima da estimativa do Governo. Esse valor já incluía o aumento de capital do Novo Banco, com um impacto de -0,4%. Ou seja, descontando a operação de financiamento do Novo Banco, o défice seria de -0,5% (segundo a previsão da CE).\n\nDe acordo com o relatório de evolução orçamental até ao final do segundo trimestre de 2018, publicado pelo Conselho das Finanças Públicas (CFP) no dia 11 de Outubro, \"o défice orçamental registado até ao final de Junho de 2018 foi de 1.865 milhões de euros (correspondendo a 1,9% do PIB gerado no primeiro semestre), mais de metade do qual em resultado do impacto de medidas temporárias e não recorrentes\". O relatório indica que \"nessas medidas temporárias inclui-se o impacto da despesa respeitante ao aumento de capital do Novo Banco (792 milhões de euros) efectuado pelo Fundo de Resolução (incluído no perímetro das Administrações Públicas), e aos pagamentos extraordinários por decisões judiciais referentes ao Município de Lisboa (96 milhões de euros), bem como parte da despesa relativa aos incêndios florestais do ano passado (50,4 milhões de euros)\".\n\nO CFP salienta também que \"os desenvolvimentos orçamentais do primeiro semestre e a informação já disponível relativa ao terceiro trimestre permitem perspectivar um défice orçamental inferior ao previsto pelo Ministério das Finanças para o conjunto do ano\", na medida em que \"existem diversos factores que contribuem para a expetativa de um saldo orçamental na segunda metade do ano melhor do que no primeiro semestre\".\n\nEm suma, o Governo estabeleceu uma meta de -0,7% para o défice orçamental em 2018, a CE apontou em Maio para -0,9% e o CPF previu em Outubro que acabará por ser inferior à meta inicial do Governo. Ao declarar que \"vamos ter -0,6%\" de défice este ano, Rio parece basear-se nos dados mais recentes do CFP, de forma correta. E quando calcula o impacto orçamental do aumento de capital do Novo Banco em -0,4%, também está a ser rigoroso.\n\nA confirmar-se um défice orçamental entre -0,9% (segundo a previsão da CE) e -0,6% (ou inferior, segundo a previsão da CPF) em 2018, descontando o impacto da operação do Novo Banco (-0,4%), a redução do défice em 2019 (meta de -0,2% inscrita na proposta de OE2019) será diminuta, ou mesmo nula. Confirmando assim a afirmação de Rio: \"A redução do défice [entre 2018 e 2019] é muitíssimo pequena\".\n\nImporta contudo salientar que a meta de -0,2% prevista para 2019 \"inclui uma dimensão de recapitalização do Novo Banco na ordem dos 400 milhões de euros\", como sublinhou o ministro das Finanças, Mário Centeno, em recente entrevista ao \"Jornal de Negócios\". Segundo Centeno, descontando o impacto do Novo Banco em 2019, \"esse défice não existe\".\n\nPor estes motivos, o que disse o líder do PSD é...", "lang": "pt"}