{"title": "Vídeo não mostra acidente de Kobe Bryant, mas queda de aeronave nos Emirados Árabes Unidos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-30896", "url": "https://www.aosfatos.org/noticias/video-nao-mostra-acidente-de-kobe-bryant-mas-queda-de-aeronave-nos-emirados-arabes-unidos/", "vclaim": "Um vídeo que mostra a queda de um helicóptero nos Emirados Árabes Unidos em 2018 tem circulado nas redes sociais como se fosse do acidente que matou o ex-jogador de basquete americano Kobe Bryant (veja aqui). Na ocasião registrada nas imagens, a aeronave cai após se enroscar nos fios de uma tirolesa.\n\nPublicações com o vídeo fora de contexto apareceram nas redes sociais no domingo em ao menos três idiomas: português, inglês e espanhol. Em português, postagens no Facebook acumulavam ao menos 2.300 compartilhamentos na tarde desta terça-feira (28) e foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nPublicações que circulam nas redes sociais têm compartilhado um vídeo de uma queda de helicóptero como se fosse o acidente que matou o ex-jogador de basquete da NBA Kobe Bryant, sua filha Gianna e outras sete pessoas no último domingo (26). No entanto, as imagens são de 2018 e mostram, na verdade, a queda de uma aeronave nos Emirados Árabes Unidos em 2018.\n\nO acidente ocorreu na região das montanhas de Jebel Jais, na província de Ras al-Khaimah, enquanto uma equipe se deslocava de helicóptero para resgatar um homem que havia se ferido em uma trilha. Na ocasião, a aeronave se enroscou nos fios da maior tirolesa do mundo, inaugurada em fevereiro daquele ano. Quatro pessoas morreram.\n\nEm vídeo do canal de notícias do Oriente Médio The National é possível ver outro ângulo da queda.\n\n\n\n Kobe Bryant. Um dos maiores astros da NBA, a liga de basquete americana, o ex-jogador do Los Angeles Lakers Kobe Bryant morreu em um acidente de helicóptero no último domingo (26) ao lado da filha Gianna e de outras sete pessoas. Apesar de as causas do acidente ainda não serem conhecidas, suspeita-se que o nevoeiro na cidade de Calabasas, onde ele ocorreu, possa ter provocado a queda.\n\nEsta desinformação também foi checada pelo Fato ou Fake e pelo Boatos.org.", "lang": "pt"}