{"title": "Analysis | Trump’s claim that U.S. nuclear arsenal is ‘now far stronger and more powerful’", "subtitle": "Actually, nothing has changed in the nuclear arsenal since Trump took office. His staff is still writing a policy.", "author": "www.washingtonpost.com", "date": "2017-08-09T20:54:32Z", "vclaim_id": "vclaim-id-85547", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/09/trumps-claim-that-u-s-nuclear-arsenal-is-now-far-stronger-and-more-powerful/", "vclaim": "He says this was his “first order” as president. He may be confused about this. In his first national security memorandum, issued seven days after he became president, Trump called for “rebuilding the U.S. Armed Forces.” The order included a call to “initiate a new Nuclear Posture Review to ensure that the United States nuclear deterrent is modern, robust, flexible, resilient, ready, and appropriately tailored to deter 21st-century threats and reassure our allies.”\n\nSo it was not his first order, but it was his first national security order. The White House pointed to this document as evidence for the president’s statement.\n\nBut a Nuclear Posture Review (NPR) is something that is required under a congressional mandate. The last one was completed in 2010, under Barack Obama, so it would make sense for Trump to order a new one.\n\nBut just because a president orders a study, it doesn’t mean everything changes right away. The NPR is still being written and probably will not be completed at least until later this year, defense officials have said. Then the Pentagon has to implement the new policies — and Congress would have to approve a budget that reflected those new priorities.\n\n“The nuclear arsenal is the same as it was the day before Inauguration Day,” said Daryl G. Kimball, executive director of the Arms Control Association. It consists of about 1,750 strategic nuclear warheads deployed on intercontinental ballistic missiles (ICBMs), submarine-launched ballistic missiles (SLBMs) and strategic bombers and about 180 tactical nuclear weapons on European bases.\n\nObama had already launched a nuclear weapons modernization effort that the Congressional Budget Office estimates will cost $400 billion between 2015 and 2024 — and $1 trillion over 30 years. Kimball said Trump’s initial budget proposal for nuclear weapons was essentially a “cut and paste” of what Obama had proposed.\n\nA key focus of an NPR is whether the United States is positioned correctly to address nuclear threats, and experts interviewed by Defense News believed enough had changed in the world since 2010 (such as Russia’s military intervention in Ukraine) to merit new approaches. But there is little expectation that the NPR would identify a need to divert from the modernization plan that Obama had crafted with military officials in his second term.\n\nAs for the arsenal being more powerful “than ever before,” Trump ignores the fact that the United States and Russia have significantly reduced the size of their arsenals since the height of the Cold War.\n\nTrump indeed gave an order to launch an NPR, but that is standard procedure for a new administration. But he’s kidding himself — or misleading Americans — that much has changed in the nuclear arsenal since he took office in January.\n\nGiven the expense, the long manufacturing times and the need for annual congressional appropriations, the timeline for nuclear modernization is decades, not days. We wavered between Three and Four Pinocchios, but ultimately tipped to Four, given how Trump tooted his horn inappropriately.", "lang": "en"}