{"title": "Meet The Fake Accounts Impersonating Wing Commander Abhinandan Varthaman", "subtitle": "Social media can't seem to get enough of Abhinandan Varthaman. Fake profiles impersonating the wing commander are cropping up on various social media platforms.", "author": "www.boomlive.in", "date": "2019-03-02T13:49:14+05:30", "vclaim_id": "vclaim-id-82621", "url": "https://www.boomlive.in/meet-the-fake-accounts-impersonating-wing-commander-abhinandan-varthaman/", "vclaim": "Wing Commander Abhinandan Varthaman's heroics have captured the imagination of India so much so that a number of fake profiles and fake pages impersonating the Indian Air Force officer have cropped up on Twitter, Facebook and Instagram in the past few days.\n\nSocial media platforms are dotted with fake accounts whose usernames are a variation of the wing commander's first name and the abbreviations -- WC and or IAF.\n\nAll of the accounts that BOOM examined were created on or after February 27, 2019 indicating that they all are fake as they were created when the IAF pilot was held in captivity by Pakistani authorities.\n\nWhen Pakistan released videos showing a pilot in their custody on February 27, journalists and fact-checkers scrambled to find details that matched. The only site which had details of the name and service number spoken by the pilot in the video was bharat-rakshak.com, a site that keeps records of armed forces personnel.\n\nWith just three posts, the Instagram account abhinandan_varthamann_offiicial with an extra 'n' in the username has over 2,37,000 followers, the largest following among all fake accounts.\n\nThe first picture posted by the fake Instagram account on March 1, 2019 is a photo that has been used by similar copycat accounts.\n\nThe account @Abhinandan_wc was created on February 11, 2019 and frequently tweets in Tamil. The first tweet visible from the account is on March 1st, 2019. However, the fake profile only relies on images and videos publicly available while impersonating Abhinandan Varthaman. The photographs tweeted by it have been online or published in the media. The fake profile had over 2,000 followers at the time of writing this story. (Archived link)\n\nTwitter handle @IAFAbhinandan was set up on February 28, 2019 and appears to be created by a Pakistani national. The bio of the account says, \"IAF pilot whose heart beats for Pakistan now.\"\n\nThe fake account has close to 1500 followers so far. Screenshots from this fake account thanking Pakistan's Prime Minister Imran Khan and the Pakistani army are now viral in India on Facebook and WhatsApp. (Archived link)\n\nThe account @wcabhinandan was created on February 28, 2019 and has already over 5,500 followers.\n\nThe fake profile has not tweeted but replied to tweets from the prime minister's personal handle and the PMO's official handle. (Archived link)\n\nMeanwhile on Facebook, at the time of writing this story BOOM counted over 40 pages that have been created in the past few days.\n\nThe Facebook page @AbhinandanIAF was created on February 27 and has close to 2000 followers. The person operating the account posts in first person. Many replying to such posts have failed to pick up that it is a fake page. (Archived link)\n\nEven in the bio, the person operating the page has failed to disclose that it is a fan account.\n\nA fake Facebook profile 'Abhinandn Varthaman' missing the alphabet 'a' in the first name has gone through the trouble of back dating a Facebook post which shows he joined the air force in 2006. (Archive link)", "lang": "en"}