{"title": "Clinton’s claim that no GOP candidate has consistently supported a path to citizenship", "subtitle": "Her statement was aimed at Sen. Marco Rubio (R-Fla.), but does it hold up?", "author": "www.washingtonpost.com", "date": "2015-10-05T18:59:56Z", "vclaim_id": "vclaim-id-82287", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/05/07/clintons-claim-that-no-gop-candidate-has-consistently-supported-a-path-to-citizenship/", "vclaim": "In 2014, as the Senate bill was debated in the House, Rubio at one point mused that he would be “open” to a bill that did not include a path to citizenship, on the grounds that it was better than the status quo, but he added: “Do I think it is in the best interest of this country to have millions of people here who can never become Americans? I don’t.”\n\n“The part that’s difficult is, is what do you do with millions of people in this country who are here illegally? What do you do about it? And I think that the couple of things we’re not going to do — we’re not going to award citizenship to people or give them a benefit they wouldn’t otherwise have. And we’re also not going to round up and deport 12 million people. So the problem with finding a solution between those two different positions is people are not willing to even talk about it until they believe the laws are going to be enforced.”\n\nQ: “In your book, you propose a piecemeal approach starting with more border security and ending with permanent residency. Are you dropping the idea of citizenship for those who came here illegally?” A: “Once you have permanent residency, which is a green card, existing law allows you to apply for citizenship.”\n\n“Once you have a green card, under existing law, in three to five years, depending on whether you got it through marriage or work, you would be able to apply for citizenship. Now, I don’t think it’s wise to have 12 million people who are forever in this country who feel American but are permanently barred from becoming citizens. Other people think that should be the price of having violated our laws in the first place. We can debate that. But we have to deal with that issue realistically, and we can’t until illegal immigration is under control first.”\n\nAs always with these issues, there are complexities in the weeds. Rubio, in his comments, makes it sound relatively easy to obtain legal residency — a green card— after the 10-year wait is completed. But there is a cap on the number of green cards that are issued — 625,000 a year — and there also are country and category caps. As a result, there is a waiting list of 4.4 million people outside the United States seeking green cards.\n\nThe Senate bill supported by Rubio actually addressed this problem, in an obscure provision (Section 2302) that was informally known by Senate aides as the “ShamWow visa.” (The ShamWow towel supposedly soaks up an enormous amount of liquid.) But it’s unclear if Rubio would support such a provision now, especially because in the CBS interview he reiterated that there would not be “a special process” for applying for legal residency.\n\nConant added: “As recently as the National Review Summit on Friday, Marco was arguing that we should want people who are going to be here for the rest of their lives to become Americans. He has said it would not be wise to have millions of people permanently in this country who could never become citizens.”\n\nDepending on one’s perspective in the debate, Rubio is either trying to have it both ways or is simply being a bit obtuse. Lynn Tramonte, deputy director of the pro-immigration advocacy group America’s Voice, said that Rubio has been “deliberately vague” on what he supports, and that it would be difficult for undocumented immigrants to get green cards unless special provisions were enacted. She added: “I don’t see him as an advocate for a path to citizenship.”\n\nBut Alex Nowrasteh of the libertarian Cato Institute said: “Senator Rubio has consistently, if not clearly, supported a path to citizenship for most unauthorized immigrants.” In his view, “Rubio’s strategic and policy changes do not mean he opposes a path to citizenship. Rubio has merely reordered his reform priorities.” He agreed, however, that Rubio has not been especially clear about his position.\n\nIn straining to suggest Rubio’s stance is the same as other Republicans, Clinton goes too far. Rubio has consistently said he supports a path to citizenship. Clinton would have a better case if she specifically said Rubio needs to provide more clarity on how quickly his plan would grant immigrants that citizenship — especially if he no longer supports creating a new visa category that would smooth the path to a green card. After all, that’s a critical step on the way to citizenship.\n\nWe wavered between One and Two Pinocchios, but ultimately tipped toward Two. Rubio has taken a relatively lonely position in the GOP on immigration, and it’s not quite fair to suggest his position on citizenship has been inconsistent. (Update: If Rubio’s campaign had admitted he no longer supported the ShamWow provision at the time this fact check was written, we would tipped toward One Pinocchio.)", "lang": "en"}