{"title": "Milhares de recém-nascidos continuam a não ter médico de família apesar de ser obrigatório por lei desde 2016?", "subtitle": "O primeiro-ministro António Costa é o alvo de mais um \"meme\" viral nas redes sociais, desta vez remetendo para uma alegada promessa de que os \"bebés passam a ter médicos de família logo que nascem\", em 2016, a qual não foi cumprida, registando-se \"4.569 recém-nascidos sem médico de família\" em 2018. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-03-09T12:30:32Z", "vclaim_id": "vclaim-id-28800", "url": "https://poligrafo.sapo.pt/fact-check/milhares-de-recem-nascidos-continuam-a-nao-ter-medico-de-familia-apesar-de-ser-obrigatorio-por-lei-desde-2016", "vclaim": "É um meme que está a circular nas redes sociais, através de milhares de partilhas. Baseia-se em duas imagens do primeiro-ministro António Costa, atribuindo-lhe uma promessa datada de 2016 - “Bebés passam a ter médicos de família logo que nascem” - e responsabilizando-o pelo não cumprimento dessa mesma promessa em 2018 - “Existem 4.569 recém-nascidos sem médico de família”. Vários leitores do Polígrafo solicitaram a verificação de factos relativamente a esta publicação.\n\nDe facto, no dia 19 de agosto de 2016 foi publicado em “Diário da República” um despacho do Ministério da Saúde estabelecendo que, a partir do dia 1 de setembro de 2016, todos os recém-nascidos ficam automaticamente inscritos na lista de utentes do médico de família da mãe ou do pai, no âmbito do projeto “Nascer Cidadão”. Esta medida tinha sido prometida em 2015 pelo anterior Governo (PSD/CDS-PP), liderado por Pedro Passos Coelho, que chegou a aprovar a lei na Assembleia da República. No entanto, a respetiva execução acabou por derrapar para o novo Governo (PS) liderado por António Costa que só a regulamentou em agosto de 2016, publicando o despacho em “Diário da República”.\n\nA entrada em vigor da medida foi destacada na página institucional do Serviço Nacional de Saúde, no dia 1 de setembro, através de um comunicado que passamos a transcrever:\n\n“No âmbito dos projetos 'Nascer Utente' e 'Notícia Nascimento', todos os recém-nascidos têm, a partir de 1 de setembro de 2016, médico de família logo após o seu nascimento, atribuído de forma automática pela instituição com bloco de partos, na lista de utentes do médico de família da mãe ou do pai.\n\nO projeto 'Nascer Utente', contemplado no Despacho n.º 10440/2016, publicado em Diário da República, no dia 19 de agosto, permite a inscrição imediata no Registo Nacional de Utentes (RNU), procedendo-se à atribuição do respetivo número de utente, a constar do cartão do cidadão, e de médico de família.\n\nO Projeto 'Notícia Nascimento' permite o registo eletrónico em formulário próprio, traduzindo -se num instrumento de comunicação entre os Cuidados de Saúde Hospitalares e os Cuidados de Saúde Primários, permitindo um maior e mais célere acompanhamento dos novos utentes, bem como a introdução de alertas.\n\nA inscrição das crianças no âmbito do projeto 'Nascer Utente' é efetuada de forma automática pela instituição com bloco de partos, na lista de utentes do médico de família da mãe e/ou pai, prevalecendo a da mãe, no caso de os pais se encontrarem inscritos em listas diferentes.\n\nNas situações em que a mãe e o pai não se encontrem inscritos em nenhuma lista de utentes de um médico de família, a instituição com bloco de partos onde a criança nasce deve comunicar a 'Notícia Nascimento' ao coordenador da unidade funcional [Unidade de Saúde Familiar (USF) ou Unidade de Cuidados de Saúde Personalizados (UCSP)] mais próxima da residência da criança.\n\nEste deve proceder à inscrição da mesma na lista de utentes de um médico de família, preferencialmente de uma USF caso a mesma exista naquele agrupamento de centros de saúde (ACES), salvo se um dos pais declarar expressamente preferência pela UCSP, devendo ser dado conhecimento dessa inscrição ao presidente do conselho clínico e de saúde do respetivo ACES, lê-se no diploma”.\n\nA medida foi concretizada e todos os recém-nascidos passaram a ter um médico de família atribuído, tal como foi anunciado e regulamentado em 2016? Não. No dia 10 de maio de 2018, o jornal “Público” noticiou que “há mais de 136 mil crianças e jovens com menos de 18 anos sem médico de família atribuído. E desde 1 de janeiro até ao início de março deste ano [2018] que perto de mil recém-nascidos também estavam nesta situação, apesar de desde setembro de 2016 estar em vigor o projecto ‘Nascer Utente’, que estabelece que a todos os bebés é atribuído um médico de família à nascença. Os centros de saúde dizem que precisam de mais 403 clínicos para garantir cobertura de toda a população”.\n\nA publicação em análise aponta para “4.569 recém-nascidos sem médico de família” em 2018, número que o próprio Governo admitiu em fevereiro de 2018, em resposta a um pedido de informação do Bloco de Esquerda, na Assembleia da República. Ou seja, os dados são díspares, entre fevereiro e maio de 2018, mas pode concluir-se com segurança que pelo menos mil recém-nascidos não teriam médico de família atribuído e, como tal, o projeto “Nascer Utente” não estava a ser cumprido, após cerca de um ano e meio em vigor.\n\nEm suma, a publicação baseia-se em factos verdadeiros, mas não é totalmente rigorosa ao imputar a Costa uma promessa que o primeiro-ministro não verbalizou. Além de que a medida tinha sido prometida, sim, pelo anterior Governo de Passos Coelho, o qual não chegou a executá-la porque entretanto caiu na Assembleia da República, sendo substituído pelo novo Governo de Costa. Por outro lado, a responsabilidade pelo não cumprimento de uma medida regulamentada por lei já terá que ser totalmente imputada ao Governo de Costa.", "lang": "pt"}