{"title": "[] #Verificamos: Cacique Raoni não aplicou golpe em fundadora de loja de cosméticos inglesa", "subtitle": "Circula nas redes sociais um texto que afirma que Anita Roddick, fundadora da marca de cosméticos The Body Shop falecida em 2007, descreveu uma “experiência desastrosa” com o cacique Raoni Metuktire em um de seus livros. A Lupa verificou esse conteúdo, confira", "author": "piaui.folha.uol.com.br", "date": "2019-10-01T07:00:49-03:00", "vclaim_id": "vclaim-id-39717", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/01/verificamos-raoni-body-shop/", "vclaim": "Circula nas redes sociais um texto que afirma que Anita Roddick, fundadora da marca de cosméticos The Body Shop falecida em 2007, descreveu uma “experiência desastrosa” com o cacique Raoni Metuktire em um de seus livros. Segundo o texto, Roddick chegou a doar US$ 10 milhões para a “ONG Cobra Coral”, que seria de propriedade de Raoni, mas descobriu que o dinheiro tinha sido usado para comprar carros de luxo e máquinas para o garimpo.\n\nPor meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Essa mulher notável e muito adiante do seu tempo como defensora do meio ambiente teve uma desoladora experiência (como ela mesmo descreve em seu livro) no Brasil (…) Ao conhecer a Amazônia e as comunidades indígenas ela também foi apresentada pelo Sting ao Cacique Raoni da tribo yannomani”\n\n Texto publicado no Facebook (ver aqui, aqui e aqui) que, até as 19h do dia 30 de setembro, tinha sido compartilhado por mais de 200 pessoas\n\nEm seu livro “Business as Unusual – The Triumph of Anita Roddick”, a empresária inglesa conta um pouco de sua história e da história da The Body Shop, empresa que fundou e dirigiu até 2003. A partir da página 185, ela fala sobre os negócios que a empresa fez com o povo Caiapó, etnia do cacique Raoni Metuktire – ao contrário do que diz o texto analisado pela Lupa, ele não é Yanomami. O livro está disponível gratuitamente na Open Library.\n\nAs coincidências param por aí. Raoni sequer é mencionado no livro. Roddick cita, no texto, dois líderes caiapós da época: Paulinho Paiakan e Pykative Pykatire. Os dois eram lideranças da Terra Indígena Kayapó, localizada no sul do Pará. Raoni, por sua vez, é originário do subgrupo dos Metuktire (às vezes grafado Metyktire), e vive na aldeia de mesmo nome, na Terra Indígena Capoto/Jarina, no Mato Grosso.\n\nSegundo Roddick, sua relação com os povos amazônicos começou no 1º Encontro dos Povos Indígenas do Xingu, realizado em fevereiro de 1989, em Altamira, no Pará. Sting, ex-vocalista e baixista da banda The Police e ativista dos direitos dos povos indígenas, e Raoni estavam presentes neste evento, mas não são mencionados no livro.\n\nA empresária diz que, durante o evento, conheceu Paiakan. Após conversar com ele, decidiu voltar e propor transformar os caiapós em fornecedores da Body Shop. A ideia é que eles fornecessem 6 toneladas de castanhas-do-Pará. Em troca, além do pagamento, a Body Shop investiria em equipamentos de saúde e educação para os indígenas.\n\nDe acordo com a empresária, a ideia de transformar os caiapós em fornecedores seria para evitar que eles fossem corrompidos por madeireiros ilegais, que subornavam lideranças da região para poder atuar.\n\n“Encantada com toda aquela natureza (…) ela determinou que a sua empresa realizasse doações de 10 milhões de dólares através da ONG Cobra Coral para comprar remédios e instalar ambulatórios e escolas nas comunidades indígenas”\n\n Texto publicado no Facebook (ver aqui, aqui e aqui) que, até as 19h do dia 30 de setembro, tinha sido compartilhado por mais de 200 pessoas\n\nEmbora Roddick mencione no livro que investiu em remédios e ambulatórios em comunidades indígenas, não há nenhuma ONG chamada Cobra Coral citada. O valor do investimento também não é mencionado.\n\nSegundo Roddick, a empresa construiu uma casa de saúde em Redenção, no Pará, e reformou um centro de saúde em Altamira, no mesmo estado. Essas duas estruturas forneciam tratamento de saúde aos índios da região. 60% dos remédios eram fornecidos por um laboratório criado pela empresa. Essas duas cidades não são próximas à Terra Indígena Capoto/Jarina, onde vive Raoni. A primeira fica a 500 quilômetros de distância, e a segunda, a 1,5 mil quilômetros.\n\nAlém disso, a Body Shop adquiriu um avião que servia para a comunicação entre as aldeias e também fazia as vezes de ambulância.\n\n“Isso feito após passados alguns meses ela recebeu a solicitação da compra de um segundo avião ambulância”\n\n Texto publicado no Facebook (ver aqui, aqui e aqui) que, até as 19h do dia 30 de setembro, tinha sido compartilhado por mais de 200 pessoas\n\nRoddick cita que, de fato, uma liderança caiapó pediu para que fosse comprado um segundo avião. “Eu perguntei a um dos anciões da aldeia [ela não especifica qual] e ele me disse que sua esposa queria ir para Redenção, uma cidade na fronteira das terras dos Caiapós, para comprar uma geladeira!”, conta a empresária.\n\nEntretanto, esse ancião não tinha qualquer relação com Raoni. Como dito anteriormente, ele não vive na Terra Indígena Caiapó, e sim na Capoto/Jarina, que não faz fronteira com Redenção.\n\n“A tal da Fundação Cobra Coral do cacique larapiio (sic) descobriu que não existia mais um centavo das doações e que o primeiro avião comprado estava apreendido por contrabando e que os índios pilantras estavam todos andando de F1000 e compraram máquinas para garimpo e extração de madeira ilegal das suas reservas chefiados pelo Cacique Bandido Raoni”\n\n Texto publicado no Facebook (ver aqui, aqui e aqui) que, até as 19h do dia 30 de setembro, tinha sido compartilhado por mais de 200 pessoas\n\nA Fundação [Cacique] Cobra Coral (FCCC) não tem qualquer ligação com Raoni, ou com qualquer liderança indígena. Trata-se de uma instituição espírita baseada em Guarulhos, São Paulo. A entidade foi criada por Ângelo Scritori e hoje é dirigida por sua filha, Adelaide Scritori.\n\nO tal Cacique Cobra Coral é um espírito que Adelaide diz incorporar desde os sete anos de idade. Segundo a fundação, o espírito teria sido, no passado, Abraham Lincoln e Galileu Galilei.\n\nA organização diz que o Cacique Cobra Coral tem o poder de controlar o clima. Apesar de suas credenciais científicas questionáveis, a instituição já fez, no passado, parcerias com o governo de Santa Catarina e com as prefeituras do Rio de Janeiro e de São Paulo para afastar (ou, em períodos secos, para causar) a chuva.\n\nSobre a destinação dos recursos, Roddick não cita em momento algum que o avião foi apreendido ou que os índios andavam de caminhonetes F1000 ou compravam máquinas para o garimpo. Ela menciona que, ao contrário do que imaginava, mesmo com os índios recebendo para produzir as castanhas, algumas lideranças continuavam recebendo dinheiro de madeireiros, que forneciam, também, TV via satélite e outros luxos.\n\nEssas informações também foram verificadas pelo site e-Farsas e Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}