{"title": "El policía imputado por la muerte de George Floyd no ha sido asesinado ni se ha suicidado", "subtitle": "El bulo surge a raíz de una fuente anónima que indicaba que los guardias que controlaban a Chauvin acudían a su celda cada 15 minutos", "author": "www.newtral.es", "date": "2020-06-03T11:18:40+00:00", "vclaim_id": "vclaim-id-45477", "url": "https://www.newtral.es/bulo-derek-chauvin-floyd-feorge-asesinado/20200603/", "vclaim": "Circula en la red un mensaje que indica que Derek Chauvin, el policía de Minneapolis imputado por la muerte del afroamericano George Floyd, “ha sido asesinado en la cárcel de máxima de seguridad del Condado de Hennepin”. Para dar mayor credibilidad a este bulo, algunas de las publicaciones fingen ser de medios de comunicación, copiando su marca y tratando de simular la señal de cuenta verificada por Twitter. En otros mensajes se apunta al suicidio como causa de la muerte. Y es FALSO. Chauvin no ha sido asesinado, ni se ha suicidado.\n\nAsí como ha comprobado FactCheck.org este bulo se inició después de la publicación de un artículo en TMZ el 30 de mayo de 2020 en el que una fuente anónima de la cárcel del Condado de Ramsey indicaba que Chauvin estaba videovigilado las 24 horas del día pero que igualmente los “guardias controlaban en persona cada 15 minutos la celda”, lo que según el artículo es un comportamiento que tiene “todas las características de la vigilancia para prevenir el suicidio”.\n\nAunque el texto también expone que esa fuente “no usaría el término vigilancia para prevenir el suicidio” para caracterizar las circunstancias de Chauvin si se explica que “otras fuentes policías”, sin determinar cuales, les han indicado que “eso es efectivamente lo que está sucediendo en la cárcel”, pero que “los controles de 15 minutos son estándar para esa sección de la cárcel” y solo “quieren asegurarse de que nada le sucede mientras está bajo custodia”.\n\nEn cualquier caso la realidad es que el titular del artículo, sin fuentes que se puedan contrastar, alude a que Chauvin está “bajo vigilancia para prevenir su suicidio” con “comprobaciones cada 15 minutos”.\n\nPor último, y en el caso del contenido que se viraliza en español, Chauvin no está en la prisión del Condado de Hennepin, donde se sitúa su muerte, sino que fue trasladado el domingo pasado al recinto de máxima seguridad de Oak Park Heigths de Minnesota, tal y como informaron medios estadounidenses como NBC y CBS.\n\nDerek Chauvin, de 44 años, está arrestado desde el 29 de mayo por cargos de asesinato en tercer grado y homicidio involuntario en segundo grado.\n• “Así es la cárcel en la que está Derek Chauvin, acusado de asesinar George Floyd”, 1 de junio de 2020, Forbes", "lang": "es"}