{"title": "FACT CHECK: No, Morel Mushrooms Are Not The Source Of Coronavirus", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-10T21:31:18.000Z", "vclaim_id": "vclaim-id-55660", "url": "http://checkyourfact.com/2020/04/10/fact-check-morel-mushrooms-not-source-coronavirus/", "vclaim": "An image shared on Facebook more than 1,100 times claims morel mushrooms are the source of the new coronavirus.\n\nThere is no scientific evidence that the source of the new coronavirus is morel mushrooms.\n\nThe meme, which has been shared more than 1,100 times, features a morel mushroom, which is a variety of wild mushroom prized by chefs and foodies for its truffle-like taste. The accompanying caption claims that morel mushrooms are the cause of the new coronavirus.\n\nHowever, the Daily Caller didn’t find any scientific research to support the post’s claim. Searching the websites of the Centers for Disease Control and Prevention (CDC) and the World Health Organization turns up no results linking the mushroom to the new coronavirus or the disease caused by it, COVID-19.\n\n“Coronaviruses are generally thought to be spread from person-to-person through respiratory droplets,” the CDC notes on its website. “Currently there is no evidence to support transmission of COVID-19 associated with food.” (RELATED: Viral Image Claims Catfish Are Coronavirus Carriers)\n\nThe exact origin of the new coronavirus that emerged in China in late 2019 remains unknown, but experts believe it likely came from bats, CNN reported. Its genetic sequence shares similarities with the coronavirus that causes severe acute respiratory syndrome (SARS), which spread from bats to civet cats to humans, according to Nature.\n\nThe meme was posted in a Facebook group dedicated to morel-hunting on April 2. It appears to have been intended as a joke, but some Facebook users took the meme’s claim as fact amid the ongoing coronavirus pandemic that has killed over 102,000 people worldwide to date.", "lang": "en"}