{"title": "FACT CHECK: Did The NFL Pledge $250 Million To Black Lives Matter?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-31T23:53:58.000Z", "vclaim_id": "vclaim-id-65644", "url": "http://checkyourfact.com/2020/07/31/fact-check-nfl-give-250-million-black-lives-matter/", "vclaim": "A viral Facebook post shared over 41,000 times claims the NFL pledged to give $250 million to Black Lives Matter.\n\nThe NFL statement says the funds will go to multiple organizations, not one. A spokesperson for the NFL confirmed the claim is “not accurate.”\n\nMultiple Facebook users shared the claim after the NFL pledged in a June 11 statement that it would donate $250 million over 10 years to “combat systemic racism and support the battle against the ongoing and historic injustices faced by African-Americans.”\n\nThis particular post reads, “The NFL has agreed to give BLM 250M. I will never watch an NFL game again. I’m OUT!” It has been shared over 41,000 times. (RELATED: Are NFL Ratings Down 20 Percent?)\n\nBut nowhere in the NFL’s statement did it say the funds would be solely given to Black Lives Matter. The league plans to work with players to “identify and work with programs that address criminal justice reform, police reform and economic and educational advancement for African Americans,” according to an article on the NFL website.\n\nThe programs the NFL plans to distribute the funds to have not yet been announced, so it is possible some may go to Black Lives Matter. However, Brian McCarthy, vice president of communications for the NFL, told The Dispatch Fact Check the claim that all $250 million will go to Black Lives Matter is “not accurate.”\n\nOrganizations the NFL has previously given social justice grants include the Alabama Appleseed Center for Law and Justice, the Anti-Recidivism Coalition, the National Urban League, the Big Brothers Big Sisters of America and the United Negro College Fund, according an article on the NFL website.", "lang": "en"}