{"title": "La Feria Nacional de San Marcos 2020, celebrada en abril en México, no ha sido cancelada por el nuevo coronavirus", "subtitle": "Varias publicaciones compartidas por más de 2.000 usuarios señalan que la Feria Nacional de San Marcos, una de las más importantes y antiguas de México, fue cancelada ante la “emergencia epidemiológica” por el nuevo coronavirus. Esto es falso, según confirmaron los organizadores. La noticia comenzó a circular en páginas humorísticas, y luego pasó a ser compartida como", "author": "factual.afp.com", "date": "2020-02-07T19:06:01+01:00", "vclaim_id": "vclaim-id-35333", "url": "https://factual.afp.com/la-feria-nacional-de-san-marcos-2020-celebrada-en-abril-en-mexico-no-ha-sido-cancelada-por-el-nuevo", "vclaim": "La Feria Nacional de San Marcos 2020, celebrada en abril en México, no ha sido cancelada por el nuevo coronavirus\n\nVarias publicaciones compartidas por más de 2.000 usuarios señalan que la Feria Nacional de San Marcos, una de las más importantes y antiguas de México, fue cancelada ante la “emergencia epidemiológica” por el nuevo coronavirus. Esto es falso, según confirmaron los organizadores. La noticia comenzó a circular en páginas humorísticas, y luego pasó a ser compartida como verdadera.\n\n“MARTIN OROZCO CANCELA la Feria Nacional de San Marcos 2020 por el CORONAVIRUS. 4 personas en peligro mortal por la enfermedad y otras 13 se encuentran hospitalizadas en Aguascalientes”, asegura una publicación que circula desde el 30 de enero pasado en Facebook.\n\nLa desinformación también fue replicada como verdadera por otros usuarios en la misma red social (1 y 2).\n\nAlgunas entradas indican que esta cancelación, decidida por el gobernador de Aguascalientes, Martín Orozco, se debe a “la emergencia epidemiológica en México por la presencia del virus” y “luego de confirmar la posible muerte de cuatro personas por el Coronavirus en Aguascalientes”.\n\nOtra entrada en Facebook incluso usó la imagen institucional de la Feria de San Marcos para mostrar el presunto aviso gubernamental, el cual no fue encontrado por AFP Factual en los canales institucionales.\n\nVarios usuarios dudaron de la veracidad de la información: “Qué poca ética y qué irresponsabilidad mal informar a la población de datos totalmente falsos” o “Que raro que de toda la República juuuuusto aquí en aguas es donde haya casos de coronavirus”.\n\nAlgunos comentaron que el supuesto comunicado era muy similar a un mensaje de 2009: “Creo que utilizo la redacción de cuando se cancelo la última semana de la feria en 2008 o 2009 por la influenza AH1N1”, advirtió un usuario.\n\nEn 2009 la epidemia de gripe porcina o influenza A (H1N1) sí provocó que se cancelara esta feria al presentarse casos de esta enfermedad en ese estado.\n\n“Ante la emergencia epidemiológica en México, por la presencia del virus de la influenza porcina, el gobierno del estado ha decidido suspender las actividades de la Feria Nacional de San Marcos 2009, procediendo a su clausura este mismo día”, dijo el entonces gobernador Luis Armando Reynoso Femat el 26 de abril de 2009 en un mensaje en el Palacio de Gobierno de Aguascalientes.\n\nAl hacer una búsqueda en Facebook, se encontraron publicaciones previas del 30 de enero en las que se hablaba sobre la suspensión de la feria de San Marcos y de otra en el municipio cercano de Jesús María, en las cuales se agregaba la frase: “Eso diríamos si fuera cierto, pero no, dale me entristece y me enoja para que se vea más real XD [sic]”. Otras cuentas de carácter humorístico también propagaron la desinformación en esta red social.\n\nEn publicaciones como ésta incluso se incluye el nombre de la agencia de noticias Notimex, como para dar credibilidad al anuncio.\n\nAFP Factual contactó vía Facebook a los organizadores de la Feria de San Marcos, quienes rechazaron la cancelación de este evento. “Esta información es falsa. Te recomendamos seguir las cuentas oficiales para recibir información verídica”, señalaron.\n\nAsimismo, los organizadores han sido enfáticos en informar que no se va a cancelar dicho evento, que se realiza cada año a finales de abril.\n\nAutoridades del estado de Aguascalientes confirmaron que seguirán adelante los preparativos para esta fiesta.\n\n“La feria continúa, estamos trabajando para hacer la mejor Feria de Aguascalientes, como año con año tratamos de superar las expectativas. Si hay las medidas de prevención que la Secretaría de Salud, hasta el momento, ha proporcionado”, dijo el titular de Turismo del estado, Humberto Montero de Alba.\n\nDe acuerdo con el reporte técnico de la Secretaría de Salud de México, hasta el 5 de febrero pasado no se habían confirmado casos positivos de enfermedad por 2019-nCoV en ningún estado del país.\n\nDesde su surgimiento en China a fines de 2019 se han presentado 10 casos sospechosos de este virus en México; sin embargo, todos han resultado negativos y se mantiene el protocolo de prevención epidemiológica. A nivel mundial se han presentado más de 28.000 casos confirmados del nuevo coronavirus 2019n-CoV y más de 500 muertes.\n\nLa Organización Mundial de la Salud (OMS) hizo un llamado para evitar que el pánico se extienda por este nuevo coronavirus y pidió 675 millones de dólares para financiar su plan de lucha.\n\nLa Feria Nacional de San Marcos es el evento más importante del estado de Aguascalientes (centro), así como una de las ferias más concurridas de todo México. En 2019 tuvo una afluencia de más de ocho millones de personas y ganancias superiores a 9.500 millones de pesos (alrededor de 5 millones de dólares).\n\nLa Feria de San Marcos se realizó por primera vez en 1828 y para 1958, era tal su relevancia e importancia, que el presidente Adolfo López Mateos la distinguió con el rango de Feria Nacional.\n\nEn resumen, la Feria Nacional de San Marcos, una de las más importantes y antiguas de México, no ha sido cancelada por casos de coronavirus en el país, según confirmaron sus organizadores a la AFP.", "lang": "es"}