{"title": "Photo shows pro-democracy protesters in Hong Kong", "subtitle": "Thousands of Facebook and Instagram users in the United States claim a photograph shows looters being sprayed by a water cannon in Japan, with some of the posts suggesting American police should use the same measures. The claim is false; the photograph was taken in Hong Kong last year and it shows water fired at pro-democracy protesters defying a government ban.", "author": "factcheck.afp.com", "date": "2020-06-29T22:49:29+02:00", "vclaim_id": "vclaim-id-62305", "url": "https://factcheck.afp.com/photo-shows-pro-democracy-protesters-hong-kong", "vclaim": "Thousands of Facebook and Instagram users in the United States claim a photograph shows looters being sprayed by a water cannon in Japan, with some of the posts suggesting American police should use the same measures. The claim is false; the photograph was taken in Hong Kong last year and it shows water fired at pro-democracy protesters defying a government ban.\n\n“Japan sprays looters and rioters with indelible blue dye so they can be identified and arrested later. How about it America?,” the claim says, alluding to demonstrations against police brutality that have taken place in the US since the death of African-American George Floyd on May 25.\n\nExamples of the post were shared, as early as June 24, 2020 on Facebook -- here, here, here, and here -- and Instagram, here.\n\nThe image was, in fact, taken by AFP photographer Anthony Wallace on August 31, 2019, outside a government building in Hong Kong during a pro-democracy protest.\n\nA similar claim shows an aerial view of a water cannon truck in the streets of Hong Kong. “It appears the Japanese have the answer to looting. Over there for crowd control they have water cannons,” the June 2 post says.\n\nThe original footage can be seen in this video published on October, 20, 2019 by The Epoch Times.\n\nThe video shows the entrance to Hong Kong’s biggest mosque painted in blue when a water cannon truck fired at a handful of people standing outside the building. AFP footage of the protests that same day, can be found here.\n\nHong Kong saw months of large and sometimes violent pro-democracy protests in 2019, with police responding with tear gas, baton charges and water cannon.\n\nThe cannon fired blue dye on protesters to help later identify them. The coronavirus pandemic spelled the end of such demonstrations at the start of 2020.\n\nThe central government in Beijing, however, on June 30 imposed a security law -- the contents of which had not been published -- that bypassed Hong Kong's legislature. China has been globally condemned for the move, which critics say will smother Hong Kong's freedoms and fundamentally alter the semi-autonomous status the financial hub has enjoyed since its 1997 handover from Britain.", "lang": "en"}