{"title": "As of today, PM Modi has not announced the extension of the current lockdown till 4 May 2020", "subtitle": "PM Modi has not announced an extension of the All-India Lockdown till 4 May 2020. The posted India Today telecast is a photoshopped version of the original telecast of Modi’s address to the nation on 24 March 2020", "author": "factly.in", "date": "2020-04-02T09:50:57+00:00", "vclaim_id": "vclaim-id-63132", "url": "https://factly.in/as-of-today-modi-has-not-announced-the-extension-of-the-current-lockdown-till-4-may-2020/", "vclaim": "A photo is being shared widely on social media with a claim that PM Modi has announced that the current lockdown has been extended till 4 May 2020. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: PM Modi has announced the extension of the All-India Lockdown till 4 May 2020. Fact: No such announcement has been made by PM Modi or the government. The posted India Today screenshot is a photoshopped version of the original telecast of Modi’s address to the nation on 24 March 2020, where he announced the 21-day lockdown from 25 March 2020. Hence the claim made in the post is FALSE.\n\nWhen searched for the news about the extension, it was found that no such extension has been announced by PM Modi or the government. Nothing about such an extension to the current lockdown can be found on the official Twitter handles of PM Narendra Modi and PMO India. Also, the posted image of India Today telecast is a photoshopped version of the original telecast of Modi’s address to the nation on 24 March 2020, where he announced the 21-day lockdown from 25 March 2020. In the picture below, the differences in fonts and the background of the text can be noticed. So, a photoshopped image is being circulated to falsely claim that Modi has announced an extension to the current lockdown.\n\nWhen such similar news went viral previously, ‘Prasar Bharati News Services’ has got in touch with the Cabinet Secretary and tweeted, ‘The Cabinet Secretary expressed surprise & said that there is no such plan of extending the lockdown’.\n\nTo sum it up, as of today, Modi has not announced the extension of the current lockdown till 4 May 2020.\n\n\n\nDid you watch our new video?", "lang": "en"}