{"title": "FACT CHECK: Amit Shah was not sleeping in Parliament", "subtitle": "New Delhi  Team Vishvas A photograph of BJP national president and Union Home\nMinister Amit Shah purportedly sleeping in Parliament is going viral on social\nmedia  with users shouting of hypocrisy over BJP supporters’ double standards\nThe post says Rahul Gandhi using his phone is a problem but...", "author": "www.vishvasnews.com", "date": "2019-06-24T09:58:22+05:30", "vclaim_id": "vclaim-id-40518", "url": "https://www.vishvasnews.com/english/politics/fact-check-amit-shah-was-not-sleeping-in-parliament/", "vclaim": "New Delhi |Team Vishvas|A photograph of BJP national president and Union Home Minister Amit Shah purportedly sleeping in Parliament is going viral on social media, with users shouting of hypocrisy over BJP supporters’ double standards. The post says “Rahul Gandhi using his phone is a problem but then Amit Shah sleeping is not!” in reference to when Gandhi was busy on his phone during President Ram Nath Kovind’s Parliament address on 20 June. In our investigation, we found that Amit Shah was not sleeping during the session.\n\nThe viral photograph is said to be a screenshot from a recent Parliament session where Shah’s eyes appear to be closed and his body slumped as Union Minister Ravi Shankar Prasad speaks in the Parliament. The post claims that “Rahul Gandhi using his phone is a problem but then Amit Shah sleeping is not!”.\n\nWe saw this picture properly to start our investigation. In the picture, both Ravi Shankar Prasad and Amit Shah are wearing winter clothes while it’s summer in Delhi. This proves that the photo cannot be from the ongoing Parliament session.\n\nWe searched and found that this picture was from winter session in January. We searched the video of that session when Ravishankar Prasad was addressing the Parliament. On watching this entire video, it can be seen that Amit Shah was wide awake at all times. The picture of Shah’s “sleeping” is in fact taken in the precise moment when he was blinking his eyes while looking down.\n\nWe talked to BJP’s spokesperson Amit Malviya on this issue and he rejected this post and said that this is a photo of the winter session and Amit Shah was not sleeping. He said: “It is obviously a blatant attempt to cover up Rahul Gandhi’s failures and irresponsible behavior in the Central Hall during Presidential address by resorting to fake news.”\n\nWe also investigated Rahul Gandhi using phone in Parliament. Footage of Rahul Gandhi using his phone as President Ram Nath Kovind addressed Parliament on 20 June went viral, with Twitter users criticising him for being disrespectful and slacking while on the job. In our probe, we referred to a news published in Nai Dunia, an associate of Dainik Jagran which states that it is true that Rahul Gandhi was using mobile phones during President’s address. However, Congress clarified and said that “There is nothing wrong in it, he was working on mobile phone while listening to the address, BJP is presenting it wrongly.”\n\nThis post was shared by a Facebook page named Dr Ashok Kumar. The page has total 4,244 followers.\n\nConclusion: In our investigation we found that this claim is false. This picture is from the winter session of Parliament in January and after watching the complete footage of the session, it can be said that Amit Shah was not sleeping.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}