{"title": "This video shows a gathering at a mosque in Maharashtra before India announced a nationwide COVID-19 lockdown", "subtitle": "A video of a group of men leaving a mosque has been viewed tens of thousands of times in multiple posts on Facebook and Twitter published in April 2020 alongside a claim it shows Muslims who gathered to pray in the Indian state of Gujarat in defiance of a nationwide COVID-19 lockdown. The claim is misleading; the video has circulated in reports about a mosque gathering in the", "author": "factcheck.afp.com", "date": "2020-05-05T10:55:55+02:00", "vclaim_id": "vclaim-id-57861", "url": "https://factcheck.afp.com/video-shows-gathering-mosque-maharashtra-india-announced-nationwide-covid-19-lockdown", "vclaim": "This video shows a gathering at a mosque in Maharashtra before India announced a nationwide COVID-19 lockdown\n\nA video of a group of men leaving a mosque has been viewed tens of thousands of times in multiple posts on Facebook and Twitter published in April 2020 alongside a claim it shows Muslims who gathered to pray in the Indian state of Gujarat in defiance of a nationwide COVID-19 lockdown. The claim is misleading; the video has circulated in reports about a mosque gathering in the Indian state of Maharashtra one day before India announced a national lockdown.\n\nThe 54-second video was published on Facebook here on April 29, 2020. It has been viewed more than 30,000 times.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Gujarati-language caption translates to English as: “Scene from Jamalpur area of ​​Ahmedabad during country-wide lockdown which is not going to be lifted after May 3 if this situation persists. The coronavirus will keep spreading till Diwali in this situation.”\n\nJamalpur is a locality in Ahmedabad, the largest city in Gujarat.\n\nIndia first implemented a three-week nationwide COVID-19 lockdown at the end of March. On April 15, however, the restrictions were extended to end on May 3. Another two-week extension was announced on May 1.\n\nDiwali, the Hindu festival mentioned in the caption, falls in mid-November this year.\n\nThe video was also shared alongside a similar claim here and here on Facebook; and here and here on Twitter.\n\nThe video, however, has been circulated in a misleading context.\n\nA Yandex reverse image search using video keyframes extracted with InVid We-Verify, a digital verification tool, found the footage has circulated in reports about a gathering in the city of Mumbai that violated a statewide COVID-19 curfew in Maharashtra.\n\nThe video was published on Twitter here on March 23, 2020 by the Mumbai Mirror, an English daily newspaper. The tweet reads: “Mumbai Police vacates Temkar Mohalla masjid in Dongri.”\n\nThe Mumbai Mirror reported the March 23 footage showed police halting a gathering at the Temkar mosque in Mumbai’s Dongri locality that was organised in violation of the state’s curfew, which was announced on March 22, 2020.\n\nBelow are screenshots comparisons of the video in the misleading posts (L) and the Mumbai Mirror’s footage (R):\n\nOn March 24, Indian Prime Minister Narendra Modi announced a nationwide lockdown, one day after the footage of the Mumbai mosque gathering first circulated.\n\nA local freelance journalist also published other footage showing the same incident on Twitter here on March 23, 2020, reporting that the mosque was located in Mumbai.", "lang": "en"}