{"title": "FACT CHECK: Is Starbucks Offering A Free Frappuccino To Anyone Who Shouts ‘Black Lives Matter’ In One Of Its Stores?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-08T21:18:15.000Z", "vclaim_id": "vclaim-id-45240", "url": "http://checkyourfact.com/2020/06/08/fact-check-starbucks-free-frappuccino-shout-black-lives-matter/", "vclaim": "An image shared on Facebook claims Starbucks is offering a free Frappuccino to anyone that shouts “Black Lives Matter” in one of its stores.\n\nA Starbucks spokesperson confirmed the promotion is not real.\n\nNumerous companies have responded to protests following the death of George Floyd, a black man who died in Minneapolis police custody, with condemnations of racism and support for racial equality, according to CNN. In this case, a Facebook post claims Starbucks has shown support for the Black Lives Matter movement through a drink promotion.\n\nThe alleged promotion shows the hands of two people, one white and one black, holding up what appear to be Frappuccinos. Above the image, text reads, “We’re all in this together, Black Lives Matter! Come to any of our stores shouting these words for a free Frappuccino of your choice. The louder you shout, the larger the size you’ll get!”\n\nBut the Starbucks promotion is fake. A spokesperson for the company confirmed it was not a valid offer to the Daily Caller News Foundation. (RELATED: Is Starbucks Offering Free Drinks To People Of Color?)\n\n“This is not a valid Starbucks offer,” the spokesperson said in an email. “Our customers may confirm any Starbucks promotion, by checking the Starbucks app, reaching out to our customer care line, or asking a Starbucks barista.”\n\nThis is not the first time Starbucks has been the target of a fake promotion. In February, Twitter users widely shared a digital coupon that falsely claimed Starbucks would give free drink vouchers to people who posted pictures of themselves listening to Lady Gaga’s song “Stupid Love.”\n\nStarbucks has made public statements following Floyd’s death. On Twitter, the company tweeted a statement promising to “confront racism to create a more inclusive and just world.” The company also held a forum “for any Starbucks partners who felt compelled to join a conversation about the murders of George Floyd, Ahmaud Arbery and Breonna Taylor and the many other racial injustices that have shaken the entire country and each one of us,” according to a letter from CEO Kevin Johnson.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}