{"title": "El gobierno colombiano no anunció nuevas medidas en el cobro de peajes en el país", "subtitle": "Una captura de pantalla de un supuesto tuit del presidente, Iván Duque, en el que se anuncia que está listo un decreto que autoriza “pagar peajes a motocicletas en toda Colombia” ha sido compartida por lo menos 2.300 veces desde el pasado 17 de agosto en redes sociales. Sin embargo, el mensaje es falso y fue desmentido por las autoridades.", "author": "factual.afp.com", "date": "2020-09-01T22:45:49+02:00", "vclaim_id": "vclaim-id-79290", "url": "https://factual.afp.com/el-gobierno-colombiano-no-anuncio-nuevas-medidas-en-el-cobro-de-peajes-en-el-pais", "vclaim": "El gobierno colombiano no anunció nuevas medidas en el cobro de peajes en el país\n\nUna captura de pantalla de un supuesto tuit del presidente, Iván Duque, en el que se anuncia que está listo un decreto que autoriza “pagar peajes a motocicletas en toda Colombia” ha sido compartida por lo menos 2.300 veces desde el pasado 17 de agosto en redes sociales. Sin embargo, el mensaje es falso y fue desmentido por las autoridades.\n\nEl supuesto tuit de Duque anuncia “la creación de peajes internos en ciudades principales” a partir del 1 de septiembre de 2020 y que los fondos recaudados, “22 billones por año”, serán destinados a las Fuerzas Armadas y a la Policía Nacional.\n\n“Ahí tienen señores uribistas [seguidores de Álvaro Uribe, padrino político de Duque, NDLR] su magnifico presidente preocupándose por el país… Y como siempre no hacemos nada”, dice uno de los mensajes compartidos en Facebook (1, 2, 3) y en Twitter.\n\nSin embargo, una búsqueda avanzada en la cuenta en Twitter del presidente colombiano limitada al 15 de agosto, cuando supuestamente se hizo el tuit, no arrojó resultados que refirieran a nuevas modalidades de cobros de peajes.\n\nEse día, en la cuenta de Duque aparecen tuits sobre operativos policiales contra la delincuencia y sobre la muerte de Mercedes Barcha, viuda del escritor colombiano Gabriel García Márquez.\n\nTampoco aparecen referencias a este decreto en el sitio web ni la cuenta del Ministerio de Transporte. La jefa de esa cartera, Ángela María Orozco, no comunicó nada al respecto en redes sociales.\n\nLa entrada no aparece guardada en la plataforma Wayback Machine, que permite archivar páginas web.\n\nDías después de la publicación viral, el Ministerio de Transporte colombiano aseguró que es falsa.\n\nLa implementación del cobro de peajes a motocicletas, excluidas del pago en la actualidad, se empezó a discutir en Colombia el pasado 22 de julio.\n\nEl senador Roy Barreras, crítico del presidente Duque aunque su partido integra el bloque del gobierno, radicó un proyecto de ley que incluía cobrar “a los motociclistas una tasa equivalente al treinta por ciento (30%), del valor causado para un automóvil” y destinar esos recursos a la construcción de infraestructura para motocicletas y bicicletas.\n\nLa aprobación dependía del Congreso de Colombia, no del Ejecutivo que encabeza Duque. Sin embargo, según un boletín de esa entidad, el artículo fue eliminado el 10 de agosto pasado.\n\nSobre la segunda afirmación, que aseguraba que en Colombia se crearían peajes dentro de las ciudades, AFP Factual no encontró registros actuales de una supuesta aprobación o intento de implementación de peajes dentro de las ciudades. Búsquedas en Google con palabras clave como “peajes”, “urbanos” y “Colombia” no arrojaron resultados recientes. Tampoco en la página del Ministerio de Transporte.\n\nEn conclusión, un supuesto tuit en el que el presidente de Colombia, Iván Duque, anuncia la aprobación del cobro de peajes para motocicletas y la creación de peajes dentro de las ciudades es falso, como también lo aclaró el gobierno colombiano.", "lang": "es"}