{"title": "Los bomberos de esta foto no duermen al raso porque el Gobierno «no les paga un hotel»", "subtitle": "", "author": "www.newtral.es", "date": "23 agosto 2019", "vclaim_id": "vclaim-id-19290", "url": "https://www.newtral.es/los-bomberos-de-esta-foto-no-duermen-al-raso-porque-el-gobierno-no-les-paga-un-hotel/20190823/", "vclaim": "Jorge Luis Gonzalez Díaz, cabo de los bomberos de Gran Canaria, explica a Newtral por qué sus compañeros dormían en la calle y las condiciones en las que llevan a cabo sus labores de extinción\n\nEn los últimos días se ha viralizado una foto a través de las redes sociales de unos bomberos durmiendo en la calle durante los incendios de Gran Canaria. También nos habéis preguntado por esta instantánea a través de nuestro servicio de WhatsApp (+34 682 58 96 64), que en muchas publicaciones va acompañada de un texto criticando al Ejecutivo «porque no se les paga un hotel» mientras que «el gobierno si es capaz de gastar 1.000.000 € en mandar el buque Audaz de la armada y dotación de 62 personas a Lampedusa para traer inmigrantes».\n\nDesde Newtral nos hemos puesto en contacto con Jorge Luis González Díaz, cabo de los bomberos de Gran Canaria y compañero de los bomberos protagonistas de esta imagen que han llegado desde Fuerteventura. González explica que la realidad de esa imagen dista de lo que se está compartiendo en las redes sociales y que sus compañeros en ese momento se encontraban en un descanso entre turnos.\n\nGonzález comenta a Newtral a través de varias notas de voz que «hay tantos frentes abiertos y tan bestiales que es imposible» que se genere tal infraestructura para el descanso de sus compañeros. «Estamos atacando un incendio en zonas lejos de donde vive gente, en pueblos que son prácticamente fantasma», añade.\n\n«Si tengo media hora para descansar, me tiro en la acera, donde sea», explica González mientras al fin se dirige a descansar tras una guardia de 24 horas combatiendo el incendio que asola la isla de Gran Canaria. «Es imposible gestionarlo de otra manera», añade, quitando cualquier responsabilidad de esta imagen a la forma en la que se ha gestionado el incendio desde el Gobierno central, autonómico o a las autoridades de Gran Canaria.\n\nLa situación del incendio que asola la isla es muy diferente a la vivida en los últimos días. González explica que «muchos de los que están en la zona más alta pueden ya ir a descansar a los parques que están en la montaña porque la cosa está más tranquila. Pero depende de lo que te va tocando, hay gente que no ha salido todavía de arriba».\n\nTanto desde Delegación de Gobierno como desde el Cabildo de Gran Canaria aseguran que ningún bombero se ha quedado sin un lugar en el que poder dormir tras sus turnos.\n\nCuando se activó el protocolo para realojar a personas que habían tenido que ser evacuadas, las infraestructuras que se facilitaron para que pudieran dormir también sirven para que puedan hacerlo bomberos, pero la competencia es de las autoridades canarias, explican desde Delegación de Gobierno.\n\nFuentes del Cabildo de Gran Canaria explican que la gestión de las infraestructuras para el avituallamiento, víveres y alojamiento, de los bomberos desplazados desde otras islas y la península, como es el caso de los bomberos de Fuerteventura protagonistas de esta imagen, es en efecto su competencia y se han habilitado varios lugares para el descanso de los bomberos como la finca Osorio y también se han habilitado alojamientos en el Carañón, las Arvejas y en Vecindario.\n\nLa mayoría de las 10.000 personas evacuadas en los últimos días de sus hogares por la amenaza de las llamas ya han sido realojadas, durante la pasada noche efectivos terrestres intervinieron en este incendio realizando labores de extinción de zonas ya afectadas, según ha informado el 112. Los únicos núcleos que aún no tienen permitido el regreso por el momento son Guayedra y El Sao, en Agaete, y Mesas de Galzaz, en San Matero, debido a problemas de accesos.", "lang": "es"}