{"title": "Have 12,000 asylum seekers vanished in the UK?", "subtitle": "Home Office data makes it unclear exactly what it means to have an asylum application “on hold”.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1342", "url": "https://fullfact.org/immigration/what-happened-12000-asylum-seekers/", "vclaim": "Have 12,000 asylum seekers vanished in the UK?\n\n“An investigation has shown that of 77,440 asylum cases in progress, one in six skipped their first meeting with border chiefs and vanished.” “That figure includes people who have attended subsequent meetings after missing their first appointment and doesn’t mean people have dropped off the radar...”\n\nThe Express is referring to 12,000 asylum cases that are “On Hold”. The Home Office told us that this refers to cases where asylum seekers didn’t turn up for their first interview after making an application for asylum in the UK.\n\nThat’s roughly 15% of all the applications which were open between April and June this year.\n\nAs the Home Office pointed out, that doesn’t mean the applicants never turned up for any other interviews, and doesn’t mean that the Home Office has lost track of them. We aren't aware of any published figures on how many asylum seekers are missing.\n\nBut the data isn’t very clear on this\n\nThe Home Office’s raw data just says that “On Hold” is a “sub-category [which] includes pre- and post- decision absconders”, but this doesn’t make it much clearer.\n\nIt doesn’t mention that some asylum seekers are in this category because they didn’t turn up to an interview, or say whether or not they later did meet with the Home Office.\n\nIt’s not very surprising that this data could be misinterpreted and taken to mean the number of people who have absconded completely from the asylum process.\n\nWe don’t know exactly what form the Express saw the data in, as it says it came from a Freedom of Information request, rather than the publicly available data.\n\nWe’ve asked the Home Office for more information on the figures and whether they have published anything else which explains them.\n\nThe largest proportion of live asylum cases are rejections\n\nThe Home Office recorded over 77,000 asylum cases as 'in progress' between April and June 2016. This is the latest available data.\n\nAlmost 27,000, or 35%, were “subject to removal action”. That means that the people involved haven’t been granted asylum and are either waiting to leave the UK or there’s a delay in arranging this.\n\nThe Home Office says that these delays include “difficulties in obtaining documents from national governments; dealing with last minute legal challenges; and logistical and practical challenges in removing families in a humane and dignified fashion”.\n\nAround 20,000 cases, or 26%, were awaiting the initial outcome of the application. Another 16% had lodged an appeal to their application and were waiting on the outcome.\n\nOf the remaining 8%, half had received a decision but hadn’t yet appealed, though they still could, and weren’t “subject to removal action” yet. The other half was former unaccompanied minors who had applied for further leave to stay in the UK.", "lang": "en"}