{"title": "[] Novembro azul: mitos e verdades sobre câncer de próstata no Twitter", "subtitle": "O mês de novembro é marcado por ações para conscientizar o diagnóstico precoce do câncer de próstata, glândula localizada abaixo da bexiga dos homens. A Lupa utilizou o Twitter para ver o que os usuários da rede estavam falando sobre o Novembro Azul.", "author": "piaui.folha.uol.com.br", "date": "2019-11-15T07:01:41-02:00", "vclaim_id": "vclaim-id-33693", "url": "https://piaui.folha.uol.com.br/lupa/2019/11/15/novembro-azul-cancer/", "vclaim": "O mês de novembro é marcado por ações para conscientizar o diagnóstico precoce do câncer de próstata, glândula localizada abaixo da bexiga dos homens. Nesse período, o azul é utilizado para chamar a atenção para a data. Embora seja um dos tipos mais comuns de neoplasia, muitos homens não conversam sobre o assunto e deixam de realizar os exames necessários, principalmente por causa do estigma do exame de toque.\n\nA Lupa utilizou o Twitter para ver o que os usuários da rede estavam falando sobre o Novembro Azul. Ao realizar essa busca, a agência localizou mitos e verdades sobre o tema. Veja o resultado:\n\n“O câncer de próstata, tipo mais comum [de câncer] entre os homens, (…)”\n\n Tuíte publicado no dia 12 de novembro de 2019\n\nO câncer de próstata é o segundo tipo mais comum de câncer no Brasil e o segundo que mais mata. Segundo o Instituto Nacional do Câncer, em 2018, foram diagnosticados 68,2 mil casos da doença no país. O tipo mais comum de neoplasia entre os homens é o câncer de pele não-melanoma, diagnosticado em 85,2 mil homens.\n\nJá o Ministério da Saúde mostra que o câncer de próstata é o segundo que mais mata os homens, com um total de 15,3 mil mortes em 2017, último dado disponível. Em primeiro lugar aparece neoplasias malignas da traquéia,brônquios e pulmões com um total de 16,1 mil óbitos.\n\nNa realidade, o câncer de próstata é a causa de morte de 17,6% da população masculina que desenvolve neoplasias malignas. Dados do Ministério da Saúde apontam que 87,2 mil homens morreram de câncer em 2017. Desses, 15,3 mil vieram a óbito por causa de câncer de próstata.\n\nO Ministério da Saúde informa que o câncer de próstata pode não apresentar sintomas em sua fase inicial. Contudo, caso apresente, os sintomas mais comuns são dificuldade de urinar, demora em começar e terminar de urinar, sangue na urina, diminuição do jato de urina e necessidade de urinar mais vezes durante o dia ou à noite.\n\nOs homens negros têm, de fato, mais chance de desenvolver câncer de próstata do que homens brancos. Em 2008, um estudo da Universidade de Bristol mostrou que negros que viviam na Inglaterra tinha risco três vezes maior de sofrer esse tipo de neoplasia do que homens brancos.\n\nEsse dado também consta no site do Instituto Vencer o Câncer. Segundo a entidade, ainda não se sabe qual é a razão exata desse câncer se desenvolver mais em homens negros, mas o risco é mais alto nesse grupo demográfico. Enquanto no resto da população, a doença começa a ocorrer a partir dos 50 anos de idade, entre afrodescendentes a idade de risco começa entre 5 e 10 anos mais cedo. Portanto, é recomendável realizar exames a partir dos 40 anos.\n\nEm seu site, o Ministério da Saúde alerta que risco de desenvolver câncer de próstata aumenta com o avançar da idade. O órgão também informa que a cada dez homens diagnosticado com essa doença, nove têm mais de 55 anos. O Instituto Nacional do de Câncer (Inca) também destaca que a “idade é um fator de risco importante”.\n\nOs dados Ministério da Saúde também mostram que a mortalidade aumenta conforme a idade. O grupo etário que mais morreu de câncer de próstata em 2017 foi o de homens com 80 anos e mais – um total de 6.678. Em segundo lugar aparece homens de 70 a 79 anos, com 5.213 óbitos. O número cai com o decorrer dos grupos etários. Em 2017, houve um caso de morte em um menino que tinha entre 10 a 14 anos.\n\nO Ministério da Saúde lista ainda outros dois fatores de risco. O primeiro deles é o histórico de câncer na família. Segundo o órgão, homens cujo o pai, avô ou irmão tiveram câncer de próstata antes dos 60 são considerados parte do grupo de risco. O segundo fator mencionado pelo ministério é sobrepeso e obesidade.\n\nUm estudo da Universidade Estadual de Campinas (Unicamp) mostrou que o vírus da zika é capaz de inibir a proliferação de células do câncer de próstata. Coordenado pelo professor Rodrigo Ramos Catharino, a pesquisa separou duas amostra de células cancerígenas e colocou o vírus inativo em contato com uma delas. Segundo um dos pesquisadores, após 48h, a amostra que ficou em contato com o vírus inativado apresentou um crescimento 50% menor do que a amostra que não teve alteração.", "lang": "pt"}