{"title": "Old footage of a 'rare fire rainbow' in Singapore is being shared as if it is recent", "subtitle": "Video footage published online in 2017 of a rare weather event described as a \"fire rainbow\" has begun recirculating in May 2019 in social media posts and online articles. The new posts and reports do not give the date the clip was filmed; some of them present it as a recent occurrence.", "author": "factcheck.afp.com", "date": "2019-06-06T05:43:35+02:00", "vclaim_id": "vclaim-id-84281", "url": "https://factcheck.afp.com/old-footage-rare-fire-rainbow-singapore-being-shared-if-it-recent", "vclaim": "Old footage of a 'rare fire rainbow' in Singapore is being shared as if it is recent\n\nVideo footage published online in 2017 of a rare weather event described as a \"fire rainbow\" has begun recirculating in May 2019 in social media posts and online articles. The new posts and reports do not give the date the clip was filmed; some of them present it as a recent occurrence.\n\nThe video, in which a multi-coloured orb of light appears to emerge from a cloud, was broadcast live on Facebook here on February 20, 2017, by user Natalie Claudia Wong.\n\nInternational news organisations reported the occurrence at the time, for example this BBC report dated February 21, 2017, headlined \"Singapore 'fire rainbow' cloud phenomenon lights up sky\", which contains multiple other images of the weather event.\n\nMany similar articles were published in February 2017, for example here in the Straits Times, here in the NZ Herald, here in the Irish Times, here in the Daily Mail and here in The Independent.\n\nBelow is a collage featuring screenshots of these reports:\n\nSome of the reports say that the technical name for this phenomenon is a \"circumhorizontal arc\" – described on the website of the World Meteorological Organization here.\n\nBut local news website Today Singapore spoke to the city-state's Meteorological Service who said the event was in fact an \"iridescent cloud\" in this report dated February 25, 2017.\n\nWong also shared photos of the cloud in another February 2017 Facebook post here:\n\nSince February 2017, clips from Wong's video have recirculated repeatedly online, for example in this Facebook post dated November 9, 2018, which has been viewed around 33,000 times.\n\nThat post, shared by a page called \"News Now\", has the headline \"Rare Fire Rainbow Beams in the Sky\" and the caption \"Happy Friday! Credit: ViralHog\", but it does not give the date the footage was filmed.\n\nMore recently, the same footage has resurfaced in news reports and social media posts, some of which present it as breaking news.\n\nFor example, this article published on May 31, 2019, by Russian government-owned news website Sputnik News, contains a one-minute, 20-second clip that matches part of the video shared by Wong.\n\nBelow is a screenshot of the report:\n\nThe article includes phrases such as: \"A unique rainbow-like celestial phenomenon has been spotted in Singapore\" and \"Singapore witnessed a similar sky phenomenon two years ago\".\n\nBut, as shown in the comparison image below, the video embedded in the Sputnik article (R) matches the first part of Wong's 2017 video (L):\n\nThe video embedded in the Sputnik article was published on Facebook here on May 31, 2019, by a page called All Singapore Stuff, which has more than 440,000 followers.\n\nThat Facebook video has been viewed more than 165,000 times.\n\nIt has the title and caption \"Rare fire rainbow in Singapore\" but does not give the date the original footage was filmed.\n\nBelow is a screenshot of the video on the All Singapore Stuff page:\n\nThe same one-minute, 20-second video was also shared in this Twitter post on May 29, 2019, which has been retweeted hundreds of times. It is captioned: \"Rare fire rainbow beams over Singapore sky...\"\n\nOther news websites also reported the phenomenon in May 2019, without indicating that the images were from 2017.\n\nFor example, this Coconuts Singapore report, published just hours after the Sputnik report on May 31, 2019, and which also contains the same All Singapore Stuff video, begins:\n\n\"A rare and colourful rainbow has been spotted in the Singapore sky, as netizens took to social media today to share videos and photos of this natural marvel, with some suggesting that it could be a fire rainbow.\"\n\nThe Coconuts report also includes a phrase that is very similar to one in the Sputnik report, saying:\n\n\"A similar multi-coloured glow actually appeared in Singapore two years ago, although experts from the Meteorological Service Singapore claimed that the unusual sight was an iridescent cloud, not a fire rainbow.\"", "lang": "en"}