{"title": "FACT CHECK: Viral Post Falsely Claims Coronavirus Is A Bacterium ‘Easily’ Treated With Aspirin And Coagulants", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-30T15:54:59.000Z", "vclaim_id": "vclaim-id-44660", "url": "http://checkyourfact.com/2020/05/30/fact-check-italy-coronavirus-bacterium-treated-aspirin-coagulants/", "vclaim": "A viral Facebook post claims Italian doctors discovered through autopsies that coronavirus is “not a virus, but a bacterium” that can be “easily” treated with aspirin and coagulant medication.\n\nThe post misrepresents the findings from an Italian study of COVID-19 victims. Public health agencies, including the Italian Ministry of Health, say COVID-19 is caused by a virus, not a bacterium. Viral infections are typically treated with antiviral drugs.\n\nThe viral post claims that Italian doctors have discovered by going “against the World Health Organization’s ‘law’ that no bodies receive autopsies” that the coronavirus is “not a virus, but a bacterium.” It further claims COVID-19 can be “easily treated with aspirin and coagulant.”\n\nItalian medical experts did find in an autopsy-based study, which has not been peer-reviewed, that COVID-19 can cause blood clots that damage the lungs. However, they refer to COVID-19 as an “outbreak caused by a new coronavirus infection,” not a bacterial infection.\n\nThe Italian Ministry of Health continues to refer to coronavirus as a virus on its website. So do the World Health Organization (WHO) and the U.S. Centers for Disease Control and Prevention. (RELATED: Were Thousands Of Birds Killed By Coronavirus Or 5G Networks In Italy?)\n\nThe WHO does not have a rule against conducting autopsies on bodies infected with COVID-19. In March, it actually issued guidance on how to perform such autopsies safely.\n\nThe post’s claim that aspirin and coagulants can “easily” treat the virus doesn’t hold up either. Viral infections require either vaccinations to prevent them or antiviral drugs to treat them, according to the U.S. National Library of Medicine. There is no specific treatment for COVID-19, according to the WHO.\n\n“Clotting is triggered by many illnesses,” Agnes Lee, medical director of the Thrombosis Program at the University of British Columbia in Vancouver, told The Associated Press. “We do not use aspirin or anticoagulants to treat infection. That’s not the use for these medications.”\n\nIt’s worth noting that anticoagulants — not coagulants — are used to help prevent blood clots, according to the Cleveland Clinic. Coagulants promote blood clotting.\n\nThe post further undermines its credibility by making unfounded claims related to Microsoft co-founder Bill Gates and the WHO, saying Italy is “demanding Bill Gates and the World Health organization be held accountable for ‘crimes against humanity.'”\n\nThe Daily Caller News Foundation recently debunked the claim that the Italian Parliament called for Gates’s arrest, and there is no evidence it has made such a demand about the WHO.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}