{"title": "Fake News: Pro-Choice Activist Did NOT Break World Record By Getting 27th Abortion | Lead Stories", "subtitle": "Did 34-year-old Elena Travis from California break the world record for most abortions by getting 27 of them? And is...", "author": "leadstories.com", "date": "2018-10-10T04:29:54-07:00", "vclaim_id": "vclaim-id-33286", "url": "https://leadstories.com/hoax-alert/2018/10/fake-news-california-pro-choice-activist-proudly-breaks-world-record-by-getting-her-27th-abortion.html", "vclaim": "Did 34-year-old Elena Travis from California break the world record for most abortions by getting 27 of them? And is she a pro-choice activist? No, that's not true: the story was made up by a Canadian website that invents tales of bizarre crimes, weird sex acts and other strange happenings but purely for entertainment purposes. The story is not real.\n\nThe story originated from an article published by World News Daily Report on October 9, 2018 titled \"California: Pro-Choice activist proudly breaks world record by getting her 27th abortion\" (archived here) which opened:\n\nA 34-year-old Pro-Choice activist has officially broken a world record after receiving her 27th abortion. The historic operation was performed at the Sacramento Street Health Center and required Elena Travis, 34, to visit the abortion clinic three consecutive times because she was 24 weeks pregnant. Elena Travis, 34, a medical school student who hopes to one day perform abortions herself, believes abortion is a right and hopes to inspire other women to have it practiced on them by showing others that it is a safe and healthy procedure.\n\nUsers on social media only saw this title, description and thumbnail so some might have mistaken if for a real news report:\n\nBut the image used to illustrate the story was just a generic stock photo of a woman in hospital:\n\nAnd the website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Daughter NOT Kicked Out of Home After She Refused To Wash Hair For Six Years\n• Fake News: Obese Couple Did NOT Make Three-Story Fall After Floor Collapses During Sex\n• Fake News: Australian Police Officer NOT Beaten And Sexually Assaulted By Kangaroo\n• Fake News: Drunk Driver NOT Accused of Swallowing Breathalyzer To Avoid Arrest\n• Fake News: Sperm Bank Janitor NOT Suspected of Fathering 20,000 Children Over 20 Year Period", "lang": "en"}