{"title": "PolitiFact - Carlos Lopez-Cantera says he slashed his office budget", "subtitle": "In the crowded Republican primary to replace U.S. Sen. Marco Rubio, Lt. Gov. Carlos Lopez-Cantera says he has evidence t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-5499", "url": "http://www.politifact.com/factchecks/2016/jun/06/carlos-lopez-cantera/carlos-lopez-cantera-says-he-slashed-his-office-bu/", "vclaim": "In the crowded Republican primary to replace U.S. Sen. Marco Rubio, Lt. Gov. Carlos Lopez-Cantera says he has evidence that he takes care of taxpayers’ wallets.\n\n\"I've cut the budget of the office by more than half, reduced the staff,\" he said in an on the April 30 Money, Power, Politics show on Fox 13 in Tampa. \"I'm the only lieutenant governor to not take a security detail.\"\n\nHe has , breaking from his predecessors. Lopez-Cantera has also cut the budget and reduced staff positions.\n\nBut he is leaving out some context.\n\nThe only official role of the lieutenant governor is to replace the governor if he leaves offices or dies. What he or she does in the meantime varies with the governor and his or her vision.\n\nLopez-Cantera is not as active or in the public eye as much as some of his predecessors, rarely posting official events on his public calendar and not tasked with any special assignments from Gov. Rick Scott.\n\nScott’s first lieutenant governor, resigned in March 2013 after she was questioned by law enforcement about her ties to a charity group that was the subject of probes. (She was not charged with wrongdoing.) She chaired a task force about Florida’s Stand Your Ground law after and chaired the Space Florida Board.\n\nScott tapped Lopez-Cantera, a former state legislator and Miami-Dade property appraiser, to replace her almost a year later in February 2014.\n\nLet’s see how the budget changed.\n\nThe lieutenant governor’s budget has ranged from about $245,000 to $540,000 in recent years.\n\nLopez-Cantera’s office does not have its own budget like other state agencies. Scott proposes a budget that includes the lieutenant governor. It is then up to the Legislature to pass a budget, which Scott then signs into law.\n\nThe amount of money below includes the $125,000 annual salary for the lieutenant governor.\n\nSo for a few years the lieutenant governor’s budget was about $500,000.\n\nThe it was chopped in half to $245,016 for the 2013-14 budget year that started July 1, 2013, a few months after Carroll resigned.\n\nIt’s no surprise that the allocation dropped since the office was vacant.\n\nSince Lopez-Cantera took office in February 2014, it is also not surprising the allotment nearly doubled to $485,160 for the 2014-15 budget year.\n\nThe next year, the budget allotment dropped to slightly less than when Lopez-Cantera started to $240,693 — a 50 percent decrease.\n\nMost of the budget is staff salaries.\n\nLopez-Cantera cut the staff, but it’s worth noting that the size of the staff was small for starters.\n\nIt's also worth keeping in mind that Lopez-Cantera has access to the full weight of the governor's office for his needs, including the press office, legislative aides and budget analysts.\n\nUnder Carroll, there were five employees in the lieutenant governor’s office each year, which included a chief of staff and assistants. When Lopez-Cantera started in February 2014, there were four staffers. Then the number dropped to two, and now he just has one employee whose title is a special assistant.\n\nThe governor’s office said no one was laid off. We asked if that meant that Lopez-Cantera cut empty positions or shifted jobs to the governor’s office or elsewhere. The governor’s office didn’t answer that question.\n\nLopez-Cantera said, \"I've cut the budget of the office by more than half.\"\n\nHe omits some context about how his office budget works. Scott recommends a budget, which is then approved by the Legislature. Lopez-Cantera's own resources may be limited, but he downplays the access he has to Scott's vast governing operation for assistance.\n\nMonths after Lopez-Cantera started, the budget rose by roughly double to bring it more in line to where it was when a lieutenant governor in the office. But after that increase, the budget allotment dropped the next year to slightly less than when Lopez-Cantera started to $240,693 — a 50 percent decrease. The budget largely pays for Lopez-Cantera’s salary as well as a special assistant.\n\nWe rate this claim Mostly True.", "lang": "en"}