{"title": "No, former rugby coach Ben Ryan was not killed by a vehicle in Toronto", "subtitle": "A website published an article claiming that former British rugby coach Ben Ryan was “knocked down” by a vehicle in Toronto and died in hospital afterwards. Ryan denied that he is dead, or was in Canada, on his verified Twitter account.", "author": "factcheck.afp.com", "date": "2019-06-06T21:19:16+02:00", "vclaim_id": "vclaim-id-84274", "url": "https://factcheck.afp.com/no-former-rugby-coach-ben-ryan-was-not-killed-vehicle-toronto", "vclaim": "No, former rugby coach Ben Ryan was not killed by a vehicle in Toronto\n\nA website published an article claiming that former British rugby coach Ben Ryan was “knocked down” by a vehicle in Toronto and died in hospital afterwards. Ryan denied that he is dead, or was in Canada, on his verified Twitter account.\n\n“Man who was knocked down by a Honda Civic vehicle at the Toronto Mall last night sadly dies in hospital. He passed away this morning – after sustaining serious injuries following the incident yesterday. The man has been identified as Ben Ryan, English rugby union coach,” claims the CBTV article published on June 5.\n\nOn June 5, Ryan tweeted this was false saying, “Second time I’ve died via a fake news story. At least it isn’t the drug trafficking arrest the last one talked about. I’m nowhere Toronto though hear it’s a great spot, as long as you aren’t around the out of control Honda Civics.”\n\nRyan was in the news that day after he received two Telegraph Sports Book Awards on June 4.\n\nIn response to Ryan’s tweet, Namibian ex-rugby player Jacques Burger, tweeted that the Honda appeared to be on a “killing spree.” On May 26, Burger had tweeted this denial of his death along with a screenshot of this article from CBTV claiming Burger had died after being knocked down by a Honda Civic in Toronto.\n\nThis is not the first time AFP Fact Check has published a debunk of stories by CBTV. The site published three nearly identical false stories about immigration to Canada.", "lang": "en"}