{"title": "No, this woman is not a radio host broadcasting Sanskrit verses in Spain every morning", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-28T16:45:49+00:00", "vclaim_id": "vclaim-id-43290", "url": "https://www.altnews.in/no-this-woman-is-not-a-radio-host-broadcasting-sanskrit-verses-in-spain-every-morning/", "vclaim": "A 2:20-minute video of a caucasian woman singing Sanskrit verses has gone viral with Hindi text, “This is sung on Spain’s radios in the morning. [Translated from स्पेन के रेडियो चैनल में सुबह इसको गया जाता है]”.\n\nRajya Sabha member Rakesh Sinha tweeted (archive link) on the video on March 24. This was viewed over one lakh times and retweeted over 7,500 times.\n\nSimilarly, several other social media users posted the viral video along with the Hindi text on Facebook and Twitter.\n\nAlt News used InVid video verification tool to perform a reverse image search on Google. Using the appropriate keywords during the search, we found a Facebook page called Gaiea Sanskrit. The same username is also available on YouTube, Spotify, Apple Music and SoundCloud. We found the viral video after rummaging through several videos on YouTube. It was uploaded on November 9, 2019.\n\nOn the ‘about section’ of the Facebook page, website gabriellaburnel.com has been listed. As per domain analysis portal, Domain Big Data, this website is registered to a Gabriella Burnel in Paris, France.\n\nAfter another keyword search, we found that the official account of the British High Commission in India tweeted a video of Burnel on March 2.\n\nAlt News also found Burnel’s profile on Oxford Centre for Hindu Studies. As per this profile, Burnel has been working as a Sanskrit tutor for several years in London. She also writes musical theatre and teaches the Alexander Technique. Her Twitter bio says, “writer of comedy and song/teacher/lover of sanskrit”.\n\nTherefore the claim about the viral video is false. The misinformation was amplified by Rajya Sabha member Rakesh Sinha who has over one million followers on Twitter.", "lang": "en"}