{"title": "Tubarão branco que devorou dois jovens é capturado no Maranhão #boato", "subtitle": "Boato - Restos mortais de dois jovens foram encontrados dentro de um tubarão branco que foi capturado no Maranhão. Vídeo mostra toda ação.", "author": "www.boatos.org", "date": "2020-01-17T21:04:32+00:00", "vclaim_id": "vclaim-id-30707", "url": "https://www.boatos.org/brasil/tubarao-branco-devorou-dois-jovens-maranhao.html", "vclaim": "Boato – Restos mortais de dois jovens foram encontrados dentro de um tubarão branco que foi capturado no Maranhão. Vídeo mostra toda ação.\n\nCom a chegada do verão, o cuidado deve ser redobrado. Não só com a casa que pode ficar sozinha durante a viagem ou com o carro que pode apresentar problemas se não passar por uma boa revisão. Mas, especialmente, pelos acidentes que podem acontecer durante a diversão na praia, como ataques de água-viva e, dependendo do lugar, de tubarões.\n\nE de acordo com publicações que estão bombando nas redes sociais, um tubarão branco branco teria sido capturado no Maranhão, na divisa com o Pará. Segundo as mensagens, o tubarão teria sido capturado e morto por pescadores no dia 12 de janeiro de 2020. De acordo com o vídeo que circula com a publicação, o tubarão teria cerca de 3 metros de comprimento e ainda teria devorado dois jovens da região. Confira:\n\n“TUBARÃO BRANCO É CAPTURADO NA COSTA DO MARANHÃO, PRÓXIMO AO PARÁ. Um tubarão branco foi capturado na comunidade do Munim, no município de Carutapera, na costa Oeste do Maranhão, na divisa do Pará. O animal foi capturado e morto por pescadores no último domingo (12). Estima-se que o animal teria 2 metros de comprimento. Dois jovens teriam desaparecido no último sábado (11) na beira do rio que corta a comunidade. Restos dos corpos teriam sido encontrados na barriga do animal. De acordo com moradores locais, tem sido cada vez mais comum encontrar tubarões branco na costa do Maranhão e do Pará. Imagens fortes”.\n\nA história deixou muita gente preocupada com uma possível invasão de tubarões brancos no Maranhão e no Pará. Mas será que esse caso de que um tubarão branco que teria devorado dois jovens foi capturado e morto é real? Não é!\n\nVamos aos fatos! Ao ler as publicações, logo ficamos com uma pulga atrás da orelha. Elas apresentam diversas características de boatos, como caráter vago (não informa o nome dos jovens e como os pescadores capturaram o animal) e alarmista e não citam fontes confiáveis.\n\nAlém disso, o histórico de super animais capturados e mortos é bastante vasto. A equipe do Boatos.org já desmentiu diversas dessas histórias, como a que dizia que um tubarão teria sido flagrado atacando um surfista. Também o caso que afirmava que a maior cobra sucuri do mundo teria sido encontrada na África, depois de matar 257 pessoas e, por fim, o qual afirmava que um jacaré açu de 14 metros teria sido encontrado na Ilha de Marajó (PA).\n\nResolvemos, então, buscar mais informações sobre essa história (que, no mínimo, seria bastante noticiada), mas não encontramos nenhuma informação sobre a morte dos dois jovens em fontes confiáveis. Vale ressaltar que notícias envolvendo tubarões costumam ser notícia, como o caso que mostrava um drone que flagrou um tubarão branco se aproximando de banhistas, na Austrália, ou a história de um tubarão-tigre de 3 metros que morreu após ficar preso nas redes de pescadores, no Rio Grande do Norte.\n\nAo pesquisar pelo vídeo que acompanha as publicações, descobrimos que ele surgiu na internet com outro crédito e sem citar a morte de dois jovens. De acordo com a publicação original, o animal seria um tubarão-tigre e teria sido encontrado em Icatu (MA). É importante destacar também que o tubarão branco não costuma aparecer no nordeste brasileiro. No país, essa espécie costuma aparecer nas regiões sul e sudeste.\n\nAo buscar pela origem das fotos, desvendamos toda a charada. As imagens pertencem a uma história que aconteceu fora do Brasil. De acordo com informações, a situação teria acontecido em Bahamas, em setembro de 2010.\n\nDois homens teriam capturado o tubarão-tigre durante uma pesca. Os homens teriam batido em sua cabeça e o animal teria vomitado um pé humano. Ao abrir o tubarão, eles encontraram restos humanos. Ainda segundo as informações, a pessoa que foi devorada pelo tubarão era um marinheiro local.\n\nEm resumo: a história que diz que um tubarão branco devorou dois jovens no Maranhão é falsa! As imagens, na verdade, mostram um ataque nas Bahamas, em 2010. Além disso, o tubarão matou uma pessoa, um marinheiro local. Ou seja, tudo não passa de balela. Até a próxima!\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}