{"title": "Is 'COV-19' Inscribed on This Piece of 5G Equipment?", "subtitle": "An old piece of television equipment was used to further a conspiracy theory about 5G and COVID-19.", "author": "www.snopes.com", "date": "2020-05-19T16:22:00+00:00", "vclaim_id": "vclaim-id-56833", "url": "https://www.snopes.com/fact-check/cov-19-inscribed-on-5g-board/", "vclaim": "In May 2020, a video emerged and circulated widely on social media that supposedly shows a person revealing the shocking discovery that the word “COV-19” was inscribed on a piece of 5G equipment:\n\nBut the piece of equipment featured in this video did not come from a 5G tower. This is actually a circuit board from an old set-top television box. The word “COV-19” is also inauthentic.\n\nThe above-displayed video deals with a widespread (and repeatedly debunked) conspiracy theory that the COVID-19 coronavirus disease was being spread by 5G cellular towers. This is not true.\n\nThis conspiracy theory is a blend of two other false notions about mobile technology and the COVID-19 global pandemic. First, some people have been expressing concern over the impact of mobile technology on human health for years. These concerns are largely overblown, however, as research from such entities as the World Health Organization has shown that “no adverse health effect has been causally linked with exposure to wireless technologies.” Second, a number of conspiracy theories concerning the origins of COVID-19 have been floated since the beginning of the pandemic, including the far-fetched idea that the disease was a “bio-weapon.” This, again, is not true.\n\nAt some point, conspiracy theorists started to tap into general fears about mobile technology in order to spread unfounded rumors about the spread of COVID-19. The man in this video claims he is not an adherent of these conspiracy theories, but mentions that he also can’t explain why “COV-19” was written on a piece of 5G equipment.\n\nBut this piece of equipment was not taken from a 5G tower, and the word “COV-19” was likely added to this circuit board in an attempt to falsify “evidence” for this conspiracy theory.\n\nWhile this video never provides a truly clear glimpse of this piece of equipment, we were able to glean some details by taking screenshots from the video. At one point, for instance, the name of the company that actually manufactured this device (Hannstar) can be seen:\n\nHannstar does not manufacture 5G equipment. Hannstar is a Taiwan-based company that makes television parts and computer monitors. We reached out to Hannstar for help identifying this specific piece of equipment and will update this article if more information becomes available.\n\nReuters reported that this circuit board was taken from an old Virgin Media box for cable television. A spokesperson for Virgin Media confirmed to the news outlet where this circuit board came from, saying:\n\nIn addition to the word “Hannstar” being visible on this device and a Virgin Media spokesperson identifying this item as an old TV circuit board, this board also features ports related to television, not mobile technology, such as a SCART plug, a 21-pin connector for connecting pieces of audio-visual equipment:\n\nIn sum, this video does not show “COV-19” inscribed on a piece of 5G equipment but rather a person holding an old circuit board for a television that had “COV-19” added to it. That is why this claim is rated “False.”", "lang": "en"}