{"title": "Has the Obama White House been ‘historically free of scandal’?", "subtitle": "Obama and his aides claim they've had a scandal-free White House compared to other presidents. Is that really the case?", "author": "www.washingtonpost.com", "date": "2017-01-19T08:00:32Z", "vclaim_id": "vclaim-id-9354", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/19/has-the-obama-white-house-been-historically-free-of-scandal/?utm_term=.e1ac4a7af2b7", "vclaim": "Of course, a “scandal” is in the eye of beholder. Administration critics immediately produced lists of scandals. Grabien, a news aggregation website, came up with a tally of 730 “scandals,” though many are variations of similar controversies. Somewhat more judiciously, the right-leaning Federalist listed “five of the worst:” the Fast and Furious gun-running operation, the Benghazi attacks, the fumbled response to the Deepwater Horizon oil spill, the Obamacare rollout and allegations that the IRS targeted conservative groups.\n\nWhite House spokesman Eric Schultz said the assertions are “based on the fact that there’s been no scandals over the past eight years the likes of which we’ve seen plague previous Administrations — as reaffirmed by journalists from across the spectrum.”\n\nSchultz provided links to a number of opinion articles, including by David Brooks of the New York Times (“The Obama administration has been remarkably scandal-free. Think of the way Iran-Contra or the Lewinsky scandals swallowed years from Reagan and Clinton”), USA Today (“Obama has been a largely classy, mature and personally scandal-free presence in the White House”), and Paul Waldman in the Week (“Barack Obama will be president for less than eight more months, and he’s had only piddling little scandalettes.”)\n\nIn other words, the Obama team is pointing to not having the kind of major, all-encompassing scandal that nearly sank the White House, especially in a second-term administration. Watergate ended Richard Nixon’s presidency early, Iran-Contra hobbled Ronald Reagan’s presidency and Bill Clinton was impeached for lying to a grand jury about an affair with a White House intern.\n\nObama has certainly had his share of controversies, but some of the most-covered became murky or faded over time. A Justice Department Inspector General found no evidence that Attorney General Eric Holder knew about the Fast and Furious operation before 2011. Numerous Benghazi probes uncovered missteps about security before the attacks, White House spin after the attacks — and uncovered Hillary Clinton’s private email server. That led to an FBI investigation, but no charges were filed. The IRS probe led to the resignation of several officials, but a Justice Department investigation found only “substantial evidence of mismanagement, poor judgment and institutional inertia,” not criminal activity.\n\nThough not Cabinet rank, then-CIA Director David Petreaus resigned in 2012 after the discovery of an extramarital affair with his biographer; he later pleaded guilty to a misdemeanor charge of unauthorized removal and retention of classified material, which he had shared with his mistress.\n• None George W. Bush: Conviction of Lewis “Scooter” Libby, chief of staff to Vice President Cheney, for perjury and obstruction of justice relating to the leaking of a CIA operative’s name. Bush commuted Libby’s sentence but did not pardon him.\n• None Bill Clinton: Impeached by the House of Representatives, later acquitted by the Senate. Clinton also faced a long-running probe concerning his investment in a land transaction known as Whitewater; the perjury case involving Monica Lewinsky was an offshoot of that probe. There were numerous independent prosecutors appointed during his tenure, include probes of Agriculture Secretary Mike Espy (acquitted) and Housing and Urban Development Secretary Henry Cisneros (pleaded guilty).\n• None George H.W. Bush: Relatively scandal-free, though Catalina Vasquez Villalpando, U.S. treasurer, pleaded guilty in 1994 to evading federal income taxes, obstructing an independent counsel’s corruption investigation and conspiring to conceal financial links with her former company while in office. An independent counsel was also appointed to look into allegations that Bush administration officials looked at Clinton’s passport records, but no criminal violations were found.\n• None Ronald Reagan: Numerous criminal probes of personnel. The Iran-Contra affair led to indictments of Defense Secretary Caspar Weinberger, National Security Adviser Robert C. McFarlane, National Security Adviser John Poindexter and numerous other officials. Many were pardoned by George H.W. Bush or had their convictions overturned. The Wedtech scandal (over defense contracts) led to the resignation of Attorney General Edwin Meese and the conviction of Lyn Nofziger (later overturned). A fraud probe over contracts at HUD led the convictions of numerous officials.\n• None Jimmy Carter: White House Budget Director Bert Lance resigned amid allegations of misuse of funds in a bank sale that predated his government service; he was later acquitted.\n• None Richard Nixon: The Watergate affair led to the convictions of numerous White House aides and ultimately Nixon’s resignation.\n\nOne thing that is apparent is that Obama has benefited from the fact that the independent counsel law lapsed in 1999, since in another era some of the controversies that have enveloped his administration might have resulted in an independent prosecutor. (The Libby conviction was not by an independent counsel, but by a prosecutor who operated independently of the Justice Department.) So it might make these comparisons irrelevant.\n\nMcDonough goes too far in saying Obama had an administration that was “historically free of scandal.” As framed by Obama — “that hasn’t had a major scandal in the White House” — the claim is more narrow and could be deemed largely correct, especially in comparison to Clinton, Reagan and Nixon. Certainly, he appears to have avoided the second-term curse that has crippled other recent presidents, either by scandal or (in the case of George W. Bush) a financial meltdown.\n\nIn any case, we are going to leave this without a rating. As we noted, scandals are in the eye of the beholder. Many Republicans thought the charges against Libby were politically motivated, just as Democrats dismissed Clinton’s impeachment. So whether something is a scandal or not — or whether an administration is “scandal-free” — is more a matter of opinion, bound to be fiercely disputed by partisans in either camp.", "lang": "en"}