{"title": "Fotografias de doentes \"amontoados\" na Urgência do Hospital de Faro são autênticas? (COM VÍDEO)", "subtitle": "Um conjunto de fotos de doentes depositados em macas supostamente acumuladas no Serviço de Urgência do Hospital de Faro está a provocar a revolta de milhares de pessoas nas redes sociais nos últimos dias. Só no Facebook, as imagens já foram vistas por mais de 100 mil pessoas. Mas serão verdadeiras?", "author": "poligrafo.sapo.pt", "date": "2020-01-10T08:58:45Z", "vclaim_id": "vclaim-id-36730", "url": "https://poligrafo.sapo.pt/fact-check/fotografias-de-doentes-amontoados-no-servico-de-urgencia-do-hospital-de-faro-sao-autenticas", "vclaim": "A quebra de confiança no Serviço Nacional de Saúde (SNS) e a falta de investimento no setor é tema recorrente em Portugal - na política e nas redes sociais, onde se acumulam as publicações que denunciam as condições precárias dos hospitais públicos, algumas das quais já verificadas pelo Polígrafo (relembre aqui, aqui ou aqui).\n\nEsta semana foi colocado a circular insistentemente no Facebook (ontem, dia 9, já contava com mais de 115 mil visualizações) um lote de fotografias associadas a um comunicado supostamente escrito por um grupo anónimo de enfermeiros do Hospital de Faro. Nas imagens podem ver-se vários doentes em macas, num espaço claramente sobrelotado.\n\n\"A equipa de Enfermagem do serviço de urgência do Centro Hospitalar Universitário do Algarve - Unidade de Faro, vem por este meio, divulgar a todos os meios de comunicação, a crescente degradação das condições assistenciais aos seus utilizadores. Esta situação arrasta-se há mais de dois anos, com conhecimento e conivências do CA, que nada tem feito até ao momento, para resolver de forma eficaz as condições deploráveis a que são sujeitos os doentes e profissionais de saúde\", pode ler-se no texto, que acrescenta que \"contamos com uma média de utentes muitas vezes superior a 60 podendo inclusive ultrapassar os 80 doentes numa sala com capacidade para 24\". Mais: \"É-lhes negado [aos doentes] a sua privacidade (são expostos em frente a toda a gente), não tem janelas nem referências do dia/noite (constantemente expostos ao stress e barulho da urgência 24x7 dias semana). É-lhes negado o direito a serem cuidados e tratados com segurança.\"\n\nAs centenas de comentários ao post em causa, datado de 7 de janeiro, destilam revolta, indignação e dor. Alguns exemplos:\n\nPedro Gois: \"Infelizmente nós também fomos vítimas desta situação com o falecimento do meu Pai dia 05-01-2020, por falta de assistência nessa mesma sala.\"\n\nAdelaide Cavaco: \"Sinto muita tristeza com estas imagens. Será que os governantes deste país não tem conhecimento destas situações ? Todos nós podemos ir aqui parar, ou termos familiares.\"\n\nA resposta é positiva, mas necessita de um enquadramento. Ao contrário do que é dado a entender através das centenas de comentários e partilhas da publicação, nem esta situação nem as fotos em causa são atuais. O caso foi noticiado em 2018 por vários orgãos de comunicação social, como o Público e a TSF. A própria Bastonária da Ordem dos Enfermeiros, Ana Rita Cavaco, chegou a partilhar a missiva no seu perfil do Facebook, destacando que o fazia por \"saber que é verdade\".\n\nO caso remonta, pois, a 2018. E entretanto, o que aconteceu depois das denúncias? A acreditar em Guadalupe Simões, dirigente nacional do Sindicato dos Enfermeiros Portugueses, pouco mudou: \"A sobrelotação no Hospital de Faro é recorrente\", afirma a sindicalista, que denuncia o facto de os doentes se acumularem na \"sala de decisão clínica\". \"É suposto estarem lá pouco tempo até haver camas disponíveis nos pisos, isto no caso daqueles que vão ser internados\". No dia 8 de janeiro estavam, segundo Guadalupe Simões, 60 doentes num espaço provisório que \"tem capacidade para 30\". \"\n\nEm 2018 (altura em que se instalou a polémica), fonte oficial do Hospital de Faro assegurou que \"os factos descritos no referido comunicado, ilustrados com fotografias claramente de outra altura do ano, em nada se coadunam com a situação vivenciada nestes últimos meses, sendo por isso falsos no que respeita à falta de material, à alimentação dos utentes ou ainda que respeita à organização do próprio serviço\". Agora, contactada pelo Polígrafo, a mesma fonte não quis comentar o caso em profundidade, sublinhando apenas que \"existe um plano de contingência para situações de afluência elevada\".\n\nEm suma, pode concluir-se que as fotografias, ainda que não sejam recentes, são verdadeiras e foram tiradas no hospital em questão. Porém, é importante referir que a publicação sob análise, não estando a difundir uma falsidade, está a disseminar uma informação antiga como sendo atual, induzindo os leitores em erro.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}