{"title": "This video has circulated in a report about severe flooding in Mexico during Hurricane Hanna", "subtitle": "A video of cattle being washed away by flood waters has been viewed thousands of times on Twitter, Facebook and YouTube alongside a claim the incident occurred in China in August 2020. The claim is false; the video has previously circulated in a July 2020 report about severe flooding in Mexico during Hurricane Hanna.", "author": "factcheck.afp.com", "date": "2020-09-01T09:55:32+02:00", "vclaim_id": "vclaim-id-73363", "url": "https://factcheck.afp.com/video-has-circulated-report-about-severe-flooding-mexico-during-hurricane-hanna", "vclaim": "This video has circulated in a report about severe flooding in Mexico during Hurricane Hanna\n\nA video of cattle being washed away by flood waters has been viewed thousands of times on Twitter, Facebook and YouTube alongside a claim the incident occurred in China in August 2020. The claim is false; the video has previously circulated in a July 2020 report about severe flooding in Mexico during Hurricane Hanna.\n\nThe video was published on Twitter here on August 16, 2020. It has been viewed more than 370 times.\n\nPart of the simplified Chinese-language tweet translates to English as: “On August 14, Shandong's Linyi city saw rain storms and floods, a great number of cattle were washed away by the flood.”\n\nLinyi and other cities in China’s Shandong province experienced heavy rainfall and flooding in mid-August 2020. AFP reported on the flooding here.\n\nThe same video was also shared alongside a similar claim on Twitter here and here; on Facebook here; and on YouTube here and here.\n\nThe claim, however, is false.\n\nA reverse image search on Google of keyframes extracted from the video found the clip published on YouTube here by Mexican TV network Imagen Televisión on July 28, 2020.\n\nThe Spanish-language headline of the Imagen Televisión video translates to English as: “Zacualpan river overflows in Nayarit drags cattle”.\n\nThe video is captioned: “These are the images of the overflow of the Zacualpan River in Nayarit that dragged the cattle from the area after the passage of ‘Hanna’.”\n\nBelow is a screenshot comparison of the video in the misleading tweet (L) and the Imagen Televisión video (R):\n\nHurricane Hanna, the first Atlanic hurricane of 2020, slammed parts of the south central United States and northeast Mexico on July 25, 2020, as AFP reported here.\n\nCattle being swept away in flooding caused by the storm was also reported here by Mexican newspaper La Jornada.\n\nThe same video was also fact checked by Indian news site NewsMobile here.", "lang": "en"}