{"title": "Fact Check: Old image of Egyptian child kidnapper passed off as Jamia protester", "subtitle": "Several Facebook users have posted the photo, with the claim that he is a student of Jamia, caught arsoning and pelting stones in the disguise of a woman.", "author": "www.indiatoday.in", "date": "2019-12-16T22:12:22+05:30", "vclaim_id": "vclaim-id-28295", "url": "https://www.indiatoday.in/fact-check/story/fact-check-old-image-of-egyptian-child-kidnapper-passed-off-as-jamia-protester-1628812-2019-12-16", "vclaim": "Jamia Millia Islamia University in New Delhi is at the centre of controversy after Sunday’s protest against the Citizen Amendment Act, with videos and photos linked to the incident going viral on social media. Amid this, an image of a burqa-clad man has caught the attention of netizens.\n\nSeveral Facebook users have posted the photo, with the claim that he is a student of Jamia, caught arsoning and pelting stones in the disguise of a woman. The man in the viral image is seen wearing jeans and burqa, with brassier on his chest.\n\nThe archived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be false. The man in the viral image is from Cairo, Egypt, and is in no way related to the Jamia protest. He was arrested for kidnapping children from malls in the disguise of a woman. The incident is two years old.\n\nWith the help of reverse image search, we found that the picture has been viral since 2017. In many posts, mostly in Arabic, it has been claimed that the man was caught from Lebanon. However, Lebanon police had denied the report.\n\nAfter searching the Internet, we found more information regarding the incident from several Arabic news websites. These can be seen here and here.\n\nAccording to these reports, the incident took place in 2017 in Cairo, Egypt. The man was caught in front of North 90 Street, gate number 8, Cairo Festival City, by residents suspicious of his movement. It was later revealed that he was trying to steal children in the guise of a woman.\n\nTherefore, it is clear that the incident has no connection with protest by Jamia students against the Citizenship Amendment Act. The incident is two years old and from Egypt.\n\nAlso read: Fact Check: Video of little girl crying goes viral with misleading claim\n\nAlso read: Fact Check: Eight-year-old photo passed off as police atrocities on Jamia students", "lang": "en"}