{"title": "Papa Francisco defende criação de Pátria Grande Socialista com capital no Panamá #boato", "subtitle": "Boato – O papa Francisco defendeu a criação de uma \"Pátria Grande Socialista\" com capital no Panamá. Em discurso, o pontífice propôs a unificação dos países da América Latina, acabando com a autonomia do Brasil.", "author": "www.boatos.org", "date": "2020-01-20T18:00:19+00:00", "vclaim_id": "vclaim-id-30698", "url": "https://www.boatos.org/religiao/papa-francisco-defende-patria-grande-capital-panama.html", "vclaim": "Boato – O papa Francisco defendeu a criação de uma “Pátria Grande Socialista” com capital no Panamá. Em discurso, o pontífice propôs a unificação dos países da América Latina, acabando com a autonomia do Brasil.\n\nApós o famoso plano URSAL (acrônimo para União das Repúblicas Socialistas da América Latina) ter ressurgido no debate eleitoral de 2018 e virado meme nas redes sociais depois de uma pergunta do então candidato Daciolo ao então candidato Ciro Gomes, parece que o assunto ainda não morreu entre os internautas.\n\nEstamos em 2020 e, entre a ironia de Daciolo naquele ano eleitoral e a esperança de uma reconquista da esquerda política no Brasil e na América Latina, o debate acerca da chamada Pátria Grande Socialista continua ganhando com força. Recentemente, começou a circular no Facebook e Twitter um vídeo que mostra o papa Francisco em um discurso para autoridades em que ele supostamente defende a criação da Pátria Grande Socialista, com capital no Panamá.\n\nPara quem não está familiarizado com esta teoria “obscura”, a chamada Pátria Grande Socialista seria o resultado da implantação do plano URSAL nos países latinos, visando a dominação comunista de todo o continente. Neste caso, todos os países (incluindo o Brasil) perderiam as suas fronteiras para dar lugar à uma única nação, a “Pátria Grande”. Confira, a seguir, o vídeo do suposto discurso do papa Francisco e as versões dos textos originais das publicações que estão o compartilhando:\n\nVersão 1: Surreal. Este senhor perdeu a vergonha! Papa fez (Homilia (discurso na missa)) “PÁTRIA GRANDE”! Já dá para imaginar quem lideraria esta Pátria grande (socialista), né? Lamento pela Instituição Católica e pelos fiéis idôneos. ((Veja o vídeo na íntegra nos comentários. O Papa parte da premissa bolivariana e a enreda com fundamentação da teologia da libertação.) Versão 2: Papa discursa defendendo a Criação da Pátria Grande Socialista, que acabaria com o Brasil, e defendendo que a Capital seja o Panamá. Esperar o que de um argentino comunista?\n\nObviamente, o tal discurso do líder da Igreja Católica, tachado em algumas das mensagens como “argentino comunista”, revoltou muitos brasileiros e viralizou na internet. Mas será mesmo que o papa Francisco defendeu a criação da tal Pátria Grande Socialista com capital no Panamá? A resposta é não! E você confere o porquê a seguir.\n\nEm primeiro lugar, as mensagens das publicações que estão compartilhando o vídeo carregam todas as características de fake news: são vagas, alarmistas, possuem vários erros de português e também não citam fontes confiáveis que possam dar credibilidade ao que está sendo dito.\n\nEm segundo, não é de hoje que surgem nas redes sociais boatos sobre o papa Francisco. Inclusive, alguns deles nós já desmentimos por aqui, como você deve se lembrar da história falsa de que o Papa proibiu que os fieis beijassem a sua mão por estar com nojo, da vez em que ele teria dito que Jesus pecou e que Deus é um bárbaro e, ainda, de quando o pontífice teria revelado que as guerras no Oriente Médio e Crimeia iriam se espalhar pelo mundo.\n\nDa mesma forma, ao buscarmos pela nossa história de hoje, não encontramos qualquer notícia em fontes confiáveis sobre o suposto apoio do papa Francisco à tal Pátria Grande. Afinal, se fosse verdade mesmo, teria saído em todos os veículos de comunicação ao redor do mundo.\n\nMais que isso, ao procurarmos também pelo tal discurso do papa que está sendo compartilhado, chegamos ao dia 24/01/2019. Francisco, de fato, discursava durante a Jornada Mundial da Juventude para autoridades, representantes da sociedade civil e corpo diplomático no Palácio Bolívar, na Cidade do Panamá, como apontou uma das publicações.\n\nNo entanto, além de o vídeo ser antigo, pegaram apenas uma parte do discurso original do sumo pontífice, no qual, em sua introdução, ele apenas falou ao povo local que, para Simón Bolívar (militar e líder político venezuelano que atuou na libertação do Panamá e outros países da colonização espanhola e a criação de um grande estado), o Panamá seria a capital da tal Pátria Grande. Veja o trecho em que ele fala sobre:\n\n“Começo a minha peregrinação neste local histórico, para onde Simón Bolívar – afirmava que, «se o mundo tivesse de escolher a sua capital, para este augusto destino seria assinalado o istmo do Panamá» – convocou os líderes do seu tempo a fim de forjar o sonho da unificação da Pátria Grande. Uma convocação que nos ajuda a compreender que os nossos povos são capazes de criar, forjar e sobretudo sonhar uma pátria grande que saiba e possa acolher, respeitar e abraçar a riqueza multicultural de cada povo e cultura. Na esteira desta inspiração, podemos contemplar o Panamá como uma terra de convocação e de sonho”.\n\nNo restante do discurso, ele não defendeu em nada a tal Pátria Grande. Na realidade, nem tocou no assunto. Dentro do contexto da realização da Jornada Mundial da Juventude em terras panamenhas, papa Francisco citou o país como “ponto estratégico” para este evento, sendo uma “ponte entre os oceanos e terra natural de encontros”, em que jovens dos cinco continentes poderiam “criar vínculos e alianças”, com a ajuda do povo, convidando este a participar de forma ativa e com “empenho e trabalho diário”.\n\nO líder da Igreja Católica também convidou as autoridades a darem exemplo aos milhares de jovens, com “austeridade e transparência”, ajudando-os em um “novo modo de construir a história”. E finalizou: “O direito ao futuro também é um direito humano”.\n\nResumindo: O papa Francisco não defendeu a criação da Pátria Grande Socialista com capital no Panamá. O vídeo do discurso do pontífice é antigo, de janeiro de 2019, feito durante a Jornada Mundial da Juventude. Pegaram uma parte desse discurso, tiraram de contexto e atribuíram uma fala falsa a ele.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}