{"title": "Social Media Push For Anil Ambani Despite 97% Shareholder Wealth Destruction In 10 Years", "subtitle": "As Anil Ambani's Reliance Communications dials down the debt these Twitter influencers are making sure you hear about it.", "author": "www.boomlive.in", "date": "2017-12-27T14:52:42+05:30", "vclaim_id": "vclaim-id-80372", "url": "https://www.boomlive.in/social-media-push-for-anil-ambani-despite-97-shareholder-wealth-destruction-in-10-years/", "vclaim": "Mumbai: Reliance Group Chairman Anil Ambani addresses during a a press conference in Mumbai on Dec 26, 2017. (Photo: IANS)\n\nA series of 120 tweets from social media 'influencers' and Twitter users trended two hashtags #AnilAmbaniWalksTheTalk and #AmbaniWalksTheTalk, praising him for taking steps to repay all his lenders by selling assets and spectrum. Anil Ambani group company Reliance Communications said on Tuesday the company will reduce its debt by Rs 39,000 crore through a series of steps involving selling its telecom towers, real estate and other assets. The plan which also involves getting a strategic investor in the new company would help them to exit the strategic debt restructuring (SDR) scheme involving its lenders.\n\nThe stock price zoomed on Tuesday by 31 per cent to close at Rs 21.33 per share. Further on Wednesday, the dream run of the stock continued and was trading 26 per cent higher during intra-day trade.\n\nSeveral Twitter users hailed Ambani for working out a plan to pay back his lenders.\n\nBut not all tweets were by ordinary shareholders or those directly impacted by the poor performance of Reliance Communications. Sample the below tweets from the handles @candy_floss13, @Raahi_supergirl and @style_icon13.\n\nNews website The Wire's social media editor Karnika Kohli tweeted a screenshot of identical tweets that clearly shows a pattern of planned digital media strategy to publicise the group's efforts to reduce its debt. These tweets were earlier trending under the hashtag #AmbaniWalksTheTalk on Tuesday. By Wednesday, it had moved to #AnilAmbaniWalksTheTalk. At last count, we found about 120 of them posting similar tweets that could only be made possible through a concerted digital media strategy to portray the company in good light.\n\nWe looked at the tweets and found that 40 Twitter handles had tweeted the line \"Anil Ambaniwalksthetalk. RCOM comes out of SDR. 1st company to do so. To prepay/repay to all lenders in full. No hair cut for any lender.\"\n\nSimilarly, we also found 39 Twitter handles who tweeted the line \" Never believed Reliance Group would be able to tackle its debt mountain, but with RCOM and RInfra to collectively pay off over Rs. 50K Cr to banks, I NOW STAND CORRECTED. Happy 2018 Mr Ambani. AmbaniWalksTheTalk\"\n\nThe third line, \"Anil Ambani keeps father’s legacy intact and blazing. Unveils full debt resolution and zero write off plan to all lenders of RCOM. Sets example for rest of India’s debt stressed corporate sector.\" also had 40 tweets.\n\nBOOM spoke to Rajiv Narayan, Head-Global Corporate Communications & Public Affairs at Reliance Communications. Narayan said that the company does not have a social media agency and its only interaction on Twitter was limited to 8 tweets they put on Tuesday through their handle @RelianceMobile.\n\nBut not all were impressed by this public relations blitzkreig. A look at the historical stock price of Reliance Communications reveals that the stock has seen a 97% price erosion over the last decade. In 2007, the stock touched a high of Rs 815 and a closing high of Rs 746.5. But since then the stock plummeted to a historic low of Rs 9.6 per share and closed on Tuesday at Rs 21.33 - thus destroying thousands of crores in shareholder wealth.\n\nSome even gave Prime Minister Narendra Modi credit for the debt recast.\n\nThe debt-ridden Anil Ambani group has already finalised deals to reduce its debt across the group. Last week Reliance Infrastructure signed a definitive binding agreement with the Adani group to sell its lucrative Mumbai power business for over Rs. 13,000 crore. The sale once concluded is expected to help Rel Infra reduce its debt of Rs 20,000 crore.", "lang": "en"}