{"title": "[] Policiais mortos e ar-condicionado em hospitais: erros de Witzel sobre o RJ", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2019-01-16T16:30:07-02:00", "vclaim_id": "vclaim-id-37625", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/16/witzel-sbt-policiais-hospitais/", "vclaim": "Na semana passada, o governador do Rio de Janeiro, Wilson Witzel, concedeu entrevista ao SBT. Nela, o ex-juiz federal falou sobre segurança pública, uma das principais bandeiras de sua gestão, e a infraestrutura dos hospitais estaduais, especialmente sobre os ares-condicionados. A Lupa verificou algumas frases ditas pelo governador. Veja o resultado:\n\n“Mais de 3 mil policiais (…) já morreram nesses últimos anos aqui no estado do Rio de Janeiro”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao SBT no dia 8 de janeiro\n\nHá duas estatísticas sobre mortalidade de policiais civis e militares no Rio de Janeiro. Embora usem metodologias diferentes, nenhuma delas se aproxima do número citado por Witzel. Segundo o Anuário Brasileiro de Segurança Pública, 557 policiais foram mortos em confrontos no estado entre 2010 e 2017. Já o Instituto de Segurança Pública (ISP) do RJ informa que 470 agentes civis ou militares morreram de janeiro de 2003 a novembro de 2018.\n\nO Anuário Brasileiro de Segurança Pública reúne os dados de mortes de policiais nos estados brasileiros desde 2010. A série histórica informa quantos agentes civis e militares foram assassinados em confronto, tanto em serviço como fora do horário de trabalho – nesta última categoria, porém, não há números para 2010 e 2012. Ao longo desse período, 167 policiais civis ou militares foram assassinados em confrontos, durante o trabalho, no estado do RJ. Outros 390 agentes morreram fora de serviço.\n\nA mortalidade de policiais é medida de outra maneira pelo Instituto de Segurança Pública (ISP). As estatísticas adotam a metodologia da Secretaria Nacional de Segurança Pública (Senasp) e consideram apenas as mortes que ocorreram em serviço, independentemente do motivo. O número, portanto, contabiliza o “total de policiais na ativa mortos durante horário de serviço no mês considerado, seja por ato criminal, confronto com civis, acidente com arma, acidente com veículo, suicídio ou qualquer outra causa não-natural”.\n\n“Quem estava saindo [do governo] entregou os hospitais com ar-condicionado sem manutenção”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao SBT no dia 8 de janeiro\n\nEm agosto de 2018, foram firmados três contratos emergenciais entre o Fundo Estadual de Saúde e a empresa Global Serviços Ltda para a manutenção do ar-condicionado em hospitais. Os procedimentos estão ativos e têm vigência prevista até o dia 25 de janeiro deste ano. As informações constam no Sistema Integrado de Gestão de Aquisições, mantido pelo governo do Rio de Janeiro, que lista todos os contratos da administração pública e a situação de cada um deles.\n\nO valor estimado para as três contratações (2018003569, 2018003570 e 2018003571) soma R$ 4,9 milhões. Dessa quantia, R$ 4,1 milhões tinham sido empenhados – ou seja, reservados para esse fim – e R$ 2,7 milhões haviam sido pagos até o dia 16 de janeiro. Cada um dos três contratos atende a nove unidades de saúde administradas pelo estado do RJ.\n\nOs três contratos tem o mesmo objeto: “Contratação em caráter emergencial de empresa especializada em serviços de manutenção preventiva e corretiva predial, de equipamentos de ar condicionado, refrigeração, subestação e grupo gerador para atender 9 estabelecimentos assistenciais de saúde administrados pela Secretaria de Estado de Saúde do Rio de Janeiro”.\n\n“Se fez uma licitação, e ela foi uma licitação que não teve concorrência. [O governo anterior] Chamou uma licitação vazia. E nada se fez para suprir essa demanda”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao SBT no dia 8 de janeiro\n\nO Sistema Integrado de Gestão de Aquisições mostra que existem duas licitações de ar-condicionado concluídas para os hospitais do estado. A primeira, de 2017, de fato, foi vazia: naquela época, nenhuma empresa ofereceu lance para a compra de 112 aparelhos. O pregão econômico aparece no nome da FSERJ – Fundação Saúde do Estado do Rio de Janeiro.\n\nMas na segunda licitação, em 2018, cinco empresas ofereceram lances para a compra dos aparelhos. Mesmo assim, o processo foi considerado fracassado, porque todas as interessadas cobraram mais do que o estimado pela secretaria.\n\nA Secretaria de Estado de Saúde informou que o governo Witzel criou um grupo de trabalho para apurar as condições da infraestrutura na rede estadual de saúde. Segundo a secretaria, os agentes têm supervisionado as instalações de saúde desde semana passada.\n\n“O orçamento tem um rombo de R$ 8 bilhões”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao SBT no dia 8 de janeiro\n\nA Lei Orçamentária Anual do estado do RJ para 2019 foi sancionada em 28 de dezembro pelo governador em exercício Francisco Dornelles (PP). De fato, está previsto um déficit de R$ 8 bilhões para este ano. A receita líquida foi estimada em R$ 72,3 bilhões, e as despesas, em R$ 80,3 bilhões. Como se trata de uma previsão, os números podem mudar ao final do ano.", "lang": "pt"}