{"title": "Reporting sexual offences in schools: an incomplete picture", "subtitle": "Figures suggest sexual offences in schools have more than doubled over four years, but they are incomplete and don’t show the full picture across the UK.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9258", "url": "https://fullfact.org/crime/reporting-sexual-offences-schools-incomplete-picture/", "vclaim": "These claims are correct, but the figures they’re based on don’t show the full picture.\n\nThe figures were also reported in a number of other papers including the Mirror, the Daily Mail, Sky, and the Daily Express.\n\nThe number of sexual offences reported in schools increased from 719 in 2011/12 to 1,955 in 2014/15 according to research obtained by Plan International UK from a number of Freedom of Information requests to UK police forces.\n\nThis is more than double, but not quite triple, the numbers from four years ago.\n\nOffences are being reported more, but that doesn’t mean they are increasing\n\nThe key thing to note about these figures is that they represent reported sexual offences, they can’t confirm whether the number of sexual offences in schools is increasing or decreasing. What they show is that more offences are being reported to police.\n\nThis could be because more offences are taking place. It could be because people are more aware of the potential for sexual offences to occur in schools and so report them more, due to recent high profile cases of child abuse or police awareness drives. It could be both.\n\nThe point is we just don’t know.\n\nThe information is incomplete so it’s impossible to see the whole picture\n\nThe information was gathered from 34 of the 45 police forces across the UK. Police Scotland and a number of other forces did not provide any data and so the figures for all years will be higher than has been reported.\n\nWe spoke to Plan International UK and they also said that a number of cases couldn’t be allocated to individual years. From 2011/12 to 2014/15 there were 4,711 sexual offences reported to the 34 police forces.\n\nThe way crimes are recorded often changes from police force to police force. We found the information provided to Plan International by some of the police forces.\n\nFor example, the Metropolitan Police’s response notes that their data shouldn’t be compared with other forces because of this. West Yorkshire Police say that their information might not cover all sexual offences in schools, because they don’t always have to record where the offence took place.\n\nThe Mirror and the Guardian both reported that 29% of reported offenders were pupils and 15% were teachers and other school staff. This is based on figures released by Plan International UK in their press release.\n\nBut Plan International also told us that not all of the 34 police forces who responded to them answered all of their questions about, so the picture is incomplete.", "lang": "en"}