{"title": "Decisão da FDA não amplia uso de cloroquina para tratamento da Covid-19 nos EUA | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-56061", "url": "https://www.aosfatos.org/noticias/decisao-da-fda-nao-amplia-uso-de-cloroquina-para-tratamento-da-covid-19-nos-eua/", "vclaim": "Não é verdade que a FDA (agência reguladora de alimentos e drogas nos EUA) tenha ampliado a autorização de uso da hidroxicloroquina no tratamento de Covid-19 (veja aqui). A informação falsa tem circulado nas redes sociais desde que o órgão revogou a permissão para uso emergencial dos medicamentos em hospitais no combate à infecção. Segundo publicações enganosas, essa decisão abriria a possibilidade de uso da droga mesmo por quem não está internado. Essa conduta, no entanto já era permitida pela FDA.\n\nDe acordo com a legislação dos EUA, uma vez que um medicamento tenha sido aprovado pela FDA para um determinado uso ou doença, ele pode ser receitado também para outros fins a critério do médico — é a chamada prescrição off-label. No caso da cloroquina e da hidroxicloroquina, elas já são aprovadas para tratar malária, lúpus e artrite reumatóide. A autorização para uso emergencial em hospitais, na prática, significava que a FDA dava um parecer favorável ao uso das substâncias por considerá-las promissoras no combate ao novo coronavírus.\n\nA desinformação foi impulsionada por publicações do presidente Jair Bolsonaro no dia 16 de junho no Twitter e no Facebook. Na primeira rede social, o post tinha 14 mil compartilhamentos até a manhã desta quarta-feira (24); na segunda 50 mil. Além do presidente, páginas e perfis pessoais também difundiram a peça de desinformação no Facebook, onde ela já reúne mais de 6.300 compartilhamentos. Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nA permissão nos EUA para o uso de cloroquina e hidroxicloroquina em pacientes internados com Covid-19 foi revogada no dia 15 de junho pela FDA (agência americana reguladora de alimentos e medicamentos), após mais de dois meses em vigor. Desde então, publicações nas redes sociais passaram a difundir que a agência ampliou a possibilidade de uso desses medicamentos, uma vez que teria derrubado a limitação de prescrição a hospitais e, com isso, permitido que passassem a ser receitados a qualquer pessoa com a doença. No entanto, mesmo antes da autorização para uso emergencial, a legislação norte-americana já permitia que médicos receitassem cloroquina e hidroxicloroquina para pacientes com Covid-19.\n\nComo a própria agência explicou, como são substâncias aprovadas para tratar malária, lúpus e artrite reumatóide, cloroquina e hidroxicloroquina sempre puderam ser prescritas por médicos de forma “off-label” (para outras indicações além das presentes na bula). A decisão do uso emergencial e sua revogação, portanto, não atingem essas situações.\n\nPara um medicamento ser comercializado nos Estados Unidos ele precisa ter seu uso para um determinado fim aprovado pela FDA. A lei de 1938 que criou a FDA estabeleceu a possibilidade de médicos receitarem um remédio para um fim diferente do aprovado pela agência. Isso significa que, mesmo antes da decisão da FDA de autorizar o uso emergencial da cloroquina e da hidroxicloroquina em pacientes hospitalizados, no dia 28 de março, médicos já podiam indicar esses medicamentos para pacientes com Covid-19.\n\nAlgumas versões da peça de desinformação utilizam, ainda, a fala do secretário de Saúde e Serviços Humanos dos EUA, Alex Azar, sobre a decisão da FDA. Ele afirmou, em coletiva na última segunda-feira (15) que:\n\n“Eles retiraram a autorização de uso de emergência. Neste ponto, é como qualquer outro medicamento aprovado nos Estados Unidos. Eles podem ser usados ​​em hospitais, como pacientes ambulatoriais, em casa, todos sujeitos a receita médica. De fato, a remoção da autorização pela FDA retira o que foi um mal-entendido significativo por muitos que fez as pessoas pensarem que, de alguma forma, ela só poderia ser usada em um ambiente hospitalar”.\n\nAzar, no entanto, não diz que a FDA ampliou o uso dos medicamentos, mas que a revogação desfez um suposto mal-entendido de que os remédios poderiam ser utilizados apenas em hospitais.\n\nComo já explicado por Aos Fatos, a FDA autorizou no dia 28 de março o uso emergencial do sulfato de hidroxicloroquina e do fosfato de cloroquina no tratamento de pacientes hospitalizados em estado grave devido à Covid-19. Essa autorização indicava apenas que a chancela da agência ao caráter promissor desses medicamentos para tratamento da Covid-19. No dia 15 de junho, a agência revogou essa permissão porque as evidências científicas disponíveis mostram que \"os benefícios conhecidos e potenciais da cloroquina e hidroxicloroquina não superam mais os riscos conhecidos e potenciais para o uso autorizado\".\n\nEm sua decisão, a FDA cita dois documentos: a carta de revogação e a explicação do caso na seção Perguntas e Respostas do site. Na carta, a cientista chefe da agência, Denise Hinton, afirma que as evidências mostram que os medicamentos provavelmente não têm efeito antiviral nem ajudam a diminuir os índices de mortalidade entre os pacientes.\n\nJá na seção de Perguntas e Respostas, os técnicos da agência afirmam que, por causa de “eventos adversos cardíacos graves e outros efeitos colaterais graves, os benefícios conhecidos e potenciais da cloroquina e da hidroxicloroquina não superam mais os riscos conhecidos e potenciais para o uso autorizado”.\n\nImpulsionamento. A peça de desinformação foi publicada pelo presidente Jair Bolsonaro em seu Twitter na tarde do dia 16 de junho. Apenas sua postagem já reunia mais de 14 mil retweets e 50 mil curtidas até a tarde desta quarta. No Facebook, a publicação do presidente somava 49,7 mil compartilhamentos e 120 mil curtidas.\n\nAos Fatos entrou em contato com a Secretaria Especial de Comunicação do Planalto para que pudessem comentar a checagem, mas não recebeu resposta até a publicação deste texto.", "lang": "pt"}