{"title": "Un terzo dei reati sono commessi da stranieri?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-19719", "url": "https://pagellapolitica.it/dichiarazioni/8079/un-terzo-dei-reati-sono-commessi-da-stranieri", "vclaim": "In un’intervista con il quotidiano britannico , il vicepresidente del Consiglio e ministro dell’Interno Matteo Salvini ha parlato del suo ruolo istituzionale, di sicurezza e di immigrazione.\n\nVisti i recenti episodi di violenza nei confronti degli stranieri che hanno avuto grande risalto in Italia, è stato chiesto a Salvini se nel Paese stia prendendo piede l’intolleranza razzista. Il politico italiano ha dichiarato che si tratta di accuse infondate e sostenute solo dagli avversari politici del governo.\n\nSalvini ha detto che non vi è nessun “allarme razzismo” e che l’unico vero allarme per il Paese è la criminalità straniera: secondo quanto dichiarato da Salvini, in Italia gli immigrati sono quotidianamente responsabili di quasi un terzo dei reati.\n\nIl numero di crimini commessi nel 2016 - ultimo anno per cui ci sono i dati - sono stati circa 2,5 milioni. Per la precisione, la tabella Istat sul numero di delitti denunciati dalle forze di polizia all’autorità giudiziaria riporta la cifra totale di 2.487.389 reati. Possiamo così stimare che, nel 2016, in Italia siano stati commessi circa 6.800 reati al giorno (naturalmente, si possono prendere in considerazione solo i reati denunciati).\n\nPer quanto riguarda il 2017 non ci sono ancora dati ufficiali complessivi. Ma almeno una ricerca e una fonte di stampa hanno anticipato di recente qualche numero. La prima è il realizzato dal Censis, istituto che si occupa di ricerca socio-economica, e pubblicato a fine giugno 2018. Esso riporta la cifra totale di 2.232.522 reati denunciati nel 2017.\n\nI dati (non consolidati) e relativi alla sicurezza in Italia al 31 dicembre 2017 registrano, per l'intero anno, un totale di 2.360.830 reati. Il totale dei reati denunciati ogni giorno sarebbe dunque di circa 6.400. Secondo quanto riportato, si registrerebbe un calo generale della criminalità rispetto al 2016 (anno per il quale viene riportata la stessa cifra condivisa dall’Istat - 2.487.389 reati). In particolare, gli omicidi sono diminuiti dell'11,2%, i furti del 7% e le rapine dell'8,4%.\n\nLa percentuale dei reati commessi da cittadini stranieri è un tema ricorrente. Salvini ne aveva già parlato a febbraio in un intervento al Parlamento europeo, e anche Giorgia Meloni, leader di Fratelli d'Italia, si è occupata in passato del legame tra immigrazione e criminalità. In entrambi i casi la fonte era stata, con ogni probabilità, una ricerca condotta dal e pubblicata il 28 settembre 2017.\n\nSecondo quanto riportato dal quotidiano nazionale, tra il 1° agosto 2016 e il 31 luglio 2017, il totale delle “segnalazioni riferite a persone denunciate/arrestate” è risultato pari a 839.496 unità. Tra queste, gli stranieri erano circa un terzo, per la precisione il 28,8%, che corrisponde a 241.723 individui.\n\nI reati e le denunce/arresti non sono però dati che possano essere sovrapposti. Per molti reati non viene effettuato alcun arresto, mentre tra le persone denunciate e arrestate alcune sono innocenti e verranno scagionate nel corso del procedimento giudiziario. Anche le cifre sono molto diverse: negli ultimi anni, in Italia, si sono registrati circa 2,3-2,4 milioni di reati ogni 12 mesi, mentre le persone denunciate/arrestate sono state, sempre in 12 mesi, meno di 850 mila. Di queste, circa 240 mila sono straniere.\n\nMatteo Salvini ha dichiarato che in Italia i reati commessi quotidianamente dagli immigrati sono circa 700 e corrispondono ad un terzo del totale. La consultazione delle fonti ufficiali non conferma questi dati. È vero però che, secondo dati pubblicati dal a settembre scorso, un po’ meno di un terzo delle persone arrestate e denunciate in Italia in un anno sono cittadini stranieri.\n\nI denunciati o arrestati, invece, sono stati circa 240 mila nei dodici mesi tra agosto 2016 e luglio 2017. La cifra equivale a un po’ più di 650 persone al giorno. Dunque il ministro dell’Interno avrebbe dovuto dire, per essere corretto, che gli stranieri denunciati o arrestati ogni giorno in Italia sono circa 700, in effetti poco meno di un terzo del totale. “Nì” per Matteo Salvini.", "lang": "it"}