{"title": "Montreal police say gang rape warning is a ‘hoax’", "subtitle": "A Facebook post that appears to come from the Montreal police, warns women of the threat of gang rape if they stop to assist crying boys who appear to be lost. This is false; police officers told AFP they are not aware of any assaults using this tactic, and the warning uses an outdated logo for the Montreal police.", "author": "factcheck.afp.com", "date": "2020-02-07T15:28:11+01:00", "vclaim_id": "vclaim-id-35343", "url": "https://factcheck.afp.com/montreal-police-say-gang-rape-warning-hoax", "vclaim": "A Facebook post that appears to come from the Montreal police, warns women of the threat of gang rape if they stop to assist crying boys who appear to be lost. This is false; police officers told AFP they are not aware of any assaults using this tactic, and the warning uses an outdated logo for the Montreal police.\n\nA Facebook post circulating in Montreal, Canada, warns women to beware if a young boy stops them while walking and asks to be taken to an address written on a piece of paper. “This is the new way gang rape,” the statement reads, claiming the practice is increasingly occuring in Montreal and Laval, a nearby suburb.\n\nThis post, which was published in 2018 and resurfaced on Facebook in January 2020, is nearly identical to older tweets and Facebook posts shared throughout North America, some of which date back to 2012.\n\nIn 2018, when the post was first published, the Service de Police de la Ville de Montréal (SPVM), Montreal’s police department, officially debunked the story on Facebook.\n\nWhen it resurfaced in 2020, the SPVM confirmed to AFP that nothing akin to the “crying boy” tactic had ever been used in Montreal. “There haven’t been any reports of any events that match the situation described in the publication in Montreal,” the SPVM media service said in an email.\n\nThe logo used to make the claim appear like an official police statement has not been used by the Montreal police since 2007, nine years before the post was published. The SPVM’s current seal was introduced in 2018.\n\nIndividuals encountering lost children should not try to take them anywhere to avoid scaring them, Lindsay Lobb, a spokeswoman for the Canadian Centre for Child Protection, told AFP.\n\n“If you are in a public place, notify staff or event organizers (...) If this is not possible, stay where you are to ensure the child is safe and contact your local police for assistance,” Lobb said in an email.\n\nFact-checking website Snopes debunked the story as early as 2005, when it was shared using email chains. The Canadian Broadcasting Corporation and Global News debunked the Montreal variant of the story in 2018.\n\nFalse tales describing tactics used by gangs and other malicious individuals in order to kidnap or assault women and children are commonplace in internet lore. AFP’s fact-checks on those circulating in Canada are available here and here.", "lang": "en"}