{"title": "Breaking Fake News: Aaj Tak and Republic TV misreport Delhi HC verdict on AAP MLAs", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-23T14:05:47+00:00", "vclaim_id": "vclaim-id-85080", "url": "https://www.altnews.in/breaking-fake-news-aaj-tak-and-republic-tv-misreport-delhi-hc-verdict-on-aap-mlas/", "vclaim": "The “Breaking News” industry has done it again. Delhi High Court’s judgement on the ‘office of profit’ case involving the AAP MLAs was expected today. In their rush to be the first to break news, Republic TV, India Today and Aaj Tak ended up sharing false news about it.\n\nAaj Tak, the Hindi channel of the illustrious India Today group falsely announced that AAP’s 20 MLAs were disqualified by the Delhi High Court. The Aaj Tak live video is quite hilarious as after delivering a “big blow” to Arvind Kejriwal and initiating a discussion on it, the anchor learns on live TV that the reality is otherwise.\n\nIn the clip below, the anchor Anjana Om Kashyap begins by saying, “The 20 AAP MLAs have been disqualified. Big news from the High Court, first on Aaj Tak. Big decision by Delhi HC. No relief for the 20 AAP MLAs. Their petition has been rejected” (translated), The broadcast then shifted from the newsroom to the Delhi High Court where the Aaj Tak correspondent reported the ‘news’.\n\nIn a hilarious turn of events however, the channel realised that the information from the Delhi HC was exactly the opposite of what it reported in haste. The anchor clarified by saying, “This news has now turned on its head. Big relief for AAP MLAs and the earlier information relayed by Aaj Tak has proved to be false. Apologies. The decision of the court changed on its way out of the Court premises” (translated).\n\nAaj Tak’s sister channel India Today also tweeted this false news at 2:24 pm.\n\n“AAP MLAs stand disqualified. Big blow to Arvind Kejriwal” tweeted Republic TV when in reality the Delhi High Court had set aside the disqualification of the 20 AAP MLAs.\n\nFacts seem to have no place in the age of “breaking news”. This is not the first time that news channels have made such an embarrassing mistake in their rush to be the first to break news. A few months ago sections of Indian media had acquitted Lalu Yadav before convicting him, and more recently they had announced results of Sridevi’s autopsy even before they were released.\n\nLet us look what happened this time that left Republic and Aaj Tak red faced:\n\n2.24pm: Anjana Om Kashyap of Aaj Tak tweeted the same in Hindi and Aaj Tak announced the false news on air\n\nIn the five minutes that the fake news remained in circulation , leaders from both BJP and Congress fell for it and started rejoicing.\n\nWhat happened next was a complete meltdown and a rush to delete the celebratory tweets. Thus ended yet another hilarious episode of “breaking fake news”. It does leave us wondering about the credibility of the “sources” that our media houses rely on for their news and the process, if any to verify authenticity of the news before breaking it.\n\nUpdate (20:51 23-03-2018): Misreporting on the aforementioned issue was more widespread than we had imagined. Several Alt News readers have shared screenshots of other news channels who also carried the false news. We are posting them here.e", "lang": "en"}