{"title": "El Sabueso: ¿EPN cumplió la promesa que hizo en campaña ante personas con discapacidad?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-5127", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-epn-cumplio-la-promesa-que-hizo-en-campana-ante-personas-con-discapacidad/", "vclaim": "Frase a revisión: “Armonizar la normativa mexicana para cumplir con lo establecido por la Convención por los Derechos Humanos de las Personas con Discapacidad”.\n\nAutor: Enrique Peña Nieto, como candidato del PRI a la Presidencia.\n\nLugar y fecha: Foro “Por un México incluyente”. 23 de mayo de 2012\n\nComo candidato a la presidencia Enrique Peña Nieto se comprometió a ajustar las leyes mexicanas para que éstas cumplan con la Convención sobre los Derechos de las Personas con Discapacidad que México ratificó en 2007.\n\nA la fecha, el proceso no ha iniciado: no se ha enviado ni una sola iniciativa para armonizar la legislación mexicana y que se respeten los derechos de las personas con discapacidad; pero además, las leyes que sí ha enviado el presidente al Congreso han ido en contra de lo establecido en la Convención. Promesa incumplida.\n\n“No ha pasado nada desde que se hizo la promesa. En un evento en mayo él firma el compromiso y establece que la armonización se hará de forma progresiva. Son casi tres años y el avance es nulo, no se ha hecho ni una revisión para mirar las leyes vigentes y determinar los ajustes posibles, los necesarios o los ideales”, dijo en entrevista el secretario técnico de la Coalición México por los derechos de las personas con discapacidad (Coamex), Guillermo Hernández Martínez. Ante dicha institución fue que Peña Nieto firmó el compromiso de armonización legislativa.\n\nPresidencia dijo a El Sabueso que es un compromiso “en proceso” y que el Consejo Nacional para el Desarrollo y la Inclusión para las Personas con Discapacidad (Conadis) tiene una serie de iniciativas para avanzar en el tema “mediante la presentación del Poder Ejecutivo al Poder Legislativo de 40 iniciativas de reformas a leyes nacionales elaboradas por el CONADIS en el período 2014-2018”. Esas iniciativas, agrega, “armonizan diversas disposiciones de la Convención”.\n\nLa respuesta de Presidencia continúa. “El primer paquete de 20 iniciativas se encuentra en fase de revisión por la Secretaría de Hacienda y la Consejería Jurídica del Ejecutivo Federal”.\n\nSin embargo, la Convención indica en su artículo 33 que “la sociedad civil, y en particular las personas con discapacidad y las organizaciones que las representan” deben participar “plenamente” en todo el proceso de armonización, lo cual, según Coamex, no ha ocurrido.\n\n“Vemos muy poca disposición del Conadis para involucrar a la sociedad civil, no tenemos conocimiento de qué se está haciendo”.\n\nLa armonización consiste en revisar y modificar todas las leyes federales, locales y los reglamentos correspondientes para garantizar que cada una de éstas vele por el pleno respeto y garantía de los derechos de las personas con discapacidad. A Peña Nieto le corresponde impulsar iniciativas para los ajustes que a nivel federal se requieran.\n\nFallas en las iniciativas del presidente\n\nLo que sí ha ocurrido durante la gestión de Peña Nieto es que las iniciativas presentadas por el presidente atentan contra lo establecido en la Convención sobre los derechos de las personas con discapacidad.\n\n“Yo diría que es una promesa rota porque las iniciativas que (Peña Nieto) ha mandado (al Congreso) han sido sumamente fallidas. Sus iniciativas no han incluido a personas con discapacidad o no las ha incluido bien y ciertamente no con un enfoque de la Convención. Por ejemplo, la de telecomunicaciones que mandó al Senado, la de Infancia que incluso fue una iniciativa preferente o la de Transparencia”, dijo Katia D’Artigues, periodista y activista por los derechos de personas con discapacidad.\n\nEn el caso particular de estas leyes, Presidencia dijo a El Sabueso que hubo “diversos cambios durante la discusión legislativa” y añadió que “organizaciones de la sociedad civil participaron activamente”, por lo que sus puntos de vista fueron incorporados.\n\nY sí, se realizaron cambios importantes a favor de las personas con discapacidad, pero según Katia D’Artigues, que sus derechos fueran respetados en el texto final de estas leyes se logró en el Congreso, mientras que las iniciativas de Peña Nieto, fallaron.\n\n“Yo sé que el presidente no legisla, sin embargo, las iniciativas que ha mandado, que salen de su oficina, han sido muy cojas y nada armonizadas con la Convención”.\n\nA ello se suma la acción de inconstitucionalidad que el pasado 10 de junio la Comisión Nacional de Derechos Humanos (CNDH) interpuso ante la Suprema Corte de Justicia de la Nación en contra de la Ley General para la Atención y Protección a Personas con la Condición del Espectro Autista, promulgada por Peña Nieto el 30 de abril de 2015, en lugar de ejercer su derecho al veto.\n\nSegún sociedad civil y la CNDH, esa ley viola el derecho a la igualdad, el derecho a la no discriminación y el derecho a la autonomía de las personas con discapacidad y va en contra de la Convención de la ONU pues se solicita que tengan un “certificado de habilitación” para trabajar, por ejemplo, y no se reconoce su personalidad y capacidad jurídica.\n\n“El único evento que ha tenido Peña con personas con discapacidad es promulgar la Ley de Autismo y la CNDH ya interpuso un recurso de inconstitucionalidad ante la Corte. No ha habido más”, dijo D’Artigues.", "lang": "es"}