{"title": "La medida sí es real, pero exclusiva para el estado mexicano de Tabasco", "subtitle": "Desde el 6 de mayo de 2020, en redes sociales y WhatsApp circula un supuesto comunicado sobre el cierre temporal de diversos establecimientos (supermercados, abarroterías, tiendas de conveniencia) en México durante el fin de semana del Día de las Madres, entre el 8 y 11 de mayo de 2020. La medida sólo aplica para el estado de Tabasco, que el 5 de mayo emitió un decreto para", "author": "factual.afp.com", "date": "2020-05-08T22:00:22+02:00", "vclaim_id": "vclaim-id-42794", "url": "https://factual.afp.com/la-medida-si-es-real-pero-exclusiva-para-el-estado-mexicano-de-tabasco", "vclaim": "La medida sí es real, pero exclusiva para el estado mexicano de Tabasco\n\nDesde el 6 de mayo de 2020, en redes sociales y WhatsApp circula un supuesto comunicado sobre el cierre temporal de diversos establecimientos (supermercados, abarroterías, tiendas de conveniencia) en México durante el fin de semana del Día de las Madres, entre el 8 y 11 de mayo de 2020. La medida sólo aplica para el estado de Tabasco, que el 5 de mayo emitió un decreto para aplicarla.\n\nCon la imagen de un comunicado, en redes sociales (1, 2, 3, 4) varios usuarios advierten del cierre temporal de distintos establecimientos durante el fin de semana del 8 al 11 de mayo de 2020, que coincide con el Día de las Madres en México, como parte de las medidas de contingencia frente a la pandemia del Sars-Cov-2 en el país.\n\nLas publicaciones han sido compartidas más de 400 veces desde el 6 de mayo de este año, algunas de ellas en grupos de distintos estados mexicanos, y fueron enviadas al WhatsApp de AFP Factual.\n\nLa imagen del comunicado dice, entre otras cosas: “Se ordena el cierre temporal a partir del viernes 8 de mayo de 2020 a las 16:00 horas, reanudando sus actividades el lunes 11 de mayo de 2020 en sus horarios habituales, de los siguientes establecimientos: (...)”.\n\nLa lista incluye: supermercados, abarroterías, tiendas de conveniencia, tiendas de autoservicio, tiendas de abarrotes, mercados públicos, central de abasto, ambulantes, restaurantes, bancos, establecimientos de comida rápida, entre otros. También contempla el cierre de cementerios y panteones, con algunas excepciones.\n\nAl realizar una búsqueda en Google con la combinación de palabras “cierre temporal 8 11 mayo”, se encontraron artículos de diversos medios de comunicación sobre el cierre de establecimientos durante el fin de semana del Día de las Madres en diversas entidades de México.\n\nTabasco, estado ubicado en el sureste mexicano, es uno de los que emitió medidas para esos días. Su gobernador, Adán Augusto López Hernández, ofreció un mensaje en redes sociales, anunciando “un cierre total de actividades comerciales”, que coincide con las mismas horas y fechas establecidas en las imágenes de las publicaciones.\n\nEn el Diario Oficial del estado de Tabasco se publicó el 5 de mayo de este año el decreto 3060, así como en su sitio web. El texto emitido en la página nueve del documento coincide con el que aparece en varias imágenes que circulan en redes sociales.\n\nLa imagen circuló en otros estados mexicanos, pero los gobiernos locales, como los de Ciudad de México y Yucatán, por ejemplo, desmintieron que correspondiera a los suyos. También lo hizo la Secretaría de Salud federal de México.\n\nAlgunas autoridades estatales, como Querétaro y Sinaloa, tomaron medidas para el fin de semana del Día de las Madres para reducir las conglomeraciones durante ese día, y la Ciudad de México pospuso la celebración dos meses, para el 10 de julio.\n\nEn resumen, las medidas del cierre temporal de las actividades comerciales durante el fin de semana del 8 al 11 de mayo sólo aplican al estado mexicano de Tabasco y no a otros lugares, como dan a entender algunas publicaciones.", "lang": "es"}