{"title": "Fact Check. Joacine Katar Moreira defendeu que deve haver um professor de cada raça por turma?", "subtitle": "As declarações que pedem um professor de cada raça nas escolas nunca foram feitas pela deputada não inscrita, que já desmentiu publicamente a ideia. P...", "author": "observador.pt", "date": "30 Jun 2020, 22:14", "vclaim_id": "vclaim-id-62286", "url": "https://observador.pt/factchecks/fact-check-joacine-katar-moreira-defendeu-que-deve-haver-um-professor-de-cada-raca-por-turma/", "vclaim": "As declarações teriam sido feitas durante um “discurso para a sua comunidade de portugueses”. Os dados são muito pouco concretos — o que denuncia de imediato a falta de credibilidade da publicação — mas poderiam referir-se às declarações de Joacine Katar Moreira feitas no final de uma manifestação antirracista, que aconteceu em Lisboa a 6 de junho. No entanto, a deputada não referiu em nenhum momento a necessidade de existir “um professor de cada raça na turma do seu filho”.\n\nNessa ocasião, Katar Moreira falou da necessidade de haver um partido mais igualitário, “onde haja paridade, tanto de género quanto étnico-racial”. Em contrapartida, não referiu as “disparidades raciais” nas escolas, como sugere a publicação viral. Defendeu a “prática diária de uma educação antirracista”, disse que é preciso mais do que “programas ou boas intenções”, mas nunca deu uma sugestão prática, como ter um professor de cada raça por turma.\n\nNenhuma pesquisa feita na internet sobre a tal ideia devolve resultados. O que é defendido no post até é o oposto daquilo que a deputada não inscrita — eleita em 2019 pelo Livre, o partido que entretanto lhe retirou a confiança política — apresentou num projeto de resolução entregue no Parlamento. No documento é possível ler que “a ciência já provou que biologicamente as raças não existem”.\n\nContactada pelo “Polígrafo”, Joacine Katar Moreira também se distanciou das informações contidas na publicação que se tornou viral no Facebook. “Não fiz qualquer declaração nesse sentido, nem nas redes sociais, nem em discursos públicos ou em qualquer proposta apresentada no Parlamento”, garantiu.\n\nJoacine Katar Moreira defendeu a existência de um partido político onde haja “paridade, tanto de género quanto étnico-racial” mas nunca sugeriu que nas escolas se implementasse a regra de existir um professor de cada raça por turma. A deputada não inscrita apoia a ideia de que “a ciência já provou que biologicamente as raças não existem”.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.", "lang": "pt"}