{"title": "PolitiFact - Democratic group says Duffy voted against pay increases for troops but in favor of protecting his own salary", "subtitle": "The TV ad that mocks Republican congressman Sean Duffy as a selfish pol who opposed pay for U.S. troops is one of the to", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76971", "url": "http://www.politifact.com/wisconsin/statements/2012/sep/16/democratic-congressional-campaign-committee/democratic-group-says-duffy-voted-against-pay-incr/", "vclaim": "The TV ad that mocks Republican congressman Sean Duffy as a selfish pol who opposed pay for U.S. troops is one of the toughest we’ve seen in the fall 2012 campaign.\n\n \n\n As combat soldiers trudge under a hot sun, a narrator begins: \"They fought for us, walked a mile in these boots.\"\n\n \n\n The camera pans to shiny black wing-tips: \"Congressman Duffy walked in these, ahem, shoes.\"\n\n \n\n The ad from the Democratic Congressional Campaign Committee continues: \"Facing a government shutdown, Duffy voted against making sure our soldiers got paid...against increasing combat pay.\" Onscreen: Duffy voted against paying our soldiers.\n\n \n\n The narrator contemptuously adds: \"But Duffy made sure he got paid.\" Onscreen: Duffy voted to protect his own pay.\n\n \n\n Pretty serious stuff -- and Democrats are raising the same votes against other Republican candidates.\n\n \n\n So, did Duffy -- who faces Democrat Pat Kreitlow in his bid for a second term -- really vote to stop military pay raises while shielding his own pocketbook?\n\n \n\n Turns out the votes cited -- in those footnotes at the bottom of the screen -- are not the whole story.\n\n \n\n Not even close.\n\n \n\n The votes referenced in the ad all come from spring 2011, when an extended partisan tussle over spending cuts brought the federal government close to a shutdown. One of the sticky issues was how to deal with congressional pay and military pay if a shutdown occurred. There was plenty of maneuvering for partisan advantage and both parties claimed they were on the side of the troops.\n\n \n\n To back up its claim, the DCCC pointed us to votes on Democratic-sponsored amendments to three bills. Here’s what we found on the votes in congressional roll calls, the official legislative history and media reports.\n\n \n\n -- \"Voted against paying our soldiers.\"\n\n \n\n April 7, 2011: As President Barack Obama and Republican leaders negotiated one day before a shutdown deadline, the GOP-controlled House passed a one-week appropriations bill (H.R. 1363). It funded the Department of Defense for a longer period, the remainder of the fiscal year, through Sept. 30, 2011.\n\n \n\n Obama had warned that a shutdown would threaten troop pay. Republicans, trying to keep the pressure on, called their measure a \"troop funding bill.\" But Democrats complained it cut too deep and included an unacceptable ban on public funds for abortions in Washington, D.C.\n\n \n\n Less than 10 minutes before the final approval of the bill, Democrats forced a vote on a different motion.\n\n \n\n That motion sought to ensure that members of the military would continue to get paid in the event of a shutdown. The maker of the motion, U.S. Rep. Bill Owens, D-New York, argued Obama planned to veto the Republican appropriations for the military, so the troops still would not get paid.\n\n \n\n Owens did not explain how he expected to protect troop pay through an amendment to a bill the president had pledged to veto.\n\n \n\n U.S. Rep. Hal Rogers, R-Kentucky, sponsor of the spending bill, said on the floor: \"This motion is purely a political gesture and should be defeated ... The real fact is that if you vote against this bill, you are voting against the troops who are engaged in three wars.\"\n\n \n\n Duffy voted no on the motion along with all but one other Republican.\n\n \n\n But he was in the 247-181 majority, including 15 Democrats, that approved the underlying bill.\n\n \n\n So, did Duffy \"vote against paying our soldiers\" as the ad says?\n\n \n\n No. He opposed one amendment, but the effect of his votes would have kept money flowing to the military for the rest of the budget year.\n\n \n\n -- Voted \"against increasing combat pay.\"\n\n \n\n May 26, 2011: After the 2011 funding crisis was averted, the House debated a defense authorization bill for the following year, 2012.\n\n \n\n Democrats called for a vote on a motion to boost pay for combat troops.\n\n \n\n U.S. Rep. Buck McKeon, R-California, called it transparently political:\n\n \"We had all kinds of time to bring an amendment that would be helpful like this, then they bring this one. There's no offset. This would just put us again above the allocation from the chairman. This is really more Democrat increasing spending.\"\n\n \n\n The motion failed, with Duffy in opposition.\n\n \n\n What the DCCC ad doesn’t say is that the full bill -- supported by Duffy, nearly all Republicans and 95 Democrats -- already included a pay hike of 1.6 percent in the monthly basic pay for members of the uniformed services. That covered combat troops as well.\n\n \n\n So, Duffy didn’t vote for the additional bump proposed at the very end of the process, but he voted for the increased pay level in the underlying bill. He did the same in 2012, on a 1.7 percent pay increase.\n\n \n\n Think of it this way: There is a bill to increase spending by $500,000 for a particular program. An amendment is offered to increase it to $750,000. If a person votes against the amendment but for the bill, are they \"voting against an increase in spending\" for the program?\n\n \n\n -- \"Voted to protect his own pay.\"\n\n \n\n April 1, 2011: During the shutdown crisis, Republicans controlling the House approved a bill (H.R. 1255) directing that its version of budget cuts become law if the Senate did not act by April 6, 2011.\n\n \n\n Both parties maneuvered to score points during debate on the bill, resulting in separate actions that were largely symbolic and arguably unconstitutional.\n\n \n\n While the GOP claimed the House action alone could make the bill law, Roll Call pointed out the bill \"would not become law unless the Senate also approves it and the president signs it into law, neither of which is expected to occur.\"\n\n \n\n The budget-cuts bill included a prohibition on paying members of Congress and the president during a shutdown (members get paid during a shutdown while most federal employees do not). But as even some Republicans pointed out, under the constitution pay cannot be reduced mid-term. To address that concern, some proponents argued members would get paid retroactively for any loss of salary.\n\n \n\n Democrats pounced on that -- and went further, seeking an amendment to bar any retro payments. But The Washington Post reported that they got a surprise on the floor when when a Republican member revealed an email from Obama’s Justice Department questioning the constitutionality of the motion.\n\n \n\n Duffy and all but one Republican voted against the Democratic motion, which failed. Duffy voted in favor of H.R. 1255, including the ban on paying members during a shutdown. It passed but died in the Senate.\n\n \n\n Both measures -- as dubious legally as they were -- were attempts to erase the pay protections that members of Congress have in current law for getting paid during a shutdown.\n\n \n\n Indeed, it is standard for all federal employees to get retroactive pay once a shutdown ends is standard, PolitiFact National found in a 2011 Truth-O-Meter item.\n\n \n\n So saying that Duffy was out to protect his check is a big stretch.\n\n \n\n A final note:\n\n \n\n The Democratic amendments in question were \"motions to recommit,\" a prerogative of the minority party since the first Congress. They are motions, partly procedural, that attempt to send a bill back to committee just before passage.\n\n \n\n \"Both parties, when in the minority, have used these to make political statements and embarrass the majority for partisan advantage,\" said Donald Wolfensberger, an expert on parliamentary rules who was a key Republican staffer for the House Rules Committee in the 1990s. \"It is well understood in modern times that these are designed for partisan campaign purposes and usually have little to do with better policy.\"\n\n \n\n Indeed, Democrats complained bitterly in 2007 when then-minority Republicans used \"MTRs\" to stall and score political points, the Post noted.\n\n \n\n For example, in March 2007, Democrats tried to pass a bill to give the District of Columbia a vote in the House. From the Post: \"Republicans moved to recommit the bill to committee, attaching new language that would have thrown out the District’s strict anti-gun laws. Worried that conservative, pro-gun Democrats would feel compelled to vote with GOP and kill the bill, Democratic leaders yanked it from the floor.\"\n\n \n\n Both parties, when in the minority, contend the motions can have merit and are not purely procedural.\n\n \n\n Our rating\n\n \n\n A Democratic TV ad charges that Duffy \"voted against paying our soldiers\" and \"against increasing combat pay\" while voting \"to protect his own pay.\"\n\n \n\n The claims are based on Duffy’s votes on \"motions to recommit\" that preceded final votes on military and congressional pay. Such motions are routinely denied by the majority party as procedural moves. That gives the minority party the chance to structure them for partisan advantage.\n\n \n\n That’s what is playing out in the ad now.\n\n \n\n We rate the claim False.", "lang": "en"}