{"title": "Fact Check: Atlanta Does NOT Allow White Volunteers To Serve Prison Time In Place Of A Person Of Color | Lead Stories", "subtitle": "Does Atlanta allow white volunteers to serve prison time in place of a person of color? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2020-06-29T16:13:47-07:00", "vclaim_id": "vclaim-id-53112", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-atlanta-does-not-allow-volunteers-to-serve-prison-time-in-place-of-a-person-of-color.html", "vclaim": "Does Atlanta allow white volunteers to serve prison time in place of a person of color? No, that's not true: the story was published by a satire website.\n\nThe story originated as an article (archived here) published by NPC Daily on June 18, 2019, under the title \"You can now volunteer to serve prison time in place of a person of color.\" It opened:\n\nAfter years of writing in and petitioning, a group in Atlanta, Georgia, has finally made some progress toward their goal: to replace all people of color in prisons with white people. It hasn't been an easy road, and many times, the group known as End Black Imprisonment (EBI) has been arrested themselves for their acts of defiance. However, it was during that time that they realized a compromise could be made.\n\nUsers on social media saw this title, description and thumbnail:\n\nAlthough the post mentions the possibility that the story may be satire, it also says that \"it looks like article is legitimate.\"\n\nNPC Daily has a satire disclaimer on its \"about\" page that reads:\n\nNPC Daily is a satire site, providing political and cultural commentary with wanton sarcasm. NPC Daily pokes fun of modern journalism and liberalism. If you believe one of our articles is real, it's because the content is not too far adrift from what is published by mainstream news outlets. But, alas, our content is totally fictitious and is created to elicit laughs and bemusement.\n\nThe name of the site is a play on the NPC meme often used in certain right-wing circles to depict political opponents as mindless people who have fallen victim to groupthink and conformity.\n\nNPC Wojak is a depiction of the MS Paint character Wojak with a blank stare and facial expression, named after non-player characters within video games. The character is meant to represent people who do not think for themselves and conform to society, bearing many similarities to the terms \"basic\" and \"normie.\"\n\nLead Stories has written about npcdaily.com before. Here are our most recent articles that mention the site:\n• None Fake News: UCLA Student Did NOT Donate College Fund to Bernie Sanders' Campaign\n• Fake News: AOC Did NOT Say She Opposes Daylight Savings Time Because \"The extra hour of sunlight drastically speeds up climate change\"\n• Fake News: Millennials Are NOT Getting The Bernie 2020 Logo Tattooed On Their Face", "lang": "en"}