{"title": "Nei, Norge har ikke vært medlem av EU siden juni 1994", "subtitle": "Påstanden spres med jevne mellomrom i kommentarfeltene på Facebook.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-6151", "url": "https://www.faktisk.no/faktasjekker/pog/nei-norge-har-ikke-vaert-medlem-av-eu-siden-juni-1994", "vclaim": "Slik starter en artikkel som det alternative nettstedet Nyhetsspeilet publiserte for snart tre år siden. Nyhetsspeilet har for vane å viderebringe konspirasjonsteorier, og nettstedets mest leste sak handler om at Anders Behring Breivik ikke var alene om terrorangrepene 22. juli 2011.\n\nPåstanden om at Norge har vært hemmelig medlem av EU siden 1994, og at det var daværende statsminister Gro Harlem Brundtland (Ap) som meldte oss inn, har også blitt fremmet av Norgesavisen og Mitt Nord-Norge Bloggen. Den samme påstanden gjentas ofte i kommentarfelter under saker som handler om Brundtland, Arbeiderpartiet eller nåværende Ap-leder Jonas Gahr Støre.\n\nIfølge Nyhetsspeilet signerte Brundtland grunnlovsstridig Norges medlemskapsavtale med EU på Korfu 24. juni 1994. Til stede var også utenriksminister Bjørn Tore Godal, handelsminister Grete Knudsen og EU-ambassadør og Norges sjefsforhandler Eivinn Berg. Brundtland hadde i tillegg med seg Støre, som på den tiden var spesialrådgiver for Europa-saker ved Statsministerens kontor.\n\nSelv om historiene om Norges påståtte EU-medlemskap er noen år gamle, deles de fortsatt hyppig på sosiale medier. I september delte for eksempel Facebook-gruppen «Sylvi Listhaug som Statsminister for nasjonen Norge» artikkelen til Nyhetsspeilet. Facebook-gruppene «Nei til EØS og Schengen. Ja til norsk suverenitet» og «Vi som støtter Sylvi Listhaug» har begge delt innlegget fra Mitt Nord-Norge Bloggen.\n\nDen siste gruppen har 60 000 følgere, og 25. september hadde posten om Norges hemmelige EU-medlemskap blitt delt nesten 600 ganger og fått 250 kommentarer.\n\nBlant dem som har kommentert, er det mange som tror på historien om hvordan Norge ble tvangsinnmeldt i EU i 1994, og at det var Gro Harlem Brundtland og Jonas Gahr Støre som gjorde det. Ingenting av dette stemmer.\n\nNorge er for det første ikke oppført blant de 28 medlemslandene på EUs hjemmeside. Regjeringen skriver dette om Norges forhold til EU:\n\nDen viktigste avtalen Norge har med EU er EØS-avtalen. Den ble inngått mellom EU og EFTA i 1992 for å skape et ensartet felles marked og dermed et europeisk økonomisk samarbeidsområde. Avtalen innebærer at EUs indre marked også omfatter de tre EFTA-landene Norge, Island og Liechtenstein. Sveits valgte etter en folkeavstemning å ikke bli med i EØS.\n\nEØS-avtalen gjør at Norge er forpliktet til å innføre EUs regelverk som er av betydning for det indre markedet. Dette gjør at Norge har et tett økonomisk og politisk samarbeid med EU uten å være medlem. Regjeringen skriver:\n\nErik O. Eriksen er professor og faglig leder ved ARENA Senter for europaforskning ved Universitetet i Oslo. Han er helt klar på at Norge ikke er hemmelig medlem av EU:\n\nRegjeringen har laget en kronologisk oversikt over viktige årstall og hendelser i forholdet mellom Norge og EU. Der er ikke signeringen av en avtale på Korfu 24. juni 1994 nevnt.\n\nUtenriksdepartementet (UD) bekrefter at Brundtland signerte en avtale på den greske øya den dagen, men det var ikke en endelig avtale om EU-medlemskap. Kommunikasjonsrådgiver Ane Haavardsdatter Lunde skriver i en e-post:\n\nIfølge Eriksen var ikke avtalen ment å skulle vare. Den skulle bare gjelde midlertidig fram til Norge formelt ble EU-medlem etter folkeavstemningen:\n\nIkke lagt fram for Stortinget\n\nOgså Sverige, Finland og Østerrike signerte avtaler med EU denne dagen. Avtalene var et resultat av medlemskapsforhandlingene mellom EU og hvert enkelt land. Mens Østerrikes kansler allerede hadde et ja-flertall i ryggen, skulle det være folkeavstemning i de tre andre landene.\n\nBrundtland var klar på at den ville bli helt avgjørende for Norge i sin tale ved signeringen av avtalen:\n\nLunde forklarer at Korfu-avtalen skulle legges fram for Stortinget hvis det hadde blitt flertall for norsk EU-medlemskap i folkeavstemningen 28. november 1994. Det ble det ikke. 52,2 prosent stemte nei, og avtalen kom aldri til Stortinget. Lunde skriver:\n\nI instruksen til den norske EU-delegasjonen, som ble sendt dagen etter folkeavstemningen, skriver Utenriksdepartementet:\n\nVedlagt er også kommentarer fra statsministeren:\n\nAllerede dagen etter folkeavstemningen ga altså regjeringen EU beskjed om at Norge ikke kom til å melde seg inn i EU. En drøy måned senere – 1. januar 1995 – behandlet EU-rådet tilslutningen av nye medlemsland. I beslutningen står det:\n\nEU-rådet besluttet også å fjerne alle referanser til Norge i avtalen. De andre landene som signerte Korfu-avtalen samtidig som Norge (Sverige, Finland og Østerrike) ble tatt opp som fullverdige medlemmer av EU.\n\nKorfu-avtalen er nevnt blant Norges traktater på Lovdata.no. Der står det at:", "lang": "no"}