{"title": "The new EVMs (M3) can accommodate upto a maximum of 384 candidates", "subtitle": "Yahoo has debunked an article with similar claims involving Chris Gayle’s campaigning for elections. As the elections are approaching and Gayle is also available in India for the IPL tournament, such news have gained mileage.", "author": "factly.in", "date": "2019-03-31T17:17:58+00:00", "vclaim_id": "vclaim-id-14967", "url": "https://factly.in/the-new-evms-m3-can-accommodate-upto-a-maximum-of-384-candidates/", "vclaim": "Ever since the nominations for the Lok Sabha General Elections 2019 are closed for constituencies in the state of Telangana, there have been speculations that the Election Commission will use ballot papers in Nizamabad constituency (where 185 candidates remain in fray), as EVMs can accommodate only 64 candidates. Lets analyze the the claim being made.\n\nThe archived version of the post can be found here.\n\nThe Nizamabad Lok Sabha constituency in Telangana has seen large number of nominations being filed as irate farmers demanding appropriate support for their crops have filed tens of nominations. Of the 185 nominations that were deemed valid, it is reported that 178 of these are filed by the protesting farmers. There there have been speculations that the Election Commission (EC) is going back to use ballot paper in the Nizamabad constituency as the older EVMs can accommodate only 64 candidates. There hasn’t been any official confirmation from the EC, but media reports indicate that the elections will be conducted using the upgraded post-2006 EVMs (M3) that can cater to 384 candidates (including NOTA).\n\nWhile the pre-2006 (M1) and post-2006 EVMs can accommodate up to a maximum of 64 candidates (including NOTA), the upgraded post-2006 EVMs (M3) can cater to 384 candidates. All the details about the EVMs can be found in the latest version of the manual on Electronic Voting Machine and VVPAT.\n\nSheyphali Sharan, the official spokesperson of ECI has tweeted regarding the misinformation being spread on social media about EVMs and urged not to heed to such factually incorrect statements.\n\nFinally, the claim that Electronic Voting Machines (EVMs) can only accomodate up to 64 candidates is False and the upgraded post-2006 EVMs (M3) can cater up to 384 candidates (including NOTA).", "lang": "en"}