{"title": "O treinador de futebol José Mourinho está \"de regresso ao Real Madrid\"? (COM VÍDEO)", "subtitle": "Publicação em forma de notícia na página \"Liga Portuguesa\", de 7 de agosto de 2019, destaca que José Mourinho está \"de regresso ao Real Madrid\", para substituir atual treinador Zinedine Zidane. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-08-11T17:50:59+01:00", "vclaim_id": "vclaim-id-26364", "url": "https://poligrafo.sapo.pt/fact-check/o-treinador-de-futebol-jose-mourinho-esta-de-regresso-ao-real-madrid", "vclaim": "O título da suposta notícia é peremptório: \"Mourinho de regresso ao Real Madrid\". Mas depois de clicar no título surge o texto do artigo e deparamos com poucos ou nenhuns factos que comprovem a certeza anunciada no título.\n\n\"O Real Madrid não começou nada bem a pré-temporada e são muitas as dúvidas sobre o que aí vem. Zidane regressou ao Real Madrid, já gastou mais de 300 milhões de euros e, ainda assim, vai demonstrando muito pouco em campo e os adeptos já temem pelo que aí pode vir, na nova temporada\", começa por salientar o artigo, publicado na página \"Liga Portuguesa\", a 7 de agosto de 2019.\n\n\"Para muitos, de nada terá valido todo o investimento, uma vez que o futebol praticado em campo, ao longo desta pré-temporada, parece muito semelhante ao nível que marcou a temporada passada. Por isso, os adeptos pedem mais, e Zidane e Florentino Pérez continuariam a tentar preencher lacunas da equipa, para que possam reencontrar o nível que os levou a três Ligas dos Campeões consecutivas\", prossegue, sem identificar qualquer fonte ou base factual de sustentação.\n\n\"Portanto, por estes dias, em Madrid, fala-se muito do passado e dos nomes que têm marcado o clube. Um deles é, inevitavelmente, o de José Mourinho, um nome que Florentino Pérez acredita que poderá voltar a treinar o Real Madrid, mais dia menos dia\", sublinha.\n\nOra, confirma-se ou não que o treinador José Mourinho está \"de regresso ao Real Madrid\"? Verificação de factos, na sequência de várias denúncias por utilizadores do Facebook.\n\nA leitura do texto indicia desde logo que se trata de mera especulação. Não há uma única fonte ou base de sustentação factual em todo o artigo, como já referimos anteriormente. E o próprio texto contradiz o título, na medida em que o \"de regresso\" é substituído por \"poderá voltar\" e \"mais dia menos dia\".\n\nNão encontramos também nenhum dado fidedigno que aponte no sentido de um regresso de José Mourinho ao Real Madrid, pelo menos neste momento.\n\nOutro elemento a ter em conta é que a página \"Liga Portuguesa\" não tem qualquer ligação formal com a Liga Portuguesa de Futebol Profissional nem com a Federação Portuguesa de Futebol, como aliás indica na respetiva secção de \"Contactos\". O problema é que o título da página pode induzir muitos leitores em erro.\n\nEm conclusão, trata-se de uma página de fake news, cuja autoria é desconhecida. A suposta notícia sobre Mourinho é completamente falsa e infundada.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.", "lang": "pt"}