{"title": "Tagliati 30 miliardi alla sanità?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-16449", "url": "https://pagellapolitica.it/dichiarazioni/8049/tagliati-30-miliardi-alla-sanita", "vclaim": "\"Sono dato [sic] drammatici: in questi anni sono stati tagliati 30 miliardi euro alla #sanità pubblica, in particolare nel Mezzogiorno. Forse qualcuno ha pensato di risolvere cosi' alla radice la Questione Meridionale...\"\n\nIl segretario di Sinistra Italiana Nicola Fratoianni, commentando un tweet dell’Ansa che riportava gli ultimi dati del rapporto di sul gap in termini di mortalità per le malattie croniche fra Nord e Sud, ha scritto su Twitter che negli ultimi anni sarebbero stati tagliati 30 miliardi di euro alla sanità pubblica, in particolare proprio nel Meridione.\n\nLa RGS mostra che nel periodo 2010-2013 c’è stata in effetti una diminuzione: in quegli anni, la spesa sanitaria è passata da 113,131 miliardi di euro a 109,614 miliardi. Ma poi la spesa è tornata a crescere, raggiungendo i 112,5 miliardi nel 2016. Tra il 2015 al 2016 il tasso di incremento è stato dell’1,2%.\n\nCome si vede, gli ordini di grandezza di cui stiamo parlando rendono subito difficile che la dichiarazione di Fratoianni sia veritiera. Dato che la spesa sanitaria corrente, in Italia, si aggira intorno ai 110 miliardi, un taglio di 30 miliardi vorrebbe dire una diminuzione di oltre un quarto. Se prendiamo in considerazione questo parametro, insomma, Fratoianni ha torto. Al massimo si potrebbe dire che, rispetto al picco del 2010, la spesa sanitaria è oggi inferiore per circa 600 milioni di euro.\n\nDove sono avvenute queste riduzioni? Dal 2010 a oggi è diminuita principalmente la parte di spesa corrente per i dipendenti. Anche il , pubblicato il 19 aprile e curato dall’Università Cattolica, ha mostrato chiaramente la contrazione del personale medico negli ultimi anni: il personale medico del Servizio Sanitario Nazionale è passato da circa 109 mila unità nel 2012 a 105 mila tre anni più tardi.\n\nSono calate anche le spese per la farmaceutica convenzionata e, leggermente, quella per l’assistenza medica convenzionata. Come mostra la RGS, la spesa per la farmaceutica convenzionata è passata ad esempio da un incremento medio annuo del 6,3% registrato nel periodo 2001-2005 a un tasso di variazione negativo del -1,6% nel periodo 2006-2010, accentuato ulteriormente nel periodo 2011-2016 (quando si è attestato al -4,9%). Di conseguenza, il peso percentuale sulla spesa sanitaria complessiva si è ridotto dal 12,8% del 2000 al 7,2% del 2016.\n\nSe guardiamo al confronto internazionale, che comunque non è nominato da Fratoianni, possiamo vedere che la spesa pubblica per la sanità, in Italia, è inferiore rispetto a quella dei maggiori Paesi europei: con il 6,7 per cento circa del PIL nel 2016, l’Italia si pone al 17° posto tra i Paesi OCSE*, sopra la Spagna (6,3%) ma sotto Regno Unito, Francia e Germania.\n\nL’affermazione secondo cui i tagli sono stati “in particolare” al Sud è difficile da verificare, al netto del fatto che - come abbiamo visto - la diminuzione della spesa sanitaria è stata molto più ridotta di quanto dice Fratoianni.\n\nDiversi fattori rendono complicato un bilancio in bianco e nero. Sono diverse le condizioni di partenza e le dinamiche locali. Il rapporto , ad esempio, sottolinea che le regioni meridionali hanno valori di spesa sanitaria, in rapporto al PIL, più alti della media nazionale. Questo è dovuto al fatto, spiega il rapporto, che nel sistema sanitario ci sono meccanismi di trasferimento finanziario tra le diverse regioni che non dipendono dalla situazione economica, che di fatto lasciano più risorse - in percentuale - a quelle più povere.\n\nLa gestione finanziaria delle regioni nel settore sanitario, inoltre, è molto differente. Le regioni a statuto speciale, tranne la Sicilia, provvedono all’assistenza sanitaria senza oneri a carico dello Stato. Alcune regioni avevano accumulato, inoltre, passivi molto pesanti: nel 2006 Lazio, Campania e Sicilia da sole avevano un deficit complessivo di 3,8 miliardi, su 6 miliardi di deficit totale nazionale nel settore.\n\nPer questo, a partire da quell’anno sono stati introdotti i “piani di rientro”, definiti dalla RGS “veri e propri programmi di ristrutturazione industriale”. Questi piani di rientro, secondo la RGS, hanno ottenuto buoni risultati dal punto di vista finanziario, e hanno anche portato a una forte riduzione degli aumenti della spesa sanitaria nelle regioni interessate - che ad oggi sono Lazio, Sicilia, Abruzzo, Molise, Campania e Calabria, più Puglia e Piemonte sottoposte a un piano di rientro “leggero”.\n\nIn questo contesto, guardare ai soli dati di spesa rischia di essere fuorviante. Ad ogni modo, tra 2015 e 2016 la spesa corrente per la sanità è aumentata in tutte le regioni tranne la Val d’Aosta; se invece guardiamo alla differenza tra 2010 e 2015 nelle regioni meridionali, la spesa è rimasta stabile in Abruzzo e Basilicata, calata in Molise, Campania, Puglia e Calabria, e aumentata in Sicilia e Sardegna. La particolarità meridionale, insomma, non sembra evidente.\n\nInfatti, il Patto della Salute - l’accordo finanziario e programmatico tra Stato e Regioni sulla sanità - aveva previsto in origine 109,928 miliardi per il 2014, 112,062 miliardi per il 2015 e 115,444 miliardi per il 2016. Un totale di 336 miliardi di euro in tre anni.\n\nQueste cifre tuttavia erano state già ridotte con la Conferenza Stato-Regioni del 26 febbraio 2015, che aveva portato la spesa per il 2015 a 109,7 miliardi (alla fine sono stati 111,2 i miliardi spesi) e a 113,1 per il 2016. Poi è arrivata la Legge di Stabilità 2016, che ha ridotto ulteriormente la spesa a 111 miliardi. La cattiva notizia è dunque che fra un accordo e l’altro sono “saltati” nel complesso 6,8 miliardi di euro rispetto alle previsioni; la buona notizia è che in realtà nel 2016 la spesa è stata maggiore: 112,5 miliardi di euro.\n\nConsiderando i 337,4 miliardi previsti a inizio triennio e come sono andate davvero le cose - 334,7 miliardi di spesa corrente dal 2014 al 2016 - lo scarto è di 3 miliardi di euro circa.\n\nLa stessa Ragioneria generale dello Stato ha parlato di un “forte rallentamento” nella spesa sanitaria per gli anni della crisi: se nel 2001-2005 la crescita annua era in media del 7,4 per cento, nei cinque anni successivi è scesa al 3,1 per cento e poi è diventata leggermente negativa, nel 2011-2016, con una media annua del -0,1 per cento.\n\nL’affermazione di Nicola Fratoianni secondo cui sarebbe avvenuto un taglio di 30 miliardi nel settore sanitario è sbagliata. Piuttosto che di tagli, si può parlare di mancati aumenti per circa tre miliardi di euro; nel corso del triennio la spesa sanitaria pubblica è andata comunque aumentando, e per il 2016 è stata addirittura maggiore rispetto a quella preventivata. Il segretario di Sinistra Italiana ha parlato poi di una particolare concentrazione dei tagli al Sud: anche in questo caso, non sembra che i dati confermino questo aspetto. “Pinocchio andante” per lui.", "lang": "it"}