{"title": "Filho de Mourão não substituiu petista no BB que ganhava R$ 100 mil mensais", "subtitle": "A promoção do filho do vice-presidente Hamilon Mourão, Antônio Rossell, à assessoria especial", "author": "www.bol.uol.com.br", "date": "22/03/2021 19h36", "vclaim_id": "vclaim-id-12139", "url": "https://www.bol.uol.com.br/noticias/2019/01/28/filho-de-mourao-nao-substituiu-petista-no-bb-que-ganhava-r-100-mil-mensais.htm", "vclaim": "Funcionário concursado do banco, ele atuava como assessor na área de agronegócios com remuneração mensal de cerca de R$ 12 mil. Agora, ocupará um cargo especial com salário pouco superior a R$ 36 mil.\n\nUma mensagem que circula nas redes sociais questiona, por outro lado, as críticas feitas à promoção. De acordo com a mensagem, Antônio Mourão não só é competente como ocupou o cargo de um \"petista desqualificado\" e ganhará praticamente um terço do que este supostamente ganhava.\n\nA mensagem aponta sete questões contra as críticas. Os tópicos vão desde as qualidades de Antônio, como ser concursado e ter 18 anos de carreira no banco, a questionamentos sobre o cargo. \"Ganhava R$ 12 mil, vai ganhar R$ 37 mil. O petista desqualificado ganhava R$ 100 mil\", denuncia.\n\nAs informações divulgadas foram inventadas. De acordo com o Banco do Brasil, não houve alteração no salário do cargo ocupado pelo filho do vice-presidente e nunca houve, em todo o banco, salário próximo a R$ 100 mil. Os servidores mais bem pagos do banco recebem menos da metade deste valor: R$ 47,7 mil por mês.\n\nAcima deste salário, só o presidente (R$ 68,7 mil), o vice-presidente (R$ 61,5 mil) e os diretores (R$ 52,1 mil). Em média, um funcionário do Banco do Brasil ganha R$ 6.500 mensalmente.\n\nA instituição informou ainda que publica periodicamente seu resultado financeiro e divulga no relatório Análise de Desempenho os valores dos maiores salários da instituição.\n\nO Banco do Brasil também confirmou as competências de Antônio Mourão para a nova função. \"Está correto que o funcionário citado trabalha no BB há 18 anos, é concursado e atende aos requisitos previstos para o cargo\", declarou a instituição, por meio da assessoria.\n\nO banco esclareceu, no entanto, que esta é \"uma das poucas vagas que podem ser preenchidas por quadros de fora\".\n\nA instituição diz ainda \"desconhecer filiações partidárias dos assessores especiais que ocuparam o cargo\", e a reportagem não achou nenhuma prova de que eles eram filiados ao Partido dos Trabalhadores.", "lang": "pt"}