{"title": "[] #Verificamos: Maria do Rosário não criticou publicamente ação da Rota que deixou 11 mortos no interior de SP", "subtitle": "Circula nas redes sociais uma foto da deputada federal Maria do Rosário (PT-RS), acompanhada de legenda que \"informa\" que ela teria criticado a ação realizada pela Polícia Militar de São Paulo em Guararema, interior do estado, no dia 4 de abril de 2019. A Lupa conferiu essa informação", "author": "piaui.folha.uol.com.br", "date": "2019-04-10T14:09:16-03:00", "vclaim_id": "vclaim-id-13658", "url": "https://piaui.folha.uol.com.br/lupa/2019/04/10/verificamos-maria-do-rosario-rota/", "vclaim": "Circula nas redes sociais uma foto da deputada federal Maria do Rosário (PT-RS), acompanhada de legenda que “informa” que ela teria criticado a ação realizada pela Polícia Militar de São Paulo em Guararema, interior do estado, no dia 4 de abril de 2019. Nessa data, durante uma tentativa de assalto, agentes da Rondas Ostensivas Tobias de Aguiar (Rota), considerada tropa de elite da corporação, entraram em confronto com um grupo e mataram 11 suspeitos. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Maria do Rosário diz que Rota errou em matar 11 bandidos em tentativa de assalto a banco. Ela diz que bandidos nem tiveram a chance de revidar. Tá louca”\n\n Legenda de imagem que, até as 12h30 do dia 10 de abril de 2019, tinha mais de 11 mil compartilhamentos no Facebook\n\nAté a manhã do dia 10 de abril de 2019, a deputada Maria do Rosário não havia se manifestado publicamente sobre a ação realizada pelos agentes da Rota em Guararema no dia 4. O último discurso feito pela parlamentar no plenário da Câmara dos Deputados ocorreu na sessão do dia 2 de abril, ou seja, antes do confronto. Depois disso, ela participou das reuniões da Comissão de Constituição e Justiça e de Cidadania (CCJ) da Casa para avaliar a proposta de reforma da Previdência. A do dia 4 de abril é um exemplo. Também não há registros públicos de que Maria do Rosário tenha falado sobre o episódio da Rota nesse local.\n\nNas redes sociais da parlamentar também não houve manifestações sobre o caso de Guararema. Tanto no Facebook como no Twitter da parlamentar, os posts concentram-se na discussão da proposta do governo federal para mudar os regimes de aposentadoria.\n\nProcurada pela Lupa, a assessoria de imprensa da deputada afirmou, por telefone, que não houve qualquer discurso ou entrevista da petista condenando a ação da PM paulista.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}