{"title": "No, según explicó, esta mujer fue víctima de violencia de género en 2018", "subtitle": "Una publicación del 18 de septiembre, que fue compartida más de 1.300 veces en menos de 24 horas, muestra la imagen de una mujer con el rostro golpeado junto con la de quien se supone que es su atacante, presentado como un simpatizante del kirchnerismo. Pero la historia es falsa. La mujer en realidad fue víctima de violencia de género en 2018, a manos de otro hombre, en la", "author": "factual.afp.com", "date": "2019-09-24T22:28:00+02:00", "vclaim_id": "vclaim-id-31267", "url": "https://factual.afp.com/no-segun-explico-esta-mujer-fue-victima-de-violencia-de-genero-en-2018", "vclaim": "No, según explicó, esta mujer fue víctima de violencia de género en 2018\n\nUna publicación del 18 de septiembre, que fue compartida más de 1.300 veces en menos de 24 horas, muestra la imagen de una mujer con el rostro golpeado junto con la de quien se supone que es su atacante, presentado como un simpatizante del kirchnerismo. Pero la historia es falsa. La mujer en realidad fue víctima de violencia de género en 2018, a manos de otro hombre, en la provincia argentina de San Luis.\n\nLa entrada circula en Facebook (1 y 2) y fue compartida más de 3.000 veces. “Esta mujer estaba participando de un timbreo [NDLR: modalidad de campaña del oficialismo en la que militantes van casa por casa con el objetivo de convencer a posibles votantes] de Juntos x el Cambio en la zona de Olivos y esta basura kirchnerista la atacó con un palo. El tipo se llama Enrique Neira y vive en la calle Moreno 3161, no es la primera vez que agrede”, se lee en la imagen viral.\n\nUna búsqueda inversa de imágenes en Google del rostro de la mujer lastimada permitió dar con artículos periodísticos de 2018 que refieren a un video de YouTube publicado el 6 de junio de ese año. En ese momento, la mujer se filmó denunciando que había sido golpeada en Concarán, en la provincia de San Luis, por otro hombre, que fue detenido al día siguiente y posteriormente procesado por la justicia.\n\nLa agresión, según el relato de la propia víctima, se produjo tras su rechazo a mantener relaciones sexuales con el atacante, y nada tuvo que ver con motivaciones políticas.\n\nUna nueva búsqueda inversa de imágenes, de la figura del hombre que aparece en el montaje viral, no arrojó resultado que permitiera dar con detalles sobre su identidad. Pero al buscar la dirección mencionada en las entradas, Google señala que allí se encuentra un lugar llamado “La Casa Milagrosa”.\n\nAl buscar los términos “La Casa Milagrosa en Olivos Enrique Neira” se encuentran numerosas referencias (1, 2 y 3) a este lugar en Olivos, provincia de Buenos Aires, que mencionan a “Enrique” como su dueño.\n\nEn este video, un usuario llamado Enrique Neira muestra la misma ubicación y da detalles de la construcción de un santuario en el frente de la casa, donde, según asegura, “hubo un milagro”.\n\nEl nombre Enrique Neira aparece registrado ante la Agencia Federal de Ingresos Públicas argentina (AFIP) en la localidad de Olivos.\n\nEn conclusión, la mujer que aparece en las redes con el rostro lastimado fue atacada en 2018 en la provincia de San Luis por otro hombre, en un caso de violencia de género no vinculado, y no por Enrique Neira en Olivos, como señalan las publicaciones virales.", "lang": "es"}