{"title": "No Silver Bullet And There Might Never Be One: WHO Chief On COVID-19", "subtitle": "Even with vaccines, the WHO says countries should not lower their guards and follow public health norms", "author": "www.boomlive.in", "date": "2020-08-03T18:53:33+05:30", "vclaim_id": "vclaim-id-80522", "url": "https://www.boomlive.in/fact-file/no-silver-bullet-and-there-might-never-be-one-who-chief-on-covid-19-9156", "vclaim": "\"There is no silver bullet for COVID-19 at the moment and there might never be one,\" said Dr. Tedros Ghebreyesus, Director General of the World Health Organization (WHO) in a sombre note on Monday.\n\nEven though over 165 vaccine candidates are currently at different stages of pre-clinical development and clinical trials, the director general believes that outbreaks can be controlled if countries continue to follow the basics of public health and disease control.\n\nIn a press conference held on Monday, Dr. Ghebreyesus said that even after six months, COVID-19 continues to be a Public Health Emergency of International Concern (PHEIC). The WHO had declared COVID-19 as a PHEIC on January 30. Testing, isolating and treating patients along with tracing and quarantining their contacts should be rigorously followed, he emphasised.\n\nEven after bringing the pandemic under control, countries should not lower their guards. He stated this after fresh outbreaks have been reported in European countries after they eased their norms. Countries need to further strengthen their health systems by improving surveillance, contact tracing as well as monitoring of easing restrictions as they could lead to a resurgence, he continued.\n\nTo strengthen community dialogue and collaboration among countries, the WHO is launching a mask challenge wherein people have to send a picture of them wearing a mask to the organisation.They plan to use masks as a tool of solidarity.\n\nCOVID-19 has affected many other health programs across the world that are a part of the Sustainable Development Goal. Disruption of antenatal services, child birth and child nutrition services, immunisation services, cancer screening and detection have been reported across the world.\n\nIn a study conducted by the apex organisation across 103 countries between mid-May and July, the WHO found that 67% of countries reported disruption in family planning and contraceptive needs.According to a WHO report published in June 2020, globally over 57.1% women in the reproductive age group use any family planning or contraceptive methods. The Sustainable Development Goals intended to raise this proportion to 75.7% by 2019.\n\nMore than half of the countries also reported a problem in catering to their regular antenatal services to provide care to pregnant women while over 33% reported obstruction in delivering efficient childbirth services.\n\nThe pandemic has contributed to social, economic and political upheavals along with the existing health implications.\n\nChina To Assist In Finding Origin Of Virus\n\nThe WHO is set to conduct studies in Wuhan, the area from which the virus originated, to understand the source and origin of SARS-CoV-2. Chinese experts have drafted the Terms and References of the extensive studies and programme that will be carried out in China. These evidence-based epidemiological studies will assist in laying the foundation for future studies and better understanding of the virus.", "lang": "en"}