{"title": "Fact Check: Wild animals were not let loose during protests in the US | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 6, 2020", "vclaim_id": "vclaim-id-44845", "url": "http://newsmobile.in/articles/2020/06/06/fact-check-wild-animals-were-not-let-loose-during-protests-in-the-us/", "vclaim": "Following the murder of an Afro-American man, George Floyd, by a white Police officer in Minneapolis, numerous pictures and videos have started doing the rounds on the internet showing protestors in the US and all over the world.\n\nPictures of some animals like a giraffe and a hippopotamus are being shared with a claim that protestors broke into a zoo and let loose these wild animals.\n\nThe caption of one of the posts read: ‘Animals let out of Zoo by Antifa Socialists, including a Tiger, to attack the public, reports from coming from the ground Chicago.’\n\nClick here to see the archived post.\n\nWe fact-checked the above post and found that the claims are fake.\n\nWe put the pictures through Reverse Image Search individually and found the following.\n\nWe found the first picture on the Reddit website. According to the description, the picture was uploaded on August 16, 2014. The title read, ‘Someone set a giraffe loose during the “Louisvilla Purge”.\n\nHence, it proves that the picture in question is at least five years old.\n\nWe found the second picture on a tourism website of St Lucia, South Africa. The description read, ‘Undoubtedly the largest Hippo Population in South Africa occurs in the area of iSimangaliso Wetland Park, and St Lucia is situated in the heart of Hippo Land. it is estimated that 800 Hippos roam the area and yes we get to see them regularly. Not only in the Estuary but in Town and in the residential areas on a regular basis.’\n\nTherefore, the information establishes that the picture in question is from St Lucia, South Africa.\n\nWe found the third picture in a report by a Spanish news website, Noticias, dated May 5, 2016. The headline of the article was, ‘Video: they were walking down the street and met a hippo’. (Translated from Spanish)\n\nAccording to the report, the hippopotamus walked through different streets of Palos de la Frontera, Huelva, Spain, after escaping from a circus\n\nAddressing the claim of a tiger loose in the streets, Oakland Zoo confirmed that all the tigers are accounted for at the zoo.\n\nLincoln Park Zoo in Chicago, in a Facebook post, clarified that all the animals at the Zoo are accounted for and safe. They further added that there were no break-ins, thefts, or incidents on zoo grounds last night. Images circulating, claiming to be of Lincoln Park Zoo animals out of their habitats, are false.\n\nThe above information proves that the pictures in question are old and unrelated. Hence, the posts are false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}