{"title": "Fact Check: Post claiming inhaling steam can kill coronavirus is fake", "subtitle": "New Delhi  Vishvas News   A viral post on social media claims that coronavirus can be killed with the help of steam The post is not only viral on Facebook but also on Whatsapp Vishvas News received the post on its WhatsApp chatbot for the fact check Vishvas News investigated and found the claim to...", "author": "www.vishvasnews.com", "date": "2020-08-18T13:41:35+05:30", "vclaim_id": "vclaim-id-57362", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-inhaling-steam-can-kill-coronavirus-is-fake/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims that coronavirus can be killed with the help of steam. The post is not only viral on Facebook but also on Whatsapp. Vishvas News received the post on its WhatsApp chatbot for the fact check. Vishvas News investigated and found the claim to be false.\n\nA Facebook user shared a post on August 9 that read: “World Steam Week, According to doctors, if COVID-19 is hit by steam from the nose, the corona can be eradicated. Everyone should start a steam campaign. To work in the above direction, we urge people from all over the world to start the steam process for a week from 07 August to 14 August, namely morning, afternoon and evening. Just 5 minutes to inhale steam. By adopting this practice for a week we are sure that the deadly COVID-19 will be erased, please send this message to all our groups, relatives, friends and neighbors so that we can all kill this coronavirus together and this beautiful HV can run freely in the world. Thank you, Request to be sent to each group.”\n\nThe archived link of the post can be checked here.\n\nVishvas News has also received a similar message on WhatsApp fact-checking chatbot.\n\nVishvas News performed Google search using appropriate keywords (Steam kills coronavirus). We found a report on the website of Reuters. The report clearly states that neither the US Centers for Disease Control and Prevention (CDC) or the World Health Organization (WHO) have considered steam therapy as a treatment for coronavirus. This report can be viewed by clicking here.\n\nMany countries are conducting the trials for the coronavirus vaccine. Whenever the vaccine will be available, World Health Organization (WHO) will mention it on its website.\n\nVishvas News spoke to Dr. Sumit of Ram Sagar Mishra Combined Hospital regarding the viral claim. He said: “Do not trust such messages. They are being spread with the wrong purpose. It is not possible to kill the coronavirus with steam therapy. “\n\nThe viral post is shared on Facebook by a page named Bhairaram Seoul Fan Aussies. We scanned the profile of the page and found that the page has 33290 followers till today.\n\nPost claiming coronavirus can be killed from steam therapy is fake. Neither WHO nor CDS have considered steam therapy as a treatment for curing coronavirus infection.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}