{"title": "PolitiFact - Clinton's trips not all puffery", "subtitle": "Sen. Hillary Clinton's talk on the campaign trail has at times inflated rather than clarified her accomplishments in mat", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61906", "url": "http://www.politifact.com/truth-o-meter/statements/2008/apr/04/dick-morris/clintons-trips-not-all-puffery/", "vclaim": "Sen. Hillary Clinton's talk on the campaign trail has at times inflated rather than clarified her accomplishments in matters of foreign policy. We found accuracy problems with her claims that she brought peace to Northern Ireland (Half True), that she helped negotiate open borders for Kosovo refugees (Barely True), and that she dodged sniper fire in Bosnia (Pants on Fire wrong).\n\nBut after schedules for her days as first lady were released on March 19, 2008, former Clinton adviser-turned-foe Dick Morris said the schedules proved Clinton's foreign travel was not relevant experience.\n\n\"What's there, for us all to see, is one soft event after another, a schedule far more typical of such first ladies as Mamie Eisenhower or Lady Bird Johnson than of a future presidential candidate,\" he wrote in an opinion piece for the New York Post two days later.\n\n\"During her international travels, there was no serious diplomacy, just a virtually endless round of meetings with women, visiting arts-and-crafts centers, watching native industries and photo opportunities for the local media.\"\n\nWe analyzed all of Clinton's foreign trips as first lady from 1993-2001 and found that Morris goes too far when he says she did \"no serious diplomacy\" and filled her traveling days with puffery.\n\nTo start with, she regularly met with government officials. In March 1995, she met with Pakistani Prime Minister Benazir Bhutto. A few days later she met with P.V. Narasimha Rao, the prime minister of India. In Eastern Europe in July 1996, she met with President Ion Iliescu of Romania and President Vaclav Havel of the Czech Republic. In a tour of Central American countries in 1998, she announced major aid packages for hurricane relief and addressed the Congress of Guatemala. In Egypt in March 1999, she met with President Hosni Mubarak: The 15-minute courtesy call stretched to an hour, with Clinton expressing concern about the treatment of his country's 6-million to 10-million Coptic Christians, according to reports from the time.\n\nYes, many of these meetings were brief, and we have no reason to think the first lady brokered agreements or executed new policies. But to say that the meetings did not constitute \"serious diplomacy\" is wrong. Her meetings were with heads of state — not just their spouses — and the American media covered them as legitimate news stories about America's ongoing foreign policy concerns.\n\nMorris is correct that Clinton met with many women. Virtually every trip has her meeting with some sort of women's group. But they weren't tea parties; they usually focused on significant social issues such as entrepreneurship, health care, human rights, education or child care. One of Clinton's most favored issues was clearly microcredit, an international movement with a goal of giving small loans to the poor, often to women to start their own, home-based businesses. Clinton visited microcredit programs regularly when she traveled overseas — the issue appears on her schedules more than 50 times. One of her earliest trips as first lady was a 1995 visit with Dr. Muhammad Yunus, a microcredit pioneer and founder of the Grameen Bank. Yunus went on to win the Nobel Prize in 2006.\n\nMorris' criticism that Clinton's travel was frivolous doesn't match up with what her schedules and news reports show. We found the truth of the matter to be somewhere between Clinton's bragging and Morris' put-downs. Meanwhile, we find his statement that the trips did not constitute any serious diplomacy to be False.", "lang": "en"}