{"title": "Fake News: Weird Al Yankovic Did NOT Polarize Fans With Childish Gambino Parody This Is My Hair I Cut | Lead Stories", "subtitle": "Did Weird Al Yankovic come out with a parody song and video titled &quot;This Is My Hair I Cut&quot; that...", "author": "leadstories.com", "date": "2018-06-04T00:56:06-07:00", "vclaim_id": "vclaim-id-20621", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-weird-al-yankovic-polarizes-fans-with-childish-gambino-parody-this-is-my-hair-i-cut.html", "vclaim": "Did Weird Al Yankovic come out with a parody song and video titled \"This Is My Hair I Cut\" that spoofed Childish Gambino's \"This Is America\"? No, that's not true: a satirical music news website made some satire about Weird Al and people thought it was real. However Weird Al released no such song, the entire thing was made up and the picture illustrating the story was just a photoshop.\n\nThe story originated from an article published by The Hard Times on June 3, 2018 titled \"'Weird Al' Yankovic Polarizes Fans with Childish Gambino Parody 'This Is My Hair I Cut'\" (archived here) which opened:\n\nLOS ANGELES -- \"Weird Al\" Yankovic's \"This is My Hair I Cut,\" a parody of Childish Gambino's extremely popular \"This is America,\" has exposed a deep divide in his fanbase, officials of the \"Weird Al\" fan club confirmed. \"The message boards have been going wild ever since he released the video. Some longtime fans condemned it as insensitive and inappropriate,\" said \"Weird Al\" forum moderator Jesse Plitsky. \"But, a lot of fans also praised it as his most relevant work since 'Smells Like Nirvana.' Al has always thrived on controversy, so I'm sure he's loving the discussion.\" The video, which opens with a shirtless, dancing Yankovic approaching a man bound to a chair, pulling out an electric razor and shaving his hair clean off, has drawn criticism for undercutting a poignant message about gun control and race in the U.S.\n\nUsers on social media only saw this title, description and thumbnail and might have thought it was real:\n\nA simple search on YouTube confirms there is no such song or video. And The Hard Times carries following disclaimer on its about page:\n\nThe Hard Times is a very real punk news site that you should not question. Just absorb the information as truth and move on. The historic satire site was founded in December 1982 at 171A studios while the founding members were eating broken glass with The Bad Brains. It's made by a group of punk and hardcore kids from all the different sub-genres of the DIY hardcore scene. Any resemblance to actual persons or band names is coincidental.\n\nWeird Al did release a short song in 1997 named \"Lousy Haircut\" but that was a parody of The Prodigy's \"Firestarter\":\n\n\"Weird Al\" Yankovic is an American artist well known for spoofing famous bands and singers by relasing songs using the same muscial score (or music in a similar style) while adding his own parody lyrics to them. He is also an accomplished accordion player and Polka performer.", "lang": "en"}