{"title": "Fact check: No, Nirmala Sitharaman never said onion price rise doesn’t matter to her", "subtitle": "Netizens claimed that the Finance Minister became insensitive while answering questions regarding the onion prices in the country. She claimed to have said, ‘I don’t eat onions, so it doesn’t matter to me.’ But did Nirmala Sitharaman say this?", "author": "www.indiatoday.in", "date": "2019-12-05T22:28:38+05:30", "vclaim_id": "vclaim-id-34430", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-nirmala-sitharaman-never-said-onion-price-rise-doesn-t-matter-to-me-1625618-2019-12-05", "vclaim": "Controversy never seems to leave Nirmala Sitharaman. A video clip of the Finance Minister at the Parliament has gone viral in which netizens are claiming she spoke insensitively while answering questions regarding rising onion prices across the country. In the posts, she is quoted as saying, 'I don't eat onions, so it doesn't matter to me.' But did Nirmala Sitharaman say this?\n\nCongress spokesperson Abhishek Singhvi was among others who slammed the Finance Minister on social media. Singhvi tweeted,\n\n\"#SayItLikeNirmalaTai I don't eat onions so #onionprice doesn't affect me. I have high cholesterol so salt prices don't affect me. I don't have xyz so price of xyz treatment doesn't affect me.\"\n\nHere is the archived version of the tweet.\n\nThe hashtag #SayItLikeNirmalaTai soon started trending on social media. At the time of writing this article more than 32 thousand tweets were posted criticising the Finance Minister.\n\nGaurav Pandhi another twitter user posted the same claim.\n\nHere you can see the archived version of the tweet.\n\nFacebook user BJP exposed posted a screenshot of a news article and wrote, 'Neither will I have food, nor will let others to have food - Modi. Neither will I eat onions nor will I let others eat onions- Nirmala Sitharaman.’\n\nThe archived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room has found the claim to be misleading as Sitharaman’s quote was blown out of context.\n\nOn Wednesday the Finance Minister was interrupted while answering a question raised by the Congress MP Supriya Sule regarding the rising onion prices. After Supriya finished her question, another parliamentarian (who cannot be seen in the video clip) screamed and directed a question at the Finance Minister, 'Do you eat Egyptian onions?’\n\nSitharaman in between answering to Supriya’s question responded to this parliamentarian and said, \"I don’t eat onions, so don’t worry.\"\n\nAFWA carefully listened to the debate in the parliament and found that Sitharaman didn't say, 'It doesn’t matter to me’. Instead, she said, \"I don’t eat much garlics and onions, so don’t worry. I come from a family where onions and garlics are not used that much.\"\n\nShe didn’t say 'Neither will I eat onions nor will I let others eat onions’, as claimed by Facebook page BJP Exposed.\n\nHere is the video clip uploaded by Loksatta TV on YouTube.\n\nLater Sitharaman too tweeted, ...A part of this video clip is being quoted out of context and is misleading.’\n\nSo it can be concluded that Sitharaman’s statement was taken out of context and social media claims are misleading.", "lang": "en"}