{"title": "FALSE: 'Suicide bomber' caught at MRT Taft Station", "subtitle": "Both the Department of Transportation and the Philippine National Police say the man in the photo was part of a security simulation conducted by cops", "author": "rappler.com", "date": "Jan 22, 2020 7:25 PM PHT", "vclaim_id": "vclaim-id-29999", "url": "https://rappler.com/newsbreak/fact-check/suicide-bomber-mrt-taft-station", "vclaim": "Claim: A photo of a man with a device strapped on his back circulated on Facebook on Wednesday afternoon, January 22. The captions of the Facebook posts said the man was a \"suicide bomber.\"\n\nThe posts also said the photo was taken at the Metro Rail Transit Line 3 (MRT3) Taft Station in Pasay City earlier that morning.\n\nA reader sent a link to a Facebook post that carried this claim to Rappler's email for verification, but the post had been taken down as of writing.\n\nUsing social media monitoring tool CrowdTangle, we found at least 3 other Facebook posts by different pages that contained the same claim. These pages are named 1996 Z, Pro Duterte, and Pasig Balita.\n\nThe facts: The Department of Transportation (DOTr) said the photo was taken during a \"penetration test\" conducted by the Philippine National Police on Tuesday, January 21, at the MRT3 Araneta Center-Cubao Station.\n\nIn a public advisory posted on Wednesday, the official DOTr-MRT3 page on Facebook said commuters have \"nothing to worry about.\" They explained that a penetration test is conducted to assess the alertness or security of an area. (READ: DOTr refutes MRT3 'suicide bomber' post, says it was security test)\n\nFurther, Police Master Sergeant James Casimiro of the Cubao police station confirmed to Rappler via phone call that they conducted a \"simulation exercise\" at the MRT3 Araneta Center-Cubao Station on Tuesday. He also confirmed that the photo that circulated online was taken from this activity. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}