{"title": "The Philippine central bank said these are not new banknotes circulated in the Philippines", "subtitle": "An image of six currency bills has been shared thousands of times in multiple social media posts alongside a claim they are new banknotes issued in the Philippines in 2020. The claim is false; the Philippine central bank said the image is a hoax; the banknotes shown in the photo also do not match the design of genuine banknotes currently in circulation in the country.", "author": "factcheck.afp.com", "date": "2020-02-03T06:23:55+01:00", "vclaim_id": "vclaim-id-44789", "url": "https://factcheck.afp.com/philippine-central-bank-said-these-are-not-new-banknotes-circulated-philippines", "vclaim": "The Philippine central bank said these are not new banknotes circulated in the Philippines\n\nAn image of six currency bills has been shared thousands of times in multiple social media posts alongside a claim they are new banknotes issued in the Philippines in 2020. The claim is false; the Philippine central bank said the image is a hoax; the banknotes shown in the photo also do not match the design of genuine banknotes currently in circulation in the country.\n\nThe photo was published on Facebook here on January 23, 2020.\n\nBelow is a screenshot of the misleading post, which has been shared more than 1,500 times:\n\nThe image shows the front and back sides of six purported new Philippine banknotes in 5,000, 1,000, 500, 200, 100 and 50-peso denominations.\n\nThe top of the photo contains text which reads: “New Generation Currency II / (Inpoved Design) [sic] / Launch in 2020”.\n\nThe bottom of the photo shows the logo, name and website of the Bangko Sentral ng Pilipinas (BSP), the Philippines’ central bank.\n\nThe post’s caption reads: “The New Currency release this 2020…”\n\nThe same image was also shared here and here on Facebook; and here on Twitter alongside a similar claim.\n\nA similar photo showing only the front sides of some of the purported new banknotes was also shared on Facebook here with a similar claim.\n\nThe claim is false. The BSP, which maintains the sole legal authority to issue currency in the country, confirmed to AFP that the photo is a hoax.\n\n“The images and information on Philippine currency posted in the said fake Facebook page are false,” the BSP said in an email on January 31, 2020.\n\nThe bank also released an advisory regarding the false photo on January 23, 2020 on its Facebook and Twitter pages.\n\nBelow is an image of the BSP advisory:\n\nThe advisory states the images purporting to show new Philippine bills “are clearly inconsistent with the features of genuine Philippine banknotes.”\n\nExample photos of current Philippine banknotes were published on this central bank website page.\n\nBelow is a screenshot of banknotes in circulation, in 1,000, 500, 200, 100, 50 and 20-peso denominations:\n\nRappler, an online media organization in the Philippines, also fact-checked the same hoax photo.", "lang": "en"}