{"title": "Post infla dados de 2016 ao dizer que economia estava melhor que em 2019 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-40395", "url": "https://www.aosfatos.org/noticias/post-infla-dados-de-2016-ao-dizer-que-economia-estava-melhor-que-em-2019/", "vclaim": "Publicação que circula nas redes sociais contrapõe uma série de dados econômicos de 2016 e de 2019 para argumentar que o cenário do passado era melhor que o atual (veja aqui). No entanto, os indicadores de 2016 apresentados são distorcidos. Por exemplo, ainda que a gasolina e o dólar estivessem mais baratos naquela época, os valores de ambos eram mais altos do que indica a peça de desinformação.\n\nOs posts com as informações falsas já somavam ao menos 3.000 compartilhamentos no Facebook até a tarde desta quarta-feira (27). Todos foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nTodos os indicadores apresentados estão incorretos. Como a publicação não cita um mês de referência para fazer a comparação, Aos Fatos pesquisou os dados de novembro de 2016 e também procurou os menores e maiores valores indicados daquele ano.\n\nDólar. Para fazer comparação entre cotações do dólar em diferentes momentos, é preciso considerar as inflações do período tanto no Brasil como nos EUA, conforme Aos Fatos explicou na HQ publicada na última sexta-feira (22). Sendo assim, com base na série histórica do Banco Central, a menor cotação real (já com os valores ajustados) registrada em 2016 foi em outubro: R$ 3,18 (R$ 3,12 em valor nominal na época), não R$ 2,70, como afirma a peça de desinformação. Já a maior cotação foi em janeiro: R$ 4,25 (R$ 4,16 em valor nominal).\n\nGasolina. Segundo a série histórica da ANP (Agência Nacional de Petróleo), o menor preço médio da gasolina registrado em 2016 foi na semana de 3 a 9 de julho, quando ela era vendida nos postos a R$ 3,635 (R$ 4,12 em valor corrigido pela inflação). Já o maior valor foi registrado na semana do dia 18 a 24 de dezembro, quando a média foi de R$ 3,759 (R$ 4,23 em valor ajustado). Diferentemente do que afirma a publicação, não foi registrado o valor de R$ 2,85 para a gasolina.\n\nDesemprego. O desemprego em 2016 cresceu do primeiro trimestre até o último. Naquele ano, a taxa de desocupação dos brasileiros começou em 10,9% e chegou a 12%. Os dados são da PNAD Contínua do IBGE. Em nenhum momento, portanto, foi registrada uma taxa de 6%.\n\nPIB. Em 2016, o Brasil passava pela pior recessão da história, tendo registrado retração da atividade econômica do primeiro trimestre de 2015 até o primeiro trimestre de 2017, conforme pode ser verificado na série histórica do IBGE. Em 2016, o PIB recuou 3,3% em relação ao resultado de 2015, de acordo com o IBGE. Já a peça de desinformação sugere que houve um aumento de 3% da atividade econômica.\n\nEnquanto os dados de 2016 são distorcidos para sugerir um cenário econômico melhor naquele ano, os indicadores de 2019 apresentados estão corretos. O dólar de fato passou dos R$ 4,20 em novembro; a gasolina atualmente está com preço médio de R$ 4,413; na última PNAD Contínua mensal divulgada em setembro, a taxa de desocupação estava em 11,8%; e o PIB cresceu 0,7% até o segundo trimestre, último resultado disponível.", "lang": "pt"}