{"title": "Fake News: Simba Is NOT A Vegan In New Lion King Film | Lead Stories", "subtitle": "Will the character Simba in the remake of The Lion King scheduled for 2019 be vegan? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2018-11-25T08:45:50-07:00", "vclaim_id": "vclaim-id-13497", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-simba-is-a-vegan-in-new-lion-king-film.html", "vclaim": "Will the character Simba in the remake of The Lion King scheduled for 2019 be vegan? No, that's not true: a fauxtire site copied it from a satire site and the joke went massively viral but that doesn't make it real.\n\nThe story went viral because of an article published on 8Satire on November 24, 2018 titled \"Simba Is A Vegan In New Lion King Film\" (archived here) which opened:\n\nThe remake of the film, due for release in 2019, stars all of the old favourite characters such as Simba, Mufasa, Rafiki and that girl lion what Simba slyly yet definitely banged onscreen in the original children's cartoon. \"Simba decides to go vegan after watching his dad getting run over by a load of wildebeest and concluding the stampede never would have happened if nobody was trying to eat them all the time.\n\nBut that news was just a copy from this article on NewsThump:\n\nNewsThump comes with an about page that explains what is going on:\n\nWelcome to NewsThump! No, really, we mean it. NewsThump is a satirical and spoof news website, taking a daily swipe at current affairs from the UK and around the world. It is published and owned by Thump Publishing Limited. We aim to be equal opportunity piss-takers and have no particular affiliation or political preference. It is our stated aim to mock absolutely everyone, eventually. We are not afraid to skip a few steps like checking facts or corroborating sources, and we never let the truth ruin a funny story (it's much easier just to make everything up). So, for clarification - If you read a story on here, then you are NOT supposed to believe it. It has been completely made up purely for entertainment purposes. It's also worth noting that we regularly use rude words and stuff, so you need to be 18 to be reading this. All images are courtesy of iStockphotos/Getty and are used for illustrative purposes only, and anyone depicted is a model.\n\nThe story on NewsThump only got a few thousand engagements on Facebook but the copy on 8Satire has already had tens of thousands so far.\n\nThe site also carries a disclaimer at the bottom of each page that many people miss:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nWe wrote about 8satire.com before, here are our most recent articles that mention the site:\n• Fake News: Woman NOT Arrested After Her Boyfriend Died From Suffocation During 69\n• Fake News: Logan Paul Did NOT Make Controversial Video Titled \"UNBOXING IN GRAVEYARD\", Did NOT Apologize", "lang": "en"}