{"title": "Analysis | For the Record: Sessions on contacts between Trump campaign and Russians", "subtitle": "In light of the George Papadopoulos plea agreement, new questions have been raised about Sessions's testimony.", "author": "www.washingtonpost.com", "date": "2017-11-02T02:26:29.711Z", "vclaim_id": "vclaim-id-85627", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/11/01/for-the-record-sessions-on-contacts-between-trump-campaign-and-russians/", "vclaim": "Franken: “CNN just published a story alleging that the intelligence community provided documents to the president-elect last week that included information that, quote, ‘Russian operatives claimed to have compromising personal and financial information about Mr. Trump.’ These documents also allegedly say, quote, ‘There was a continuing exchange of information during the campaign between Trump’s surrogates and intermediaries for the Russian government.’ Now, again, I’m telling you this as it’s coming out, so you know. But if it’s true, it’s obviously extremely serious, and if there is any evidence that anyone affiliated with the Trump campaign communicated with the Russian government in the course of this campaign, what will you do?” Sessions: “Senator Franken, I’m not aware of any of those activities. I have been called a surrogate at a time or two in that campaign, and I didn’t have — did not have communications with the Russians, and I’m unable to comment on it.”\n\nIn other words, he maintains he was not answering the final part of the question — whether “anyone affiliated with the Trump campaign communicated with the Russian government in the course of this campaign.” Sessions said later he should “have slowed down and said, ‘But I did meet one Russian official a couple of times, and that would be the ambassador.’ ” But he said that meetings with Russian Ambassador Sergey Kislyak were strictly in his capacity as U.S. senator and were not about the Trump campaign.\n\nThe Washington Post reported in July that Kislyak told his superiors in Moscow that during two conversations with Sessions he discussed campaign-related matters, including policy issues important to Moscow, during the 2016 presidential race, according to communications intercepted by U.S. intelligence agencies. Sessions has insisted he “conducted no improper discussions with Russians at any time regarding a campaign or any other item facing this country.”\n\nFranken: “Now, was that what you’re saying that you still — you don’t believe that surrogates from the Trump campaign had communications with the Russians? Is that what you’re saying?” Sessions: “I did not, and I’m not aware of anyone else that did, and I don’t believe it happened.” Franken: “And you don’t believe it now?”\n\nAnalysis: In light of the Papadopoulos guilty plea, this exchange could prove problematic for Sessions. The March 2016 meeting placed both Sessions and Trump at the table with Papadopoulos as he allegedly touted his Russian contacts to pitch a meeting between Putin and Trump. But what loomed larger in Papadopoulos’s mind might have not made as much of an impact on others around the table.\n\n“It seems clear that the people who remember the conversation believed that Papadopoulos was proposing a prospective idea of using his ‘Russian contacts’ to try to set up a meeting between Trump and Putin, which was immediately rejected by then-Senator Sessions,” said a source familiar with Sessions’s recollection told The Fact Checker. “At the time, of course, Papadopoulos was some 29-year-old that nobody had ever heard of and who struck people in the room as someone who didn’t have a lot of credibility. As far as Sessions seemed to be concerned, when he shut down this idea of Papadopoulos engaging with Russia, that was the end of it, and he moved the meeting along to other issues.”\n\nYet The Washington Post also reported that “Papadopoulos sat at the elbow of Sessions, then a senator and one of Trump’s top campaign advisers, during a dinner for campaign advisers weeks before the Republican National Convention.” The source said Papadopoulos may have been at the dinner but that Sessions “has no clear recollection of this person” and “doesn’t recall any further interactions with him, including any phone calls or emails.” The source insisted that Papadopoulos’s remarks at the March 2016 meeting “did not leave a lasting impression.”\n\nThe meeting took place more than 1½ years ago. The court documents do not indicate whether Papadopoulos said he had been in contact with Russians, only that he had Russian contacts. But this is yet another instance in which new information emerges that raises questions about Sessions’s previous testimony before Congress. One can imagine that the next time Sessions testifies, he will be asked for more details of the meeting and his interactions with Papadopoulos.\n\n (About our rating scale)", "lang": "en"}