{"title": "Infectious diseases are caused by pathogens, not an unbalanced, acidic cellular environment", "subtitle": "", "author": "healthfeedback.org", "date": "2020-03-31T13:45:27+00:00", "vclaim_id": "vclaim-id-53859", "url": "https://healthfeedback.org/claimreview/infectious-diseases-are-caused-by-pathogens-not-an-unbalanced-acidic-cellular-environment/", "vclaim": "This Facebook post defends a 19th century hypothesis called the terrain theory, which states that perturbations of the body’s cellular environment, and not infectious agents, are responsible for diseases. The post does not present verifiable scientific evidence and these claims thus appear unfounded. The Facebook post claims that “it’s the inner condition of the patient (i.e. oxygen deprivation, nutritional deficiencies, acidic pH, built up toxins in and around the cells, poor circulation, toxic emotions, etc.), not the germs that creates the growth medium for bacteria, viruses, parasites or cancer cell growth” and that “it’s important to remember, it is not the pathogens themselves which initiate disease, they only show up because of an acidic, compromised, cell terrain”. In other words, it claims that the imbalance of the inner environment causes a metamorphosis of so-called “microzyma” from a harmless to a harmful form. The post describes microzyma as small, indestructible molecules found in all living things, but it is not clear what this is supposed to correspond to.\n\nHowever, the post does not provide data demonstrating the metamorphosis of “microzyma” from a non-pathogenic to a pathogenic form. The post also fails to bring forth evidence showing that the environmental imbalance or acidic shift are the original cause of pathologies. In particular, such claims would suggest that “microzyma” taken from an imbalanced environment and put into a balanced environment would not cause diseases, as the receiving environment or “terrain” is “harmonious”. This is at odds with the routine experimental observation that adding viruses to healthy cell cultures is associated with viral proliferation and cell sickening. Similarly, the claims presented in the Facebook posts do not explain why cancerous cells transferred from a host to a healthy donor proliferate, form tumors and even metastasise.\n\nThese aforementioned observations are better explained by the germ-based theory accepted in modern, science-based medicine. Indeed, the biomedical community has long established that infectious diseases are caused by transmissible infectious agents such as bacteria, parasites or viruses. Since the end of the 19th century, this has led to the development of many treatments and health benefits. A strong case for the germ theory is for instance the discovery of the role of the bacteria Helicobacter pylori in stomach ulceration, for which Barry Marshall and Robin Warren were awarded the Nobel Prize in Physiology or Medicine in 2005. Researchers observed that H. pylori was present in patients suffering from stomach ulceration. This observation alone might appear to be compatible with the claims in the Facebook post. However, the researchers also observed that an antibiotic treatment eradicating the bacteria enabled lasting remission from ulceration. Lastly, researchers observed that injection or ingestion of H. pylori triggered ulceration[2]. These observations are more easily explained by the hypothesis that this transmissible bacteria is responsible for the disease, not the cells’ environment (or “terrain”).\n\nThe claim that acidic pH is responsible for the onset of diseases is also unfounded, although this does not mean that pH has no influence on health whatsoever, as Health Feedback explained in an earlier review. The internal pH of biological tissues is tightly regulated, and pH change can indeed be associated with problematic or even deadly health complications. It is also true that an acidification of the interstitial pH in tumors can often be observed[3]. In addition, recent scientific works have shown that acidic culture conditions are associated with more aggressive phenotypes of cancer cells[4]. However, these scientific studies establish acidic pH as a parameter that might enhance cancer progression, not cause cancer. In particular, in the aforementioned study[4], researchers cultured cancer cell lines in acidic culture conditions, which made these cells more capable of invading and colonizing healthy tissues.\n\nIn summary, this Facebook post makes many assertions that directly contradict the established scientific theory of diseases. Yet, the post presents no experimental observations, nor data or scientific arguments to support its claim or to propose demonstrable explanations for the results and data accumulated for more than a hundred years.\n\nHealth Feedback fact-checked a related claim that “drinking acidic water is bad for your health”, which was found to be incorrect by reviewers.\n• 1 – Wang et al. (2020) Remdesivir and chloroquine effectively inhibit the recently emerged novel coronavirus (2019-nCoV) in vitro. Cell Research.\n• 3 – Korenchan and Flavell. (2019) Spatiotemporal pH Heterogeneity as a Promoter of Cancer Progression and Therapeutic Resistance. Cancers.\n• 4 – Rohani et al. (2019) Acidification of Tumor at Stromal Boundaries Drives Transcriptome Alterations Associated with Aggressive Phenotypes. Cancer Research.", "lang": "en"}