{"title": "Bolsonaro pode cancelar o carnaval no Brasil por causa do coronavírus #boato", "subtitle": "Boato – Por causa da ameaça do novo coronavírus, o presidente Jair Bolsonaro pode cancelar a festa de carnaval no Brasil. País já teve o primeiro caso confirmado em MG.", "author": "www.boatos.org", "date": "2020-01-29T17:23:10+00:00", "vclaim_id": "vclaim-id-30626", "url": "https://www.boatos.org/politica/bolsonaro-pode-cancelar-carnaval-brasil-coronavirus.html", "vclaim": "Boato – Por causa da ameaça do novo coronavírus, o presidente Jair Bolsonaro pode cancelar a festa de carnaval no Brasil. País já teve o primeiro caso confirmado em MG.\n\nDesde que o número de casos do novo coronavírus começou a ser divulgado na mídia, o que não tem faltado são informações duvidosas ou falsas sobre o assunto. Neste balaio, há dados errados sobre o número de infectados, dicas falsas de saúde e outras “coisitas mas”. A última delas fala sobre o carnaval, marcado para o dia 21 de fevereiro.\n\nDe acordo com um texto que viralizou no WhatsApp e linka para um site “daqueles”, o presidente Jair Bolsonaro decidiu cancelar o carnaval de 2020 em todo o Brasil. A motivação seria o alto índice de contágio no Brasil e a suposta confirmação do primeiro caso no país. Leia a mensagem que circula no WhatsApp:\n\nURGENTE Presidente Bolsonaro poderá decretar o cancelamento do carnaval em todo o Brasil por causa do Coronavírus* Atenção não compre Abadá!! Guarde seu /dinheiro!!!! *Coronavírus e carnaval, mistura mortal!!* Cada contaminado pode espalhar o vírus pra outras 2.6 pessoas em média!\n\nProfissionais de diversas áreas e alguns demonstraram preocupação no que diz respeito ao grande número de estrangeiros que deve se deslocar para o Brasil nas próximas semanas, graças ao carnaval. *O PERIGO JÁ CHEGOU AO BRASIL, PRIMEIRO CASO DE INFECÇÃO EM MINAS GERAIS!!* Trata-se de uma estudante de 22 anos que viajou para Wuhan, na China. Ela chegou em território brasileiro no dia 24 de janeiro. [Link para o site]\n\nBolsonaro pode cancelar o carnaval no Brasil por causa do coronavírus?\n\nA mensagem, é claro, deixou muita gente apreensiva com a possibilidade de cancelamento do carnaval e com o crescimento do coronavírus no Brasil. Mas será mesmo que o presidente Jair Bolsonaro cancelou (ou pode cancelar) o carnaval no Brasil por causa do vírus que está preocupando o mundo? A resposta é não. Calma aí que a explica tudo para vocês.\n\nQuando nos deparamos com a mensagem no WhatsApp, já sabíamos do que se tratava. Falamos isso porque a mensagem segue um roteiro já conhecido aqui. Primeiro, uma mensagem anuncia uma informação “bomba” e dá um link para um site para você ver mais detalhes. Ao clicar no site, você percebe que se trata de uma fake news ou de uma notícia fora de contexto. É o caso de hoje.\n\nAo entrar no link em questão (um site da mesma rede de páginas que publicam fake news como essa), o que vimos foi um texto totalmente sem pé nem cabeça que, de quebra, erra na informação de que há um caso confirmado de coronavírus no Brasil (o caso em Minas Gerais continua sendo tratado como suspeito até o dia 29/01) e não fala nada em Bolsonaro “cancelar o carnaval”.\n\nA única menção ao tal cancelamento é na última frase do texto: “Então não se espante caso o presidente Bolsonaro decrete o cancelamento do carnaval em todo o país para controle de uma possível pandemia do vírus. #OPNIÃO”. Ou seja: a mensagem é só um caça-clique para “pegar incautos”.\n\nÉ importante citar mais três coisas. A primeira delas é que não há em nenhuma fonte confiável qualquer informação sobre o cancelamento do carnaval de 2020. De acordo com o Ministério da Saúde, a situação com o coronavírus é de alerta, mas não de pânico.\n\nA segunda coisa é que, ao contrário do que sugere o texto, Bolsonaro não tem o “poder” de mandar cancelar o carnaval. Qualquer decisão a respeito teria que partir dos organizadores da festa (sejam prefeituras ou iniciativa privada) ou por meio de decisão judicial. Até o momento, não vimos nenhum movimento neste sentido.\n\nA terceira coisa é que a mesma história (com motivos diferentes) já foi desmentida no Boatos.org. Em 2019, essa balela de Bolsonaro “cancelar o carnaval” já fez sucesso por aí.\n\nResumindo: a história que aponta que o presidente Jair Bolsonaro vai cancelar o carnaval por causa do coronavírus é falsa. Trata-se de uma fake news criada e disseminada por um site que vive de desinformação.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}