{"title": "[] #Verificamos: Record News não publicou enquete questionando se seus seguidores eram a favor ou contra Bolsonaro", "subtitle": "Circula nas redes sociais que o canal de televisão Record News teria publicado, em sua conta no Twitter, uma enquete perguntando para seus seguidores se eles eram a favor ou contra o presidente Jair Bolsonaro. 78,6% das pessoas teriam votado a favor do presidente.", "author": "piaui.folha.uol.com.br", "date": "2020-06-01T13:03:22-03:00", "vclaim_id": "vclaim-id-45146", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/01/verificamos-record-enquete-bolsonaro/", "vclaim": "Circula nas redes sociais que o canal de televisão Record News teria publicado, em sua conta no Twitter, uma enquete perguntando para seus seguidores se eles eram a favor ou contra o presidente Jair Bolsonaro. 78,6% das pessoas teriam votado a favor do presidente. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Você fecha nos 70% contra Bolsonaro? Vote aqui [enquete realizada pela Record]”\n\n Tuíte atribuído a Record News que, até às 12h do dia 1º de junho de 2020, tinha sido compartilhado por mais de 1,4 mil pessoas no Facebook\n\nO tuíte analisado pela Lupa não foi publicado pelo canal de televisão Record News. O perfil oficial da Record News no Twitter é o @recordnews. Ele é verificado e foi criado em setembro de 2011, tendo um total de 197 mil inscritos. O perfil responsável pela publicação que circula pelas redes é o @RecordNews3. Criado em março de 2020, a conta não é verificada e só publica enquetes, focando seus conteúdos basicamente em perguntas sobre política brasileira. O perfil se define da seguinte maneira: “Quem sou eu? Um grande perfil focado em notícias do nosso cotidiano!”\n\nEssa não é a primeira vez que a Lupa desmente uma enquete atribuída a um veículo de comunicação no Twitter. Em abril, circulou pelas redes sociais que a GloboNews teria feito uma enquete na rede para saber qual político seus seguidores iriam votar nas eleições presidenciais de 2022. O presidente Jair Bolsonaro (sem partido) teria recebido 96% dos votos. A Lupa mostrou que a conta que publicou a enquete era falsa.", "lang": "pt"}