{"title": "Luciano Huck está comprando votos para 2022 por meio do Zap do Bem #boato", "subtitle": "Boato - Luciano Huck pede doações de R$200 para ajudar no combate à pandemia, mas na verdade é para comprar votos por meio do Zap do Bem.", "author": "www.boatos.org", "date": "2020-06-29T16:54:03+00:00", "vclaim_id": "vclaim-id-52967", "url": "https://www.boatos.org/entretenimento/luciano-huck-comprando-votos-2022-zap-bem.html", "vclaim": "Boato – Luciano Huck pede doações de R$200 para ajudar no combate à pandemia, mas na verdade é para comprar votos por meio do Zap do Bem.\n\nO ano de 2020 não veio para brincadeira. A pandemia da Covid-19, a ameaça da chuva de gafanhotos, inundações em algumas cidades e o cenário político pegando fogo etc. O Brasil, literalmente, não é território para amadores. E apesar de todas as desgraças naturais, de saúde e do mundo político, parece que algumas pessoas não estão nem aí e já pensam no futuro, mais especificamente em 2022.\n\nDe acordo com uma história que está circulando nas redes sociais, o apresentador Luciano Huck já estaria mobilizando possíveis eleitores. Segundo o vídeo que acompanha a publicação, Luciano Huck estaria pedindo uma doação de R$200, em prol do combate à pandemia da Covid-19, por meio de um projeto chamado “Zap do bem”. Entretanto, muitas mensagens na internet dão conta de que o apresentador estaria fazendo isso para comprar votos no nordeste, visando uma candidatura para a Presidência, em 2022. Confira:\n\nVersão 1: “O cara de pau do Luciano Hulk está à solta distribuindo dinheiro, comprando votos e chamando de zap do bem. Isso é criminoso sob vários pontos de vista e não faz bem à democracia brasileira!”. Versão 2: “DENÚNCIA GRAVÍSSIMA !!!!Começou o cadastramento para compra de votos no nordeste. Inacreditável!!compartilhem vamos desmascarar esse safado corrupto!!”.\n\nVersão 3: “E o Luciano Huck oferecendo dinheiro já pensando na compra de votos caso saia candidato? Peraí, isso não é crime eleitoral? #lucianohuck #lucianohuckcompravotos”. Versão 4: “REDE GLOBO AJUDANDO LUCIANO HUCK A COMPRAR VOTOS POR 200 REAIS A NECESSITADOS. Esse aí já está em campanha 2022. Compro seu voto por 200 reais”.\n\nLuciano Huck está comprando votos para 2022 por meio do Zap do Bem?\n\nA informação causou grande burburinho nas redes sociais e gerou críticas duras a Luciano Huck. Mas será que essa história de que o apresentador da Globo estaria pedindo doações para comprar votos do nordeste, em 2022, é real? A resposta é não!\n\nVamos aos detalhes! Para começo de história, a publicação apresenta diversas características de fake news. Ela é vaga, alarmista, possui erros de português e não cita fontes confiáveis.\n\nPor se tratar de uma denúncia grave, a publicação necessitaria, no mínimo, de provas. E bem, não existe nenhuma prova de que Luciano Huck estaria comprando votos no nordeste. Muito pelo contrário, alguns indícios mostram que não é possível falar que o objetivo é eleitoreiro.\n\nAlém disso, o projeto “Zap do Bem”, de fato, existe. Ele nasceu da iniciativa de diversos empresários com o intuito de ajudar famílias em situação de vulnerabilidade durante a pandemia da Covid-19. A plataforma recebe doações de empresários e pessoas físicas. Esse dinheiro é depositado em poupanças digitais que são direcionadas a cada família.\n\nA partir disso, precisamos esclarecer algumas coisas. Como é possível ver na página do projeto, o dinheiro não vem apenas do apresentador Luciano Huck. O projeto recebe doações tanto de artistas e empresários quanto de pessoas físicas. Na página do projeto, por exemplo, é possível ver o humorista Whindersson Nunes e o apresentador Luciano Huck ajudando na divulgação da plataforma.\n\nSe isso não bastasse, ganhar uma eleição não é tão simples quanto parece. É necessário conseguir muitos votos mesmo para se eleger presidente do Brasil. Em 2018, por exemplo, Jair Bolsonaro precisou de quase 58 milhões de votos para se eleger. De acordo com o site oficial do projeto “Zap do Bem”, cinco comunidades já foram ou ainda serão beneficiadas. Logo, comprar votos por meio de uma plataforma não faz muito sentido (e nem seria útil com a quantidade de pessoas ajudadas), uma vez que o projeto é limitado e as contas precisam ser prestadas.\n\nPor fim, se partirmos dessa ideia de compra de votos por meio de ajuda financeira durante a pandemia, poderíamos até dizer que o próprio presidente Jair Bolsonaro estaria comprando votos por meio do auxílio emergencial. Ou ainda que o ex-presidente Lula comprou votos por meio do Bolsa Família. Se a situação não se aplica pra um, então, não vale para nenhum. Simples assim.\n\nEm resumo: a história que diz que o apresentador Luciano Huck estaria pedindo doações de R$200 para comprar votos no nordeste é falsa! O projeto “Zap do Bem”, de fato, existe. Porém, Luciano Huck não é a única pessoa a contribuir com a plataforma. Artistas, empresários e pessoas físicas também fazem parte do projeto. Além disso, o site oficial da plataforma anunciou que cinco comunidades já foram ou ainda serão ajudadas. Ou seja, não é um projeto gigantesco que poderia causar um impacto em uma eleição. Sem contar na prestação de contas do projeto. A verdade é que a história não faz o menor sentido. Ou seja, não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}