{"title": "Fact Check: Old Image Of Shivlinga Shared As Remains Found At Ayodhya", "subtitle": "The Logical Indian Fact Check team investigates the claim that a viral photo shows a Shivlinga found at Ram temple site in Ayodhya during recent excavations.", "author": "thelogicalindian.com", "date": "2020-05-29T13:04:52+05:30", "vclaim_id": "vclaim-id-44621", "url": "https://thelogicalindian.com/fact-check/viral-photo-shivlinga-ram-temple-ayodhya-excavations-21373", "vclaim": "A photo is doing the rounds on social media platforms which shows Shivlinga being dugout with the claim that a Shivling belongs to the Ramayana era was found during an excavation in Ayodhya on May 11, 2020.\n\n\n\n\"A 4 feet 11 inches tall Shivlinga found during excavation works at Ram Mandir in Ayodhya. Hopefully, Mandal Udita Raj won't start claiming this to be a Bauddha Pillar too. With excavation, stories of the atrocities and sins of Babar and his lineage are coming out in the open. Jai Shri Ram (translated to English),\" reads the caption of one such post.\n\nViral photo shows a Shivlinga found at Ram temple site in Ayodhya during recent excavations. A reverse image search led to a report published in Amar Ujala on July 27, 2016. According to the report, Shivalinga belongs to a temple called Mathiya Devi Mandir in UP's Farrukhabad. Further, the report said that the temple priest claimed that the Shivlinga was a part of the 250-year-old temple. During renovation work back in 2016, the entire Shivlinga was dug out since a part of it was buried underground.\n\nIn a separate incident, however, remains of ancient temples, pillar, idols of deities and a Shivlinga were found at the Ram Janma Bhoomi (RJB) temple site in Ayodhya while the work of levelling the land was underway for the construction of proposed Ram temple on 21 May, according to a New Indian Express report.\n\n\n\nGeneral secretary of Shree Ramjanma Bhoomi Teertha Kshetra Trust and senior VHP leader Champat Rai stated that a five-foot Shivlinga, seven pillars of black touchstone, six pillars of red sandstone, structures of flowers and broken idols of deities were found at the site. Prime Minister Narendra Modi had earlier in February announced the establishment of a trust for construction of Ram Temple, called Shri Ram Janmabhoomi Teerth Kshetra. Among the photos of the remains from the site in Ayodhya, none matched the viral photo of the Shivlinga.\n\nFurther, according to a report by BOOMlive, Champat Rai has confirmed that the viral image is not of the Shivlinga which has been found recently.\n\n If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Old Photos Of Forest Fire Shared As Recent Incident From Uttarakhand", "lang": "en"}