{"title": "Col Pd ci sono stati 14 trimestri di crescita, e poi col governo Lega-M5s tutto si è bloccato?", "subtitle": "Abbiamo verificato le affermazioni di Matteo Renzi a proposito dell'andamento dell'economia nei governi di centrosinistra nel periodo 2015-2018 rispetto a quello degli ultimi 6 mesi", "author": "www.agi.it", "date": "2019-02-02T07:30+0100", "vclaim_id": "vclaim-id-26909", "url": "https://www.agi.it/fact-checking/renzi_pil_crescita_recessione_governo-4936959/news/2019-02-02/", "vclaim": "Il 31 gennaio, l’ex presidente del Consiglio e senatore del Pd Matteo Renzi ha diffuso su Twitter un video in cui fa \"un appello\" al governo e, tra le altre cose, afferma: \"Brutte notizie dall’economia italiana, era dal 2013 che non andavamo così male. Meno 0,2% questo trimestre, e soprattutto recessione, cioè due trimestri di fila con segno meno [...]. Con noi ci sono stati 14 trimestri di crescita, con loro immediatamente tutto si è bloccato\".\n\nL’affermazione di Renzi è corretta, anche se è importante sottolineare che, se si può verificare un nesso temporale tra quale governo era in carica e come andava l’economia, non è possibile verificare con assoluta certezza un nesso causale.\n\nPer due motivi: in primo luogo perché risale* al quarto trimestre del 2013 l’ultima volta che la variazione del Pil è stata negativa dello 0,2%, e in secondo luogo perché risale al periodo 2012 (ultimo trimestre)/2013 (primo trimestre) l’ultima volta che il Pil ha avuto segno negativo per due trimestri di fila.\n\nCome afferma anche Renzi, due trimestri di fila di variazione negativa del Pil sono considerati in economia una “recessione tecnica”. Non siamo invece al momento in una condizione di “recessione economica”, cioè quando ad essere negativo è il Pil tendenziale: la variazione del Pil anno su anno. Come certificato ancora dall’Istat il 31 gennaio, il Pil è “aumentato dello 0,1% in termini tendenziali”.\n\nSul fatto che con i governi del Pd ci siano stati 14 trimestri consecutivi di crescita, Renzi ha di nuovo ragione, anche se bisogna precisare che la crescita consecutiva non era cominciata subito.\n\nGli inizi, nel 2014, erano stati di crescita nulla o leggermente negativa. Il governo Renzi è nato il 22 febbraio 2014, dunque nel primo trimestre dell’anno. In quel periodo la variazione del Pil* rispetto al trimestre precedente era stata positiva dello 0,1%, ma il trimestre successivo era stata negativa, sempre dello 0,1%. Nel terzo trimestre 2014 era poi stata positiva dello 0,2%, ma il quarto trimestre dell’anno aveva fatto segnare una variazione nulla.\n\nRenzi ha ragione nel sostenere che l’economia italiana non facesse registrare dati così negativi dal 2013: il Pil non calava dello 0,2% da fine 2013 e non si registravano due trimestri consecutivi di Pil col segno meno (recessione tecnica) da fine 2012/inizio 2013.\n\nCorretto poi anche sostenere che durante i governi Renzi e Gentiloni si siano registrati 14 trimestri consecutivi di crescita: dal primo del 2015 al secondo del 2018 il Pil ha sempre avuto il segno più. Nei due trimestri successivi alla nascita del governo Conte invece il Pil ha avuto entrambe le volte il segno negativo.", "lang": "it"}