{"title": "Simulated Video Of Fireworks Passed Off As Display In Mumbai", "subtitle": "BOOM found that the original video was made in January, 2013, with the help of a firework simulator website", "author": "www.boomlive.in", "date": "2019-10-30T20:17:53+05:30", "vclaim_id": "vclaim-id-26811", "url": "https://www.boomlive.in/simulated-video-of-fireworks-passed-off-as-display-in-mumbai/", "vclaim": "A simulated video of fireworks with a background score is viral on social media with a false claim that it shows 'one of a kind' display organised in Mumbai’s Borivali West suburb.\n\nThe digitally created firework display is touted to be a first of its kind in the country.\n\nIt has been captioned as, “1 min, 45 seconds of fireworks in Borivali West,Mumbai. This show is the first of its kind in the world (spherical pyrotechnics) Worth seeing ...one of the World's best fireworks display.\"\n\nClick here to view the archive of the video.\n\nThe 1 minute 46 second long video has been viewed more than 10,000 times at the time of writing this article.\n\nThe video found its way on Twitter as an intricate firework show from Japan.\n\nBOOM could ascertain that the video is a computer generated graphic of fireworks as the display was in complete sync with the background music and appeared to be a picture perfect exhibit.\n\nWe then looked up with relevant keywords on YouTube, and were directed to the same video that was uploaded to the platform in January, 2013.\n\nThe video has been described as, \"New Years 2013 - Synchronized Epic Music (Heart of Courage) - FWSim Fireworks Display - HD\"\n\nThe video, viewed more than 13 million times at the time of writing this article, had been created and conceptualised by YouTube user mediabyjj as a video to ring in the new year of 2013. An excerpt from the description of the video reads, \"... I wanted to continue the party by sharing this fireworks display I created & actualized. It took me a little over a week to complete, and I am very happy with the outcome. All of the shells are custom-made by me, and I take huge pride in the handiwork that went into bringing them to life. I hope you all enjoy the show. :) The music choice used for this display is Thomas Bergersen's (Two Steps From Hell) \"Heart of Courage.\" Truly a great musical arrangement. The great software used to mastermind a production like this is FWSim.\"\n\nWe then looked up FWSim (stated in the description) on the internet and were directed to a website http://www.fwsim.com/shows.html which is a firework simulator website.\n\nSubscribers can create their own fireworks through the software.", "lang": "en"}