{"title": "Quick Fact Check: Old Video Of Halo Effect Viral As Full Rainbow Spotted In Gujarat Resurfaces", "subtitle": "An old video has resurfaced on social media in which a circle is visible around the sun In the viral video  it has been claimed that the circle shown is a full rainbow that is visible once in 100 250 years Vishvas News investigated and found that it is not a rainbow that is seen in the video  it...", "author": "www.vishvasnews.com", "date": "2020-04-21T13:00:17+05:30", "vclaim_id": "vclaim-id-48309", "url": "https://www.vishvasnews.com/english/viral/quick-fact-check-old-video-of-halo-effect-viral-as-full-rainbow-spotted-in-gujarat-resurfaces/", "vclaim": "An old video has resurfaced on social media in which a circle is visible around the sun. In the viral video, it has been claimed that the circle shown is a full rainbow that is visible once in 100-250 years. Vishvas News investigated and found that it is not a rainbow that is seen in the video, it is a 22-degree halo.\n\nThe viral video shared on social media claims that a full rainbow is visible in Gujarat and this happens once in 100-250 years. The video is also viral on Twitter with different narratives. The archived version of the video can be checked here.\n\nVishvas News investigated and found that this is not the first time the video is getting viral. It was shared on social media in the year 2017 as well.\n\nVishvas News spoke to Mahesh Palawat – Vice President – Meteorology and Climate Change, Skymet Weather regarding the video. He explained the entire phenomenon to us and how people get confused with a rainbow and a Halo effect. It is not the rainbow that can be seen in the video, it is a halo phenomenon. A 22-degree halo is a phenomenon that belongs to the family of ice crystal halos. Read the complete fact check here.\n\nThe post has been shared on Facebook by a user named Moumita Gain. We performed social scanning of the user and found that the user has been sharing such posts earlier as well.\n\nConclusion: It is not the rainbow that can be seen in the viral video. The claim in the video is false. It is actually a halo effect.", "lang": "en"}