{"title": "No, Olive Garden Is Not Funding Donald Trump's Re-election Campaign", "subtitle": "A post on Facebook falsely claims that the restaurant chain Olive Garden is funding Donald Trump's re-election campaign.", "author": "www.boomlive.in", "date": "2020-05-25T14:19:03+05:30", "vclaim_id": "vclaim-id-63532", "url": "https://www.boomlive.in/world/no-olive-garden-is-not-funding-donald-trumps-re-election-campaign-8237", "vclaim": "A post shared more than 7,700 times on Facebook says US restaurant chain Olive Garden is funding President Donald Trump's 2020 re-election campaign. This is false; the chain's spokeswoman said the company does not donate to presidential candidates, and corporations are barred from directly making such donations.\n\n\"Olive Garden is funding Trump's re-election in 2020. It would be terrible if you shared this and Olive Garden lost business,\" says the May 7, 2020 post.\n\n\"We don't know where this information came from, but it is incorrect. Our company does not donate to presidential candidates,\" Meagan Bernstein, a spokeswoman for Olive Garden, told AFP by email.\n\nAlso Read: False Posts Claim US Recorded No Flu Deaths During COVID-19 Crisis\n\nSimilar claims circulated on Twitter in 2019, including here. The company addressed the claims in a tweet.\n\nCertain types of organizations are prohibited from donating to political campaigns. But while a corporation itself cannot donate, affiliated political action committees (PACs), as well as employees and owners, can.\n\nFederal law requires that donation records identify the amount, date of receipt, and contributor's full name, mailing address, occupation and employer for each campaign contribution that exceeds $200.\n\nAccording to The Center for Responsive Politics, a research group tracking money in politics, Olive Garden's parent company Darden Restaurants did not donate to Trump's campaign through a PAC.\n\nIt does however show individual donations to Trump from people affiliated with the company, totalling $840 for the 2020 cycle. But the leading recipient of such contributions is former Democratic presidential candidate Bernie Sanders, with a total of more than $23,000.", "lang": "en"}