{"title": "Il ministro Costa esagera i risultati contro i cambiamenti climatici", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-51099", "url": "https://pagellapolitica.it/dichiarazioni/8500/il-ministro-costa-esagera-i-risultati-contro-i-cambiamenti-climatici", "vclaim": "È vero che nelle premesse del testo del decreto si fa più volte riferimento alla necessità di contrastare l’«emergenza climatica», ma come vedremo è sbagliato dire come fa Costa che il testo sia incentrato «solamente sul contrasto ai cambiamenti climatici».\n\nCome riassume un dossier del Parlamento del 27 novembre 2019 – e come abbiamo spiegato in una precedente analisi – è infatti il miglioramento della qualità dell’aria che è al centro del provvedimento.\n\nTra le misure di maggiore rilievo, ci sono il “Programma sperimentale buono mobilità” (per un valore totale di 255 milioni di euro) per incentivare la rottamazione di veicoli inquinanti; un programma sperimentale per la riforestazione delle città metropolitane (per un importo di 15 milioni di euro); un fondo di 40 milioni di euro per i comuni per la realizzazione di corsie preferenziali per il trasporto pubblico; un fondo di 20 milioni di euro da destinare ai comuni per incentivare il trasporto scolastico con mezzi ibridi ed elettrici; una campagna di informazione nelle scuole dedicata all’ambiente; il finanziamento (con 27 milioni di euro) delle macchinette cosiddette “mangia-plastica”, ossia quelle che raccolgono bottiglie di plastica e in cambio restituiscono un piccolo bonus; incentivi per favorire il mercato dei prodotti sfusi e alla spina.\n\n«Il “decreto Clima” non andrebbe chiamato “decreto Clima”, perché ha molto poco sul contrasto ai cambiamenti climatici rispetto a quello che effettivamente servirebbe mettere in campo», ha spiegato a Stefano Caserini, ingegnere ambientale e docente di Mitigazione dei cambiamenti climatici al Politecnico di Milano. «È una buona legislazione in campo ambientale, con degli aspetti innovativi per esempio sulla mobilità sostenibile, ma non ha la visione e gli stanziamenti per quello che dovrebbe essere un vero “decreto Clima”».\n\nAltri Stati europei in un senso ampio del termine (perché non tutti membri Ue) – Finlandia, Svizzera, Norvegia, Islanda, Danimarca e Portogallo – hanno approvato documenti che vanno nella direzione tracciata da Svezia, Regno Unito e Francia, mentre l’Italia in questo ambito non ha ancora deciso nulla.\n\nSul database ufficiale, si scopre che il “decreto Clima” non è dunque una novità assoluta, ma è stato preceduto da altri provvedimenti simili (si vedano, per esempio, testi approvati in Portogallo, Danimarca e Francia).\n\nSecondo il ministro dell’Ambiente Sergio Costa, il “decreto Clima” è «la prima legge europea incentrata solamente sul contrasto ai cambiamenti climatici». Abbiamo verificato e questa è un’esagerazione, per almeno due motivi.", "lang": "it"}