{"title": "TIME Cover Featuring Cartoon Of Modi Breastfeeding The Media Is Fake", "subtitle": "Neither does the viral image show Modi, nor is it from Time magazine. The origins of the image is from the LA Times and was a dig at the Republican party.", "author": "www.boomlive.in", "date": "2019-12-30T13:11:50+05:30", "vclaim_id": "vclaim-id-84776", "url": "https://www.boomlive.in/fake-news/time-cover-featuring-cartoon-of-modi-breastfeeding-the-media-is-fake-6430", "vclaim": "A caricature depicting Prime Minister Narendra Modi breastfeeding the media while holding a suitcase labelled 'corporate campaign donations', is photoshopped. The image, which purports to be a TIME magazine cover, has been revived claiming the publication portrayed the Indian prime minister in poor light.\n\nHowever, BOOM found that the original image is a Los Angeles Times cartoon that takes a dig at the Republican Party in the United States.\n\n\n\nThe picture is being shared on Facebook with a Hindi caption that translates to, 'this photo, published on world famous publication Times' cover page shows an image of Modi in the world. And of the media.\"\n\nThis image is viral on Facebook, on a popular left-wing page 'I M Ravish Kumar', with more than 2,400 interactions and 700 shares.\n\nAn archived version of this link can be found here. \n\n\n\nOn further looking, this image has been on internet earlier since March on Facebook.\n\nTwitter too has this image.\n\nBOOM used relevant keywords and performed reverse image searches to come across a Los Angeles Times articles dated May 14, 2012. The article primarily deals with the the Republican Party of the United States allegedly courting corporations for money during the 2012 election season. It had the headlines 'Republican Party suckles at the breast of Big Business' and featured the original image in the picture. The Los Angeles Times article can be found here. \n\n\n\nThe same writings on the suitcase can be seen, but face is that of a woman. The wording on the back of the child are 'GOP Congress', where GOP is the 'Grand Old Party' or the Republicans. The image can be seen below.\n\nHowever, this is not the first time that BOOM has debunked a story related to this claim.\n\nEarlier this year, BOOM fact-checked a similar story relating to the Congress, where instead of Modi's face, it is that of former Congress President Rahul Gandhi. Gandhi is holding a suitcase saying 'Terrorism Donations By Congress' breastfeeding a child with the words 'Pak' for Pakistan.", "lang": "en"}