{"title": "É #FAKE que pesquisa mostra que vapor de eucalipto protege ambientes do coronavírus", "subtitle": "Segundo médicos epidemiologistas, não existe evidência científica de que plantas aromáticas, como o eucalipto, combatam o vírus ou auxiliem no tratamento de doenças respiratórias. Estudo citado não existe.", "author": "g1.globo.com", "date": "2020-05-05T22:01:27.249Z", "vclaim_id": "vclaim-id-83507", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/05/e-fake-que-pesquisa-mostra-que-vapor-de-eucalipto-protege-ambientes-do-coronavirus.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que fala sobre a descoberta do poder do eucalipto sobre o coronavírus. Segundo a mensagem, pesquisadores da Universidade de Havana, em Cuba, descobriram que o vapor de eucalipto protege o ambiente da ação do vírus causador da Covid-19. É #FAKE.\n\nSegundo a publicação, uma série de testes realizados pelos pesquisadores comprovou que o vírus “não se desenvolve em ambientes onde é utilizado o 1,8 Epoxi-p-Metano”. “Como resultado do calor gerado pelos vapores, eles [os pesquisadores] recomendam ter galhos de eucalipto nos quartos ou vapores com óleo de eucalipto ou galhos para evitar Covid-19”, diz a mensagem.\n\nMédicos epidemiologistas ouvidos pelo G1 dizem que não há nenhuma comprovação científica de que plantas aromáticas, como o eucalipto, tenham efeito purificador do ar nem que possam matar vírus e bactérias.\n\n“Não tem nada pulverizado que seja capaz de matar o vírus. Algumas substâncias dessas só são capazes de trazer um cheiro agradável, mas não mudam a qualidade do ar e não tratam doenças respiratórias”, explica Oliver Nascimento, médico e professor da disciplina de pneumologia da Escola Paulista de Medicina da Universidade Federal de São Paulo (Unifesp).\n\n“Há muito tempo as pessoas acreditam que as plantas aromáticas tenham efeito purificador. Mas não há evidências científicas de que elas possam combater a presença de vírus ou bactérias do ar”, esclarece André Ribas, médico epidemiologista da Faculdade São Leopoldo Mandic.\n\nLeonardo Weissmann, médico infectologista e consultor da Sociedade Brasileira de Infectologia, esclarece que a inalação de vapor de eucalipto pode ajudar pessoas com asma ou bronquite por interferir nas mucosas do nariz, mas que não previne infecções. “Não ajuda a prevenir a infecção pelo novo coronavírus e não é capaz de matar no ar”, diz. Segundo o médico, ele age como um descongestionante fraco e não tem um efeito capaz de melhorar a respiração comprometida.\n\nA Organização Mundial da Saúde (OMS) tem uma base de dados que reúne as pesquisas científicas e os testes clínicos realizados no mundo inteiro que tenham relação com a Covid-19. Não há nenhum registro de trabalho que envolva eucalipto, epoxi-p-metano ou mentolatum. O estudo citado não existe.\n\nTanto a OMS como o Centro de Controle e Prevenção de Doenças dos Estados Unidos (CDC) não recomendam o uso de terapias de inalação de vapores como forma de combater o novo coronavírus. Além de não ter eficácia, há o risco de queimaduras.\n\nO boato também já foi checado por agências internacionais, como o site português Polígrafo.", "lang": "pt"}