{"title": "Fact-check: Did India fall from 55 to 103 in Global Hunger Index rankings between 2014-18?", "subtitle": "", "author": "www.altnews.in", "date": "2018-10-15T15:45:26+00:00", "vclaim_id": "vclaim-id-33367", "url": "https://www.altnews.in/fact-check-did-india-fall-from-55-to-103-in-global-hunger-index-rankings-between-2014-18/", "vclaim": "The 2018 Global Hunger Index (GHI) was released on October 11, positioning India at 103 among 119 nations. India’s ranking has been much talked about, with several media outlets and members of the Opposition criticising the present government for the drop in the country’s ranking. In 2014, they claimed, India stood at 55.\n\nNDTVreported about India’s GHI ranking in an article titled – “Modi government lagging behind Manmohan government in eradicating hunger; in five years ranking plunges from 55 to 103 (translated).” Dainik Bhaskarpublished a similar report titled – “Hunger in India: Modi government completely fails in this regard, country reaches 103rd position from 55th in four years, even Nepal and Bangladesh ahead of us (translated).”\n\nAnother media portal Go Newsalso presented India’s ranking in a similar fashion. Its tweet drew over 300 retweets.\n\nOther outlets that reported India’s purported plunge from 55 to 103 in the last four years were Lokmat, Khabarbarand Newsfolo.\n\nCongress President Rahul Gandhi tweeted the Dainik Bhaskar report before-mentioned in this article. His tweet was liked over 12,000 times and retweeted more than 4,000 times in less than six hours.\n\nSeveral other Congress members also criticised the government for India’s fall in the rank since 2014. Among them were Indian Youth Congress President Keshav Chand Yadav, AICC Secretary Biswaranjan Mohanty, former MP Subodh Kant Sahai and ex-social media co-ordinator for INC Gaurav Pandhi.\n\nIndia’s rank in 2014 was 99, not 55 ‏\n\nAlt News studied the GHI reports of the years 2014-2018. At first sight, the reports indicated India’s rankings as 55 in 2014, 80 in 2015, 97 in 2016 and 100 in 2017. However, a closer look at the reports prior to 2016 showed that they included an additional table next to the main table which tabulated all countries which had GHI index less than 5. Only those which had a GHI index more than 5 were tabulated in the main table. A lower GHI score implies better performance.\n\nThe screenshot below is the 2014 GHI report and here, 44 countries are included in the additional table. This was reported by Alt News last year as well.\n\nThe 2015 GHI report has a similar table with 13 countries. However, since 2016, the reports included the countries with GHI index less than 5 in the main table thus causing a shift in the rankings. The image below is part of the 2018 GHI report. The highlighted portion on the top of the table are the 15 countries which have GHI index less than 5 and these are included in the main table.\n\nFor the year 2014, the GHI report included a table consisting of 44 countries with GHI index less than 5. In 2015, this number was 13. Thus the correct absolute ranking of a country in the years prior to 2016 would be calculated by adding the rank in the main table and the count of the countries whose GHI is less than 5. According to the above formula, India’s GHI rank was 99 (55+44) in 2014 and 93 (80+13) in 2015. This implies that India’s ranking has plunged by four since 2014.\n\nIndia stood at the 100th position last year (GHI score 31.4) and has fallen three places this year with the 103rd rank (GHI score 31.1) however, there is a slight improvement in the score (0.3 points) since 2017. With a current score of 31.1, India suffers from a level of hunger that is ‘serious’.\n\nAnother point worth noting is the revised formula for calculating GHI score which was introduced in 2015. “The revision replaces child underweight, previously the sole indicator of child undernutrition, with two indicators of child undernutrition—child wasting and child stunting—which are equally weighted in the GHI calculation,” reads the International Food Policy Research Institute website. This explains the huge drop in the number of countries with GHI scores less than 5 from 2014 (44 countries) to 2015 (13 countries). This could also be the probable explanation for the fall in India’s ranking from 55 to 80 from 2014 to 2015.\n\nHowever, GHI rank isn’t the sole factor that determines a country’s performance as the rank may plunge even with improved scores. India’s score in 2017 was 31.4 and its current score is 31.1. Even with the 0.3 point improvement, India’s rank came down three places. This can be attributed to various factors, including a better performance by other countries.\n\nThe most significant aspect that needs to mentioned here is that GHI ranks/ scores are based on a plethora of factors and comparison of year-by-year performance does not arrive at an accurate conclusion. Global Hunger Index itself clarifies in its reports that “rankings cannot be accurately compared with rankings and index scores from previous reports.”", "lang": "en"}