{"title": "Es falso que grupos delictivos vendan carne humana a supermercados", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-27614", "url": "https://www.animalpolitico.com/elsabueso/falso-venta-carne-humana-grupos-criminales/", "vclaim": "En redes sociales circula una publicación en la se asegura que un grupo del crimen organizado vendía carne humana a diferentes tiendas de autoservicio en Tabasco y Yucatán, misma que era redistribuida al consumidor local, sin embargo esta información es falsa.\n\nLa página de Facebook “Noti Sur Pasio”, realizó esta publicación en 2017. Recientemente ha tomado fuerza otra vez y hasta el momento ha sido compartida más de 56 mil veces, junto con una galería de imágenes explícitas que ha causado alerta, morbo e indignación entre los usuarios.\n\nLa falsa noticia narra que supuestamente, un grupo de hombres, integrantes de grupos criminales, fueron “sorprendidos” por las autoridades mientras desmembraban y cortaban un cadáver humano. Dice también que los detenidos confesaron que para deshacerse del cadáver de sus “enemigos” los cortaban y distribuían a diversas carnicerías y tiendas de autoservicio. Aunque el título de la noticia falsa dice que esto ocurrió en Tabasco, más adelante menciona que fue en Yucatán. El llamado final, es para dejar de consumir productos cárnicos en las tiendas a las que hace mención.\n\nAunque la noticia falsa es ilustrada con supuestas fotografías del hecho, estas fueron descontextualizadas. En el portal de slideshare -imágenes explícitas en el enlace- se publicaron las imágenes desde 2011, supuestamente como parte de un sepelio chino.\n\nEn 2017, medios locales de Tabasco, informaron que el titular de la Unidad Especializada de Comunicación Social sobre Seguridad Pública de la Gubernatura, Fernando Vázquez Rosas, refirió que el mismo mensaje falso ha circulado antes en otros estados del país.\n\n“Es falso el mensaje que circula en redes sobre la clausura de un ‘Maxi carne’ en Villahermosa, Cárdenas, Comalcalco y Cunduacán, por supuestamente vender carne humana, ese mismo mensaje ha circulado antes en Chihuahua, Veracruz y Yucatán, donde autoridades han exhibido su falsedad”, precisó.\n\nIncluso, algunas de las empresas mencionadas negaron que los hechos fueran ciertos, en ninguna de sus sucursales a lo largo del país.", "lang": "es"}