{"title": "Boato falso afirma que Bolsonaro ‘tirou Orçamento do vermelho’ após 20 anos", "subtitle": "Déficit primário entre janeiro e julho é de R$ 35,2 bilhões, e meta do governo é fechar o ano com resultado negativo de R$", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-55529", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-falso-afirma-que-bolsonaro-tirou-orcamento-do-vermelho-apos-20-anos/", "vclaim": "É falso o conteúdo publicado no Facebook que parabeniza a gestão de Jair Bolsonaro por “tirar o orçamento anual do vermelho” após 20 anos. Entre janeiro a julho de 2019, o governo acumula déficit primário de R$ 35,2 bilhões, conforme dados mais recentes da Secretaria do Tesouro Nacional, ligada ao Ministério da Economia.\n\nNas contas públicas, o governo fica “no vermelho” quando atinge o déficit, que pode ser primário ou nominal. O primeiro caso ocorre quando se gasta mais do que arrecada, mesmo sem contabilizar os juros da dívida pública. No segundo cenário, são adicionados ao resultado os juros da dívida e os novos endividamentos que a União precisa fazer para quitar as despesas. Quando as contas estão “no azul”, ou positivas, o nome do indicador é superávit.\n\nApesar de o déficit atual deste ano ser de R$ 35,2 bilhões até julho, o valor é 9,8% menor que nos sete primeiros meses de 2018, quando o déficit acumulado era de R$ 39,1 bilhões. Pela lei orçamentária, a meta do governo é fechar o ano com resultado negativo de R$ 139 bilhões, equivalente a 1,94% do Produto Interno Bruto (PIB). A projeção mais recente do Boletim Focus, do Banco Central, divulgado em 13 de setembro, é mais otimista, com déficit de 1,39% do PIB.\n\nPublicada em maio e compartilhada 53 mil vezes no Facebook, a mensagem apareceu dias antes de o governo registrar superávit primário de R$ 6,5 bilhões em abril. O mês historicamente apresenta resultados positivos, sendo que 2019 teve o terceiro pior desempenho para abril na série histórica do Tesouro Nacional, iniciada em 1997.\n\nA mensagem também desinforma ao sugerir que as contas públicas passaram 20 anos em situação deficitária, o que não é verdade. O governo brasileiro teve superávits primários em sequência entre 1997 e 2013, para então inverter os índices nos últimos cinco anos.\n\nBoatos sobre a gestão econômica do governo federal são comuns nas redes. Ainda na semana passada, o Estadão Verifica mostrou que admiradores de Bolsonaro divulgaram números falsos sobre supostos impactos de medidas contra a corrupção. A alegação é de que o governo teria economizado R$ 2 trilhões em sete meses, equivalente a 62% do orçamento federal, incluindo rolagem da dívida.\n\nEsse conteúdo foi selecionado para checagem por meio da parceria entre Estadão Verifica e Facebook. Para sugerir verificações, envie uma mensagem para (11) 99263-7900.", "lang": "pt"}