{"title": "No, this is not a real video of Muslim cleric Rizieq Shihab telling Indonesian civil servants to vote for President Joko Widodo in the 2019 elections", "subtitle": "Multiple social media posts have shared a video, viewed thousands of times, which purports to show Muslim cleric Rizieq Shihab, who lives in self-imposed exile in Saudi Arabia, calling on “state officials and civil servants” to vote for President Joko Widodo in Indonesia’s April 17, 2019, poll. The claim is false; the clip has been edited from a longer video; Shibab’s comments", "author": "factcheck.afp.com", "date": "2019-04-17T10:28:16+02:00", "vclaim_id": "vclaim-id-84128", "url": "https://factcheck.afp.com/no-not-real-video-muslim-cleric-rizieq-shihab-telling-indonesian-civil-servants-vote-president-joko", "vclaim": "No, this is not a real video of Muslim cleric Rizieq Shihab telling Indonesian civil servants to vote for President Joko Widodo in the 2019 elections\n\nMultiple social media posts have shared a video, viewed thousands of times, which purports to show Muslim cleric Rizieq Shihab, who lives in self-imposed exile in Saudi Arabia, calling on “state officials and civil servants” to vote for President Joko Widodo in Indonesia’s April 17, 2019, poll. The claim is false; the clip has been edited from a longer video; Shibab’s comments have been manipulated.\n\nThe video has been shared repeatedly on Facebook, for example here where it has been viewed more than 17,000 times since it was posted April 16, 2019.\n\nThe Facebook post’s Indonesian-language caption says: “The newest video from Habib Riziek where he calls people to vote for candidate number 01 Mr. Jokowi. He might have repented or have received guidance from God. Do look at his lips movement. This is a very valid video. He may finally be aware that he should support Jokowi after learning Mr. Jokowi performing his minor pilgrimage prayer and entering inside the Ka’bah”.\n\nBelow is a screenshot of the misleading Facebook post:\n\n“Habib Riziek” refers to Shihab, leader of the Islamic Defenders Front (FPI), an Indonesian Islamic group. Their official website can be seen here.\n\nHere is a photo montage of Shihab on the FPI website.\n\n“01” refers to Widodo’s ballot number in the coming poll. His challenger Subianto is “02” on the ballot. Here is an official announcement from Indonesia’s general election commission on this issue.\n\nThe video appears to show Shihab saying in Indonesian: “I’m calling on all state officials and civil servants to work hard to ensure that the 01 candidate, who is Jokowi, wins. All ballot papers must be marked in favour of Jokowi”.\n\nThe misleading video has been also shared on Twitter, including in this April 15, 2019, tweet, where the footage has been viewed more than 17,000 times.\n\nA logo that reads “FRONT TV” can be seen in the top right hand corner of the misleading footage.\n\nThe misleading clip has been edited from a full length video posted by FRONT TV, the YouTube channel of FPI.\n\nThe original video, which is 16 minutes 58 seconds long, was uploaded here by FRONT TV on March 29, 2019, and headlined: “Just and Fair Elections -- Habib Rizieq Syihab, Riyadh, KSA”.\n\nThe original video shows Shihab claiming that officials at the Indonesian Embassy and General Consulate in Saudi Arabia, as well as election officials managing overseas voting in the Islamic kingdom, had been forced to vote for and work for Widodo's victory in April 17, 2019 elections.\n\nThe doctored Facebook video combines four separate parts of the original video.\n\nFirst, the opening part which shows Shihab saying “I’m calling on”, was taken from minute 6:46 to 6:48 of the original clip.\n\nThe manipulated video’s second part, which shows Shihab saying “all state officials and civil servants”, was taken from minute 6:40 to 6:46 of the original clip.\n\nIn the original video, Shihab actually says: “To all state officials and civil servants, I’m calling on all of you not to be afraid of intimidation”.\n\nThe third part of the Facebook clip, in which Shihab can be heard as saying “to work hard to ensure that the 01 candidate, who is Jokowi, wins”, was taken from minute 3:49 to 3:56 of the actual footage.\n\nThe words were edited from the original full sentence in which Shihab says: “The foreign minister has shamelessly and openly asked the staffers and workers at the Indonesian embassy and general consulate to work hard to ensure that the 01 candidate, who is Jokowi, wins”.\n\nFinally, the last part of the misleading Facebook video, where Shihab says: “All ballot papers must be marked in favour of Jokowi” was taken from minute 5:24 to 5:27 of the original footage.\n\nIn the original video, Shihab says: “They, the officials, have been offered money and facilities if they wanted to give the order, that all the ballot papers, which were actually for Indonesians in Saudi Arabian towns, must be voted in favour of Jokowi”.\n\nThe Indonesian foreign ministry has rejected Shihab’s allegations made in the original Front TV video, according to multiple reports in local media, for example here in the Jakarta Post on April 2, 2019, and here in CNN Indonesia on the same day.", "lang": "en"}