{"title": "Another flawed “cost of Corbyn” figure from the Conservatives", "subtitle": "You can’t work out the cost of a manifesto which hasn’t been published yet. And it’s flawed to assume all income tax payers have the same tax burden.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-27349", "url": "https://fullfact.org/news/cost-of-corbyn-figure-flawed/", "vclaim": "Another flawed “cost of Corbyn” figure from the Conservatives\n\nThe Conservatives have claimed that every taxpayer in the UK will have an additional bill of £2,400 per year under Labour. But problems with the calculation make this claim largely meaningless.\n\nThey estimated the total cost of Labour’s policies over five years, and then estimated that, of that sum, £374 billion would not be covered by Labour’s previous pledges on additional borrowing or taxes. They call this a £374 billion funding “black hole” which taxpayers will have to cover, and claim it translates into a cost of £2,400 per income tax payer per year, over five years.\n\nBut, as we’ve already said, the Conservatives’ estimate of the total cost of Labour’s policies has serious problems.\n\nThey can’t know what the Labour party’s policies will cost because Labour hasn’t released its 2019 election manifesto yet and we don’t know exactly what all its policies will be.\n\nThe Conservatives’ calculation includes a number of policies that Labour hasn’t so far said will be in its manifesto, and one which it has ruled out.\n\nOther calculations made by the Conservatives seem overstated, either by double counting costs or assuming Labour would introduce the fully-fledged policy from day one, rather than phasing it in.\n\nBecause this £2,400 a year figure is derived from that larger estimate, it suffers from the same flaws.\n\nThose problems aside, it’s not possible to convert the supposed £374 billion funding “black hole” into a uniform cost of £2,400 for every one of the UK’s 31 million income tax payers, as the Conservatives have done.\n\nThat’s because if Labour had to raise this extra revenue, it wouldn’t be obliged to do it through income tax. It could, for example, look at corporation tax or VAT instead, which would still be a cost but to different groups and spread out unevenly. And even if it raised the revenue through higher income tax, higher earners pay more income tax—meaning they would pay more than lower earners.\n\nBBC Reality Check also points out that the Conservatives’ assumptions about Labour’s tax-raising plans rely on documents which Labour has not formally adopted as party policy.", "lang": "en"}