{"title": "PolitiFact - Patrick Murphy attacks Allen West for military investigation", "subtitle": "In a television ad, Democrat Patrick Murphy attacked Republican U.S. Rep. Allen West for a much-publicized incident that", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77445", "url": "http://www.politifact.com/florida/statements/2012/oct/16/patrick-murphy/patrick-murphy-attacks-allen-west-military-investi/", "vclaim": "In a television ad, Democrat Patrick Murphy attacked Republican U.S. Rep. Allen West for a much-publicized incident that led to West’s retirement from the Army. The ad shows photos of West in his Army fatigues:\n\n \n\n \"You need the facts about Allen West in 2003,\" states the narrator, as a manila folder opens. \"West was criminally charged with violating the uniform code of military justice, found guilty of three counts of aggravated assault, and relieved of his command. The final Army report: West 'performed illegal acts, merited court martial, faced 11 years in prison.' Allen West. He just isn’t who he says he is.\"\n\n \n\n West and political newcomer Murphy have launched character attacks on each other in their battle for Congressional District 18, which spans parts of Florida’s Treasure Coast.\n\n \n\n We wanted to check if Murphy accurately portrayed the end of West’s two-decade Army career.\n\n \n\n In a separate fact-check, we evaluated West’s ad that Murphy tried to \"hide his drunken assault of a police officer.\"\n\n \n\n When West fired in 2003\n\n \n\n We first fact-checked claims about West’s military background in 2011, after hearing complimentary comments that radio host Glenn Beck made about West. (Read our earlier report for a longer account.)\n\n \n\n In 2003, West was serving in Iraq as a lieutenant colonel overseeing an artillery battalion of about 650 soldiers and officers.\n\n \n\n In early August, soldiers received a tip that West and one of his subordinate battery commanders were to be the subject of an assassination attempt. The informant offered the names of three people involved in the planning of the assassination, including an Iraqi policeman, Yehiya Kadoori Hamoodi.\n\n \n\n Hamoodi was apprehended and brought in for questioning.\n\n \n\n What happened next comes from accounts provided by West and the other soldiers involved in the interrogation through sworn statements they gave during a subsequent military investigation.\n\n \n\n West joined the interrogation in progress after soldiers were unable to get useful information from Hamoodi. West said soldiers told him Hamoodi was being evasive and belligerent.\n\n \n\n That's when the interrogation got more physical. Soldiers punched and shoved Hamoodi when he wouldn't answer interrogators' questions. At some point, West sat down across from Hamoodi, took out his 9mm pistol and placed it on his thigh pointing in Hamoodi's direction.\n\n \n\n \"I'm here for a reason,\" West said, according to a soldier. \"You are going to tell me who wants to kill me, or I am going to kill you.\"\n\n \n\n Then they took Hamoodi outside and placed his head over a clearing barrel -- a barrel filled with sand where people can unload firearms safely. West showed Hamoodi the gun and told him he had five seconds to talk. \"I brought his head down toward the barrel using my left hand to shield him away from any sand or blast,\" West told investigators.\n\n \n\n Then West fired into the sand, at least once, maybe three times, inches from Hamoodi's head.\n\n \n\n Then West fired into the sky.\n\n \n\n Hamoodi was alive and ready to talk.\n\n \n\n West headed back to the operations center and let the interrogation conclude.\n\n \n\n West’s actions drew criticism, but he became a cause celebre among some in the military and conservatives -- and that brought him the fame that would lead to his congressional career.\n\n \n\n Outcome of military investigation\n\n \n\n We are going to focus on the part of Murphy’s ad that says, \"The final Army report: West ‘performed illegal acts, merited court martial, faced 11 years in prison.’ \"\n\n \n\n We reviewed preliminary investigative reports, including sworn statements by West and other soldiers obtained by the ACLU as part of a torture investigation. (The names in the report are blacked out except on the last page it does name West.) We also read media reports, including two cited in the ad, the Boston Globe and CNN. We also contacted the West campaign and interviewed West’s military defense attorney Neal Puckett, who disputes the ad. Finally, we interviewed military justice attorneys not involved in the case.\n\n \n\n The ad mentions a \"final Army report,\" but the quotes that follow are from media reports cited in the ad. Our efforts to independently obtain any sort of final Army report were unsuccessful.\n\n \n\n 'Performed illegal acts'\n\n \n\n Soon after the incident, the Army launched a criminal investigation into charges of aggravated assault and communicating a threat. A statement from West -- in which he confessed -- and other soldiers were taken in September 2003. The case started as an Article 32, a preliminary hearing required under the Uniform Code of Military Justice.\n\n \n\n \"I know the method I used was not right, but I wanted to take care of my soldiers,\" West testified, adding later: \"If it's about the lives of my soldiers at stake, I'd go through hell with a gasoline can.\"\n\n \n\n An investigating officer recommended that the case be handled through Article 15/nonjudicial proceedings, which the general commander and West accepted. (Article 15 is a noncriminal process.)\n\n \n\n The Boston Globe wrote that during a closed-door tribunal in the town of Tikrit, \"West was found guilty of three counts of aggravated assault and a single count of communicating a threat. The ruling was issued after West pleaded guilty to misconduct.\"\n\n \n\n West’s lawyer Puckett, who did not attend that tribunal, told us in an interview that West \"was adjudicated to having committed those offenses -- in a broad sense he was found guilty of those offenses.\"\n\n \n\n But what the ad omits is that once the case became an Article 15, it was no longer a criminal proceeding, and that point isn’t in dispute.\n\n \n\n In December, the commander reprimanded West and fined him $5,000. West then retired.\n\n \n\n So West \"performed illegal acts,\" but they were resolved through a nonjudicial, or noncriminal punishment.\n\n \n\n 'Merited court martial'\n\n \n\n Media reports made it clear that West could have faced a courtmartial but ultimately didn’t.\n\n \n\n The Boston Globe wrote that the military said West \"disobeyed laws, ignored orders . . . and mortgaged future discipline in his unit. Without discipline, there is no trust, no cohesion, and no higher purpose for which we fight.\"\n\n \n\n But the military also stated, \"while his crimes merit a court-martial, mitigating factors were considered, including the stressful environment . . . and Lieutenant Colonel West's record as an officer and commander.\"\n\n \n\n And that’s why the military recommended the Article 15 route.\n\n \n\n \"Frustration and anger overcame his professional ethics and personal values, and he performed what he knew to be illegal and immoral acts,\" said the statement issued by the Army's Fourth Infantry Division.\n\n \n\n Article 15 is supposed to be used only for minor offenses, but it can be used for serious offenses including assault, said Eugene Fidell, a who teaches military justice at Yale Law School and previously served as a judge advocate in the U.S. Coast Guard.\n\n \n\n \"You can have a serious case on paper, but because of the way it is handled through nonjudicial punishment, the actual exposure is much less,\" Fidell said. Though an Article 15 is not a criminal proceeding, \"you cannot get an Article 15 because you are a slob. You have to have committed some military crime.\"\n\n \n\n The ad says that West \"merited\" court martial -- it doesn’t say he \"was\" court martialed, said Murphy’s campaign consultant Eric Johnson.\n\n \n\n 'Faced 11 years in prison'\n\n \n\n West’s lawyer Puckett wrote that a military legal adviser (who he doesn’t name) confided in him that the case was never destined for trial, court martial or plans for confining West, however \"there was a perceived need to have a public hearing.\"\n\n \n\n An officer doesn’t \"face\" prison, Puckett said, until he or she is courtmartialed, and that never happened. The range of punishments for an Article 15 does not include prison.\n\n \n\n But Fidell said that while West could not be sent to jail as part of an Article 15 sentence, \"Lt. Col. West was certainly ‘facing’ jail when he was charged,\" he wrote in an email.\n\n \n\n CNN wrote that the infantry's top general in Tikrit, \"could have rejected the recommendation and ordered a court martial. If he were to be found guilty at a court martial of the two articles against him, West could have faced 11 years in prison, a military prosecutor told CNN.\" Some other news reports we found stated West could have faced eight years.\n\n \n\n So West could have faced prison time. But the ad omits that once his case entered the Article 15 proceedings, prison was no longer a possibility.\n\n \n\n Our ruling\n\n \n\n Murphy’s ad included this sentence: \"The final Army report: West ‘performed illegal acts, merited court martial, faced 11 years in prison.' \"\n\n \n\n The ad cites Boston Globe and CNN reports, but it also could leave viewers with the impression that those quotes were pulled from some \"final Army report,\" though the Murphy ad wasn’t directly citing such a report.\n\n \n\n West did violate military code and confessed to the assault, so the ad is on safe ground when it says West \"performed illegal acts.\"\n\n \n\n The military concluded that West’s \"crimes merit a courtmartial,\" which could have meant prison time. But the ad fails to explain that the Army found mitigating circumstances and handled West’s case through a noncriminal proceeding that meant he avoided courtmartial and prison was off the table.\n\n \n\n For the omissions we rate this claim Half True.", "lang": "en"}