{"title": "False claim: Henry Kissinger quote about mandatory vaccinations", "subtitle": "Update May 26, 2020: Including statement from Kissinger representatives.", "author": "www.reuters.com", "date": "2020-05-22T14:56:50Z", "vclaim_id": "vclaim-id-321", "url": "https://www.reuters.com/article/uk-factcheck-henry-kissinger-quote-manda/false-claim-henry-kissinger-quote-about-mandatory-vaccinations-idUSKBN22Y251", "vclaim": "Social media users have been sharing an image that shows a photograph of former U.S. Secretary of State Henry Kissinger with a quote about forced vaccination attributed to him. There is no evidence Kissinger ever said this.\n\nExamples can be seen here and here .\n\nOne post reads: “Kissinger Quote from a speech to the WHO Council on Eugenics, February 25, 2009: ‘Once the herd accepts mandatory vaccinations, it’s game over. They will accept anything – forcible blood or organ donation – ‘for the greater good’. We can genetically modify children and sterilize them --- ‘for the greater good’. Control sheep minds and you control the herd. Vaccine makers stand to make billions. And many of you in this room are investors. It’s a big win-win. We thin out the herd and the herd pays us for extermination services….’”\n\nHenry Alfred Kissinger was the 56th Secretary of State from 1973-1977, Assistant to the President for National Security Affairs from 1969-1975 and served in several other significant political positions. He was jointly awarded the Nobel Peace Prize in 1973 for negotiating a ceasefire in Vietnam ( here ). Currently, he is the chairman of international consulting firm, Kissinger Associates, Inc. ( www.henryakissinger.com/ ).\n\nReuters could not find any evidence that Kissinger said this quote about mandatory vaccinations. Kissinger’s representatives confirmed to Reuters via email that the quote is a “complete fabrication”.\n\nHenry Kissinger’s speeches are archived on his website and only two are listed for 2009 ( here ). The first was given to the Trilateral Commission Tokyo Plenary Meeting on April 26, 2009 ( here ). The second was a speech on October 14, 2009, for the 35th Anniversary of the International Energy Agency in Paris, France ( here ). Neither presentation included the quote in this claim. In 2009, Kissinger did not speak at a World Health Organization (WHO) event.\n\nReuters could not verify an event titled “WHO Council on Eugenics”. A spokesperson for the WHO confirmed to Reuters via email that no such council or event exists.\n\nFalse. There is no evidence that shows Kissinger ever said this quote about mandatory vaccinations.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}