{"title": "[] #Verificamos: Seleção alemã não viajou ‘em voo comercial’ para a Rússia", "subtitle": "‘Notícia’ que circula pelas redes sociais desde o dia 12 de junho teve mais de 4 mil interações no Facebook em menos de uma semana", "author": "piaui.folha.uol.com.br", "date": "2018-06-19T20:08:42-03:00", "vclaim_id": "vclaim-id-21225", "url": "https://piaui.folha.uol.com.br/lupa/2018/06/19/verificamos-alemanha-voo-russia/", "vclaim": "Desde o dia 12 de junho, circula nas redes sociais a “notícia” de que a seleção alemã de futebol teria embarcado para Copa do Mundo na Rússia usando um voo comercial da companhia aérea Lufthansa. Até às 19h30 do dia 19 de junho de 2018, essa “notícia” já tinha mais de 4,4 mil interações no Facebook, chamando a atenção dos usuários da plataforma. Por meio do projeto de verificação de notícias, alguns deles solicitaram que a informação fosse verificada. Confira a seguir a análise da Lupa em parceria com o Correctiv, plataforma de checagem da Alemanha e membro verificado da International Fact-checking Network (IFCN):\n\n“Atual campeã do mundo viaja para a Rússia em voo comercial”\n\n Postagens feitas no dia 12 de junho e que até o dia 19 de junho já tinham computado mais de 4,4 mil interações no Facebook\n\nDe acordo com uma nota oficial divulgada pela companhia aérea Lufthansa, os jogadores da seleção alemã masculina de futebol não foram à Rússia em um voo comercial. Um Airbus A321 foi fretado especialmente para levar o time, os treinadores e toda a equipe técnica à Copa do Mundo. Tratava-se de um grupo composto por 122 passageiros e nove tripulantes.\n\nPor conta do evento, a fuselagem da aeronave foi especialmente pintada com a inscrição “Fanhansa”, e as almofadas de cabeça dos assentos foram personalizadas com os nomes dos jogadores.\n\nOs alemães tiveram ainda outro mimo – que diferencia essa viagem de uma feita em classe econômica: as refeições servidas a bordo tiveram quatro pratos e foram adaptadas às necessidades dos atletas. De entrada, foi oferecido salmão com pesto de sete ervas à Frankfurt, salada de aipo e cogumelos. No prato principal, os jogadores puderam escolher entre um frango com vegetais grelhados, um filé de bacalhau com crosta de mostarda ao curry e um curry vegetariano asiático com arroz basmati. Queijos e um mousse de chocolate branco com purê de manga finalizaram a degustação.\n\nA distância entre Frankfurt (FRA) e o Aeroporto de Vnukovo (VKO), onde os alemães aterrissaram, é de cerca de 2 mil quilômetros. No trajeto, que teve cerca de três horas e cinco minutos de duração, os jogadores fizeram fotos, mostrando os lugares que ocupavam dentro da aeronave. Eram assentos comuns, espalhados em trios.\n\nA Lupa e o Correctiv solicitaram informações sobre os valores gastos nesse deslocamento, mas a Lufthansa disse em nota que não os revelaria.\n\n*Nota: a informação verificada foi publicada pelos sites Torcedores.com e Portal135. Esta checagem faz parte do projeto de verificação de notícias no Facebook.\n\n**Atualização às 3h do dia 20 de junho de 2018: Procurado, Torcedores.com enviou uma nota informando que havia excluído a publicação e postado uma errata. Leia aqui.\n\n*Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}