{"title": "BJP's H Raja Tweets Moral Policing Protest Photo From Delhi As IIT Madras", "subtitle": "H Raja tweets an old photo from Delhi, claims it to be from (IIT-M)", "author": "www.boomlive.in", "date": "2018-02-28T17:27:58+05:30", "vclaim_id": "vclaim-id-80433", "url": "https://www.boomlive.in/bjps-h-raja-tweets-moral-policing-protest-photo-from-delhi-as-iit-madras/", "vclaim": "Bharatiya Janata Party (BJP) national secretary H Raja, tweeted on Tuesday a photo of lip-locked protesters from a campaign against moral policing in Delhi in 2014 and claimed that it took place on the campus of the Indian Institute of Technology Madras (IIT-M) in Chennai.\n\nIt is not clear what exactly H Raja found objectionable in the photograph showing two adults kissing.\n\nRaja's tweet in Tamil translates as “Stalin, for your kind attention, look at how IIT Chennai students are keeping up the Tamil culture.”\n\nBOOM did a Google Reverse Image Search and traced the photo to a Press Trust of India article carried by the Times Of Indian in November 2014.\n\nThe article said it was a picture from the 'Kiss of Love' campaign that started in north Kerala's Kozhikode and spread to other metropolitan cities in India.\n\nBOOM contacted the photographer mentioned in the TOI caption (see above pic) Anindya Chattopadhyay, who confirmed that he took the photo in Delhi in 2014.\n\nAccording to a 2014 Facebook post by the page 'Kiss Of Love', the photo was taken at Jhandewalan Metro station in Delhi.\n\nDespite several replies from people pointing out that the photo was not from Chennai, H Raja failed to delete his tweet.\n\nThe Kiss Of Love Campaign\n\nThe Kiss Of Love movement started in Kerala in 2014 when a few people attacked a coffee shop in Kozhikode alleging 'immoral activity of public display of affection' by a few couples there, according to news reports.\n\nOn November 2, a Facebook page called, \"Kiss of Love\" asked the youth in Kerala to participate in a non-violent protest at Marine Drive, Kochi. During the campaign, several participants publicly displayed affection to stand against moral policing. The movement was strongly opposed by right-wing groups.\n\nThis is not the first time H Raja has been called out for his dubious tweets. In the past he shared a fake Tamil quote attributed to Google CEO Sundar Pichai.\n\nHe also created a stir when he tweeted a photo of a voter ID card of actor Vijay and a letter that the actor had written to a Tamil publication. Both had Vijay's full name 'C Joseph Vijay'; which Raja used to 'prove' that Vijay is a Christian. Vijay's film 'Mersal' had created a controversy as it contained dialogues that were critical of Goods and Services Tax (GST), which ruffled feathers among the ruling-BJP party.\n\nNote: The story has been updated to include the response of the photographer.", "lang": "en"}