{"title": "The man desecrating a Hindu temple in this photo is not 'Mohammed Ansari'", "subtitle": "The man desecrating Hindu temple is not ‘Mohammed Ansari’, his name is ‘Azad Kumar Gautam’. The incident happened at a temple in Kardhana village of Varanasi,", "author": "factly.in", "date": "2020-07-09T11:35:35+00:00", "vclaim_id": "vclaim-id-49411", "url": "https://factly.in/the-man-desecrating-a-hindu-temple-in-this-photo-is-not-mohammed-ansari/", "vclaim": "A photo of a man stepping on an idol inside a Hindu temple is being shared widely on Facebook with a communal angle. In the post, it is claimed that the man seen desecrating the Hindu temple is a Muslim guy named ‘Mohammed Ansari’. Let’s fact-check the claim made in the post.\n\nClaim: Photo of ‘Mohammed Ansari’ desecrating Hindu temple by stepping on a Goddess idol. Fact: The man desecrating Hindu temple is not ‘Mohammed Ansari’, his name is ‘Azad Kumar Gautam’. The incident happened at a temple in Kardhana village of Varanasi, UP. Hence the claim made in the post is FALSE.\n\nWhen the photo to reverse searched, it was found in an article of ‘Sanjeevani Today’. As per the article published on ‘24 April 2020’, the incident took place at a temple in Kardhana village of Varanasi and the name of the man involved in the incident is ‘Azad Kumar Gautam’. When we looked for more news reports about the incident, an article of ‘Amar Ujala’ was found. The information in the article corroborated that the name of the man is ‘Azad Kumar Gautam’ and the incident happened at a village in Varanasi on ‘24 April 2020’. In the article, it is mentioned that the local Mirzamurad police have arrested the man, Azad Kumar Gautam, for hurting the religious sentiments of people.\n\nMore news reports about the incident can be read here and here. We also found a Facebook profile with the same name & with the picture of the man in the photo.\n\nTo sum it up, in the photo, the man desecrating a Hindu temple is not ‘Mohammed Ansari’\n\nDid you watch our new video?", "lang": "en"}