{"title": "Es falso que el Ayuntamiento de València haya aprobado que las personas trans viajen gratis en los autobuses de la ciudad", "subtitle": "La normativa de la Empresa Municipal de Transportes (EMT) de Valencia no incluye ningún descuento o beneficio para las personas trans", "author": "www.newtral.es", "date": "10 febrero 2020", "vclaim_id": "vclaim-id-35719", "url": "https://www.newtral.es/ayuntamiento-valencia-falso-personas-trans-viajen-gratis-autobuses/20200210/", "vclaim": "Varias páginas webs y usuarios de las redes sociales se han hecho eco de una información que asegura que las personas trans no tienen que pagar el autobús gracias a una iniciativa aprobada por Compromís, grupo que gobierna la ciudad. Es falso.\n\nEl artículo que incluye este bulo fue publicado en 2017, cuando Compromís ya gobernaba en la capital valenciana, e incluye alguna iniciativa que sí es real para reducir la discriminación contra el colectivo LGTB llevada a cabo por este ayuntamiento, como pintar los bancos de la ciudad con la bandera del colectivo. Sin embargo, es falso que las personas trans tengan acceso gratuito a los autobuses.\n\nDesde Newtral.es nos hemos puesto en contacto con la Empresa Municipal de Transportes (EMT) de València, desde donde nos niegan que esto sea real. Además, desde EMT nos han facilitado el documento con los descuentos y beneficios para personas de diferentes características en València y no aparece nadie del colectivo LGTB.\n\nSegún el reglamento de la EMT (que se puede consultar aquí) las personas trans no se encuentran entre los beneficiarios de la gratuidad del servicio de transporte en València, ni de ningún tipo de descuento.\n\nTambién desde la concejalía de Igualdad de València, encargada de llevar a cabo este tipo de iniciativas y a la que se menciona en el bulo nos han negado esta iniciativa y, recuerdan, que las únicas relacionadas con autobuses son carteles contra la LGTBIfobia o el autobús de la Policía Local con el que la ciudad respondió a la campaña tránsfoba de Hazteoir “Los niños tienen pene y las niñas tienen bulba” y que hizo su particular tour por diferentes ciudades de España.\n• Empresa de Movilidad y Transportes (EMT) de València\n• Concejalía de Igualdad del Ayuntamientod de València\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}