{"title": "Até 25 de abril de 1974 havia apenas \"88 presos políticos em Portugal\"?", "subtitle": "Circula nas redes sociais uma suposta citação do historiador José Hermano Saraiva, falecido em 2012, o qual terá afirmado que \"até 25 de abril de 1974 havia 88 presos [políticos] em Portugal\" e que \"três meses depois eram três mil\". Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-06-24T13:20:15+01:00", "vclaim_id": "vclaim-id-56444", "url": "https://poligrafo.sapo.pt/fact-check/ate-25-de-abril-de-1974-havia-apenas-88-presos-politicos-em-portugal", "vclaim": "\"Até 25 de abril de 1974 havia 88 presos [políticos] em Portugal; três meses depois eram três mil. A liberdade acabou com o 25 de abril\". Eis a citação atribuída ao historiador José Hermano Saraiva, falecido em 2012.\n\nA frase atribuída ao historiador Hermano Saraiva é autêntica, estando registada em artigo do jornal \"Público\" de 24 de julho de 2005 que revela como o Ministério da Educação \"mandou destruir livros de 'índole fascista' em 1974\".\n\nNo final do artigo destacam-se algumas \"reações\", entre as quais a de José Hermano Saraiva que é citado da seguinte forma: \"É claro que ouvi falar disso. É o ultimo auto de fé que foi feito em Portugal. Foi de uma estupidez infinita. Os professores em geral não queriam [cumprir as instruções do Ministério] e muitos guardaram os livros. Mas quem é que ousava protestar sem ser logo caluniado? Eu próprio não o fiz. Era pobre, não tinha nenhuma reforma, e concerteza que me mandavam para Caxias. Tinha amigos lá presos por menos do que isso. Até 25 de abril de 1974 havia 88 presos em Portugal; três meses depois eram três mil. A liberdade acabou com o 25 de abril. Vivemos um momento de crepúsculo. Hoje temos uma escola que dá licenciaturas para não trabalhar. Se não houver uma reação sadia, o Sol deixará de brilhar\".\n\nConfirmada a autenticidade da citação, o Polígrafo questionou o historiador Fernando Rosas sobre a veracidade da alegação de que \"até 25 de abril de 1974 havia 88 presos [políticos] em Portugal\", o qual garante que \"é grosseiramente falsa\".\n\n\"A contabilização precisa do número dos presos políticos desde a instauração da ditadura militar em 28 de maio de 1926 até ao 25 de abril é difícil devido ao facto de até 1934 haver várias entidades (Exército, PSP, GNR, polícia política, etc.) a realizar prisões políticas e não haver informação estatística específica e centralizada. Ela inicia-se com a criação (em 1933) e efetivo funcionamento da PVDE (a antecessora da PIDE) a partir de 1934\", explica Fernando Rosas.\n\nO historiador sublinha que \"nas estatísticas da PVDE/PIDE é preciso por sua vez descontar os presos por moeda falsa e emigração ilegal também a cargo daquela polícia política\".\n\n\"O cálculo dos presos políticos entre 1926 e 1934 (sobretudo a partir de fontes militares) e a contagem dos registos de entrada na PVDE/PIDE/DGS (feita com rigor até 1961 pela Comissão do Livro Negro sobre o Fascismo) e depois disso pela historiadora Irene Pimentel dá um total de pelo menos 30 mil presos políticos entre 1926 e 1974. A estes haveria que somar muitos presos em manifestações e greves ao longo dos anos mas que eram guardados nos postos da PSP e da GNR sem darem entrada formal nas sedes da polícia política\", conclui.\n\nEm suma, a citação é autêntica, mas a alegação quanto ao número de presos políticos no período do Estado Novo é falsa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}