{"title": "Mensagem falsa usa vídeo verdadeiro para simular ataque popular ao Supremo", "subtitle": "Um vídeo divulgado no Facebook expõe uma manifestação contra o STF (Supremo Tribunal Federal) em Brasília que teria sido omitida pela imprensa.\"A Globo não divulgou, não saiu no G1, no meu Di", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-38059", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/11/06/corrente-usa-video-antigo-para-simular-censura-do-stf.htm", "vclaim": "Colaboração para o UOL, de São Paulo\n\nUm vídeo divulgado no Facebook expõe uma manifestação contra o STF (Supremo Tribunal Federal) em Brasília que teria sido omitida pela imprensa.\n\n\"A Globo não divulgou, não saiu no G1, no meu Dia, na Folha de S.Paulo (estão tentando impedir a divulgação). Isso foi hoje pela manhã no STF. O STF jogou a polícia contra o povo, mas o povo começou a se concentrar em frente ao STF!!! Querem expulsar os ministros na marra!\", conta o texto que acompanha o vídeo.\n\nEm pouco mais de dois minutos de vídeo, uma mulher grita enquanto mostra a Polícia Militar atirar bombas de efeito moral sobre manifestantes vestidos de verde e amarelo à frente da sede do STF, em Brasília. \"Alô, policiais, tomate não machuca ninguém\", diz um manifestante ao microfone.\n\nSegundo a mensagem, este vídeo teria sido omitido pela mídia. \"Uma TV apresentou esse vídeo hj [sic] pela manhã. Logo em seguida, o STF e Senado ligaram para a TV intimando sob ameaça que retirassem dos demais telejornais\", denuncia o texto. \"Repasse pro [sic] bem da nação!!!\"\n\nO vídeo é verdadeiro, mas foi filmado em outra ocasião e está sendo usado para divulgar uma situação falsa.\n\nO protesto, feito na frente do STF, em Brasília, não tinha o objetivo de expulsar os ministros da Corte, mas para cobrar a chamada \"CPI da Lava Toga\".\n\nA manifestação ocorreu no dia 25 de setembro, quando o Supremo discutia o direito de um réu se manifestar na ação penal após as alegações dos delatores acusados no processo.\n\nA ação, alvo de polêmica pelo país, pode influenciar um dos julgamentos do ex-presidente Luiz Inácio Lula da Silva.\n\nNaquele dia, contra a decisão que beneficiaria o ex-presidente, um grupo de pessoas vestidas de verde e amarelo tentou derrubar as grades que cercam a área externa do tribunal para invadir o edifício-sede do Supremo.\n\nIsso fez com que a Polícia Militar agisse e, de fato, jogasse gás lacrimogêneo sobre os manifestantes. Um policial ficou ferido.\n\nTodas as manifestações no Brasil têm sido divulgadas pela imprensa, inclusive as que criticam posicionamentos do STF, como as que tomaram as ruas do país no dia 25 de agosto, contra a Lei de Abuso de Autoridade. Não há qualquer decisão do STF proibindo a divulgação de protestos na mídia, como indica o texto.\n\nTambém na direção contrária do informado pela corrente, não foi \"uma TV\" que apresentou o vídeo. Ele foi gravado por um dos manifestantes e circulou pelas redes sociais e sites no mesmo dia, em meio a mais críticas ao STF.\n\nA mensagem falsa tem ainda como mote o questionamento à imprensa, a qual, segundo o texto, teria intencionalmente acobertado os protestos contra o STF. É mais uma suposição falsa.\n\nAo contrário do que diz o texto, a manifestação foi amplamente divulgada pela imprensa nacional no dia 25. Além do UOL, a Folha de S.Paulo e o G1 publicaram relatos sobre o protesto em Brasília.", "lang": "pt"}