{"title": "No, estos sanitarios no protestan contra el director de la OMS Tedros Adhanom en Bélgica: es contra la primera ministra belga", "subtitle": "", "author": "maldita.es", "date": "2020-06-08 14:36:21", "vclaim_id": "vclaim-id-45210", "url": "https://maldita.es/malditobulo/2020/06/08/sanitarios-protestan-espalda-director-oms-tedros-adhanom-belgica/", "vclaim": "Se está viralizando un vídeo de unos sanitarios que al paso de un coche oficial se giran para protestar. El vídeo se está moviendo como si fuera una protesta contra el director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom en Bélgica. Es un bulo que ya habíamos desmentido antes con otros mensajes que señalaban que el gesto de los sanitarios había ocurrido a la llegada de Salvador Illa, Irene Montero o Pedro Sánchez.\n\nEl vídeo es real, la protesta es en Bruselas, Bélgica, en el Hospital Chirec-Delta et Saint-Pierre y es contra la primera ministra belga, Sophie Wilmès.\n\nAdemás, en el segundo 32 del vídeo que se está viralizando, se ve a la primera ministra belga saliendo del coche y se observa cómo lleva la misma ropa que en las fotos que ella misma subió a su cuenta de Twitter para hablar de la visita al hospital.\n\nEn otras imágenes de la protesta, se puede ver un cártel con el letrero Spoedgevallen / Urgences que corresponde con la traducción de \"urgencias\" al francés y al neerlandés, dos de los idiomas oficiales de Bélgica.\n\nFact-checkers de 41 países nos hemos unido para luchar contra la ola de desinformación que ha traído consigo el nuevo coronavirus iniciado en China, puedes leer más sobre los desmentidos en este artículo y en este otro del IFCN. También puedes compartir este artículo utilizando el hashtag #CoronavirusFacts.\n\nOs estamos contando todos los bulos por los que nos estáis preguntando respecto a la COVID-19 en este recopilatorio. Además, tenemos un especial sobre este tema donde también puedes consultar consejos de prevención y preguntas y respuestas sobre el brote del nuevo coronavirus.", "lang": "es"}