{"title": "Désintox. Violences conjugales : les approximations de Claire O'Petit", "subtitle": "Le 30 avril, la députée LREM Claire O’Petit a voulu aborder à l’Assemblée Nationale le cas des hommes « battus ou maltraités », en affirmant en guise d’exemple « qu’un homme mourait tous les 13 jours sous les coups d’une femme ».", "author": "www.francetvinfo.fr", "date": "2019-05-09T16:39:29+0200", "vclaim_id": "vclaim-id-24208", "url": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/desintox-violences-conjugales-les-approximations-de-claire-o-petit_3435755.html", "vclaim": "Le 30 avril, la députée LREM Claire O’Petit a voulu aborder à l’Assemblée Nationale le cas des hommes « battus ou maltraités » , en affirmant en guise d’exemple « qu’un homme mourait tous les 13 jours sous les coups d’une femme ».\n\nLes morts violentes au sein du couple sont documentées dans une étude annuelle publiée par le Ministère de l'Intérieur. La dernière étude, porte sur les données de l’année 2017. Elle recense 125 décès au sein de couples officiels (conjoints, ex-conjoints, pacsés) dont 109 femmes. Le nombre de décès parmi les hommes s’élève à 16. Sur une année, cela revient à un décès d’un homme tous les 23 jours.\n\nLe chiffre cité par la députée Claire O’Petit, d’un homme mort tous les 13 jours n'est pas tout à fait faux pour autant. Il est tiré du bilan de l’année 2016, où le nombre de victimes masculines était plus important (28). Sur les 5 dernières années, le nombre de décès chez les hommes varie entre 16 et 28.\n\nCes chiffres concernant les victimes de sexe masculin sont proches de la réalité, mais ne sont pas forcément les plus signifiants pour illustrer, comme prétend le faire la députée, le cas des hommes « battus ou maltraités. » En 2017, dans 11 cas sur les 16 où l’auteur de l’homicide était une femme, la victime masculine avait commis des violences antérieures sur sa partenaire. Soit près de 70% des affaires.\n\nCe qui montre que la lecture de Claire O'Petit est peut-être un peu simpliste.\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 Minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/28minutes/\n\nSur YouTube : https://www.youtube.com/user/28minutesARTE\n\nSur Twitter : https://twitter.com/libedesintox\n\nSur Instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}