{"title": "PolitiFact - Was Super PAC right on Romney claim?", "subtitle": "Georgia voters, brace yourselves for some rounds of political ad warfare. With two weeks before the Republican president", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64852", "url": "http://www.politifact.com/georgia/statements/2012/feb/21/winning-our-future/was-super-pac-right-romney-claim/", "vclaim": "Georgia voters, brace yourselves for some rounds of political ad warfare.\n\n \n\n With two weeks before the Republican presidential primary in Georgia, part of Super Tuesday, surrogates for former Georgia congressman and House Speaker Newt Gingrich are battling supporters of GOP rival Mitt Romney via the 30-second ad.\n\n \n\n The Atlanta Journal-Constitution reported last week that Gingrich supporters are paying for radio time to direct listeners to a website, Time to Choose, that lays out the facts about their candidate and the truth about Romney.\n\n \n\n There, we found several ads produced by a pro-Gingrich super political action committee, Winning Our Future. The ads attack Romney and make claims such as this: \"Romney supervised a company guilty of massive Medicare fraud. That’s a fact!\"\n\n \n\n Really?\n\n \n\n Not so, said Flackcheck.org, a website run by the Annenberg Public Policy Center at the University of Pennsylvania. \n\n \n\n Flackcheck.orgcq played that portion of the ad and flashed the word \"MISLEADING\" over the video.\n\n \n\n So who’s correct here, and what is this all about?\n\n \n\n In 1989, while Romney was head of the investment firm Bain Capital, it bought a medical testing company in Massachusetts called Damon Corp. Bain’s business was buying companies, making them financially sound, and then selling them for a profit.\n\n \n\n Bain took the company public in 1991 and Romney served on its board of directors. Damon Corp. was sold in 1993 to Corning Inc., according to news reports and \"The Real Romney,\" a biography written by Boston Globe reporters.\n\n \n\n PolitiFact Florida, investigating a similar claim about Romney, reported:\n• In October 1996, federal prosecutors announced that Damon was agreeing to pay $119 million in both civil and criminal fines after pleading guilty to defrauding Medicare. The company was providing doctors with forms that didn’t make clear what tests included, so doctors were checking off additional tests that weren’t necessary, according to the Globe’s summary of the government’s case.\n• The overbilling went from 1988 through 1993, prosecutors said. \"This is a case, pure and simple, of corporate greed run amok,\" U.S. Attorney Donald Stern said when the settlement was announced.\n\n\n\n \n\n Romney claimed to have uncovered the fraud, but the Globe reported that prosecutors gave the bulk of the credit to exposing the problem to Corning.\n\n \n\n The Globe first reported on Damon Corp. more than a decade ago. The case was recycled last month before the Florida primary when Gingrich and Romney duked it out for the Sunshine State’s prized delegate count.\n\n \n\n PolitiFact Florida rated the claim Mostly True that when Romney \"was a director of the Damon Corp., the company was defrauding Medicare of millions.\" PolitiFact Florida found it was difficult to assess whether Romney knew about the fraud and what he did to stop it since the implication was that Romney should had known what was going on.\n\n \n\n Winning Our Future’s claim is more specific. That ad says Romney \"supervised,\" and was not just a \"director\" of the company. Winning Our Future spokesman Rick Tyler directed us to a recent Forbes article about the issue. Forbes reported much of what was in the Boston Globe, including Romney’s defense and what prosecutors said Corning did to uncover the fraud. Forbes wrote \"it would be reasonable to conclude that while the illegal activity was going on under Mr. Romney’s nose, Romney would, himself, bear only some responsibility for perhaps not being as on top of things as one might hope for a company’s director to be.\"\n\n \n\n \"Every board member has a fiduciary responsibility for the company they serve but Romney’s role was very hands-on at Damon,\" Tyler told us via email. \"He led Bain to acquire the company and he put himself on the board and was a very active member in the company.\n\n \n\n \"Despite this, the fact remains that Damon was engaged in Medicare and other fraud when Bain purchased the company, was engaged in fraud while Bain owned the company and continued to engage in fraud when Bain sold the company, which was sold the same month the subpoenas were issued.\"\n\n \n\n The overbilling began before Bain bought Damon and continued for several years. For two years, Damon was under Bain’s ownership before it went public. Afterward, Romney served on its board.\n\n \n\n Winning Our Future’s claim that Romney \"supervised\" the Damon Corp. is more specific than the prior claim. It suggests that Romney had a direct role in supervising the company. As PolitiFact Florida found, it is difficult to determine whether Romney was involved in the fraud.\n\n \n\n Bain had control of Damon for four years, two of those before it went public. We believe Romney had some authority over the policies at Damon.\n\n \n\n But to say he \"supervised\" the company is somewhat of a stretch. We rate this claim Half True.", "lang": "en"}