{"title": "This is an actor and evangelist from Florida, preaching in Kenya -- not Jesus on an African tour", "subtitle": "Pictures and videos of a man dressed like Jesus Christ, seen by hundreds of thousands of people in Nigeria, Kenya, and South Africa, have spawned a number of false claims, with some suggesting pastors had presented the man as Jesus Christ on his first African tour. But the man in the viral pictures and videos is Michael Job, an American actor and Christian evangelist, on a", "author": "factcheck.afp.com", "date": "2019-07-31T15:07:32+02:00", "vclaim_id": "vclaim-id-18473", "url": "https://factcheck.afp.com/actor-and-evangelist-florida-preaching-kenya-not-jesus-african-tour", "vclaim": "This is an actor and evangelist from Florida, preaching in Kenya -- not Jesus on an African tour\n\nPictures and videos of a man dressed like Jesus Christ, seen by hundreds of thousands of people in Nigeria, Kenya, and South Africa, have spawned a number of false claims, with some suggesting pastors had presented the man as Jesus Christ on his first African tour. But the man in the viral pictures and videos is Michael Job, an American actor and Christian evangelist, on a Kenyan preaching tour.\n\nA picture shared by @Desaylor1 on Twitter, archived here, is captioned: “A Kenyan pastor claims he has found Jesus Christ walking on the streets of Kenya. Took the whiteman to his church, gave him a warm welcome and now his church followers are happy that Jesus has finally come back! And lucky for them he landed in Kenya first”.\n\nThe same picture has been picked up by blogs and online newspapers in Nigeria, claiming to show Jesus on an African tour. Legit, an online newspaper in Nigeria, reports that “two pastors, one from Kenya and the other from South Africa, claimed to have allegedly found Jesus… presenting him to their congregation as the son of God”.\n\nThe report, archived here, has been shared more than 1,300 times on Facebook, according to social media analysis tool CrowdTangle. The report has since been updated. However, some other news reports are also making similar claims in Nigeria and Ghana, and are archived here, here, here, and here.\n\nVideos also making the rounds in Nigeria and South Africa show the man dancing on a busy street and waving at the crowd. The dancing video, archived here and here, which has been seen nearly 800,000 times, claims to show Jesus dancing in South Africa.\n\nOne jokey post (archived here), retweeted over 8,600 times and liked 13,500 times since Sunday, claims: \"A pastor from South Africa invited Jesus from heaven to preach in his church… Am tired o, am not doing again. WTF!!\"\n\nControversial pastors and self-proclaimed prophets are notorious in South Africa, often making local and sometimes international headlines such as in February when a man was allegedly \"resurrected\" -- see this AFP report for more.\n\nThis led South African President Cyril Ramaphosa to call on people to work together to rid the country of questionable religious leaders.\n\n\"Those who are doing things that are completely shocking, of trying to hoodwink the whole nation and saying that someone has been raised from the dead, it is actually bringing the name of the Lord, of God and of churches into disrepute,\" Ramaphosa said during his campaign in Cape Town's City Hall on February 27, 2019.\n\nThis ‘Jesus’ was actually in Kenya\n\nThe ‘Jesus’ in the recent posts is actually called Michael Job and presents himself as “Evangelist/President at Jesus Loves You Evangelistic Ministries” on his Facebook page.\n\nThe Facebook page gives details of his “crusade” in Kenya between July 26 and 29, 2019.\n\nJob denounced the false stories about his Kenya tour in a Facebook post on July 31.\n\n“Hey guys! Just to let you know there has been many false “fake news” reports here in Kenya about me,” reads the text, copied below.\n\nIn the text, Job also denied reports claiming that he had been deported along with the pastors who invited him to Kenya, such as this report in online newspaper DailyAfrika.\n\nOn the tour, Job was part of a stage-play where he took on the role of Jesus. A video shared on his Facebook page shows him preaching the gospel and at no instance is he heard referring to himself as Jesus.\n\nThis is not the first time a man who resembles popular images of Jesus Christ has caused a furore among Kenyans online. Three years ago, a picture of a man supposedly walking the streets of Nairobi created a buzz on social media with online users referring to him as the Mzungu Jesus.\n\nThe man later identified himself as Daniel Christos and denied he had claimed to be Jesus in a Facebook post.", "lang": "en"}