{"title": "Spurious Chart, Data on N.R.A. Spending Mislead in Gun Debate (Published 2017)", "subtitle": "Do more guns mean less gun homicides? Did Planned Parenthood outspend the National Rifle Association? And what is the impact of a gun silencer?", "author": "www.nytimes.com", "date": "2017-10-04T00:17:51.000Z", "vclaim_id": "vclaim-id-6216", "url": "https://www.nytimes.com/2017/10/03/us/politics/las-vegas-shooting-gun-claims-fact-check.html", "vclaim": "A federal law enforcement official said the guns Stephen Paddock used to carry out the shooting in Las Vegas included AR-15-style rifles.\n\nAt least 23 weapons were found in the Las Vegas hotel suite of the gunman who targeted an outdoor concert on Sunday night, killing 59 people, including himself, and injuring more than 500 others. Authorities found 19 more firearms, and hundreds of rounds of ammunition, in the home of the gunman, Stephen Paddock. The cache has ignited yet another round of debate over guns and gun control in the United States. Here are some common claims, fact-checked. A widely shared chart showing that more guns mean fewer gun murders gives a misleading impression. In response to calls for more gun control and fewer guns, some have pointed to a chart published by the American Enterprise Institute, a conservative-leaning think tank in Washington, to argue that more guns don’t necessarily translate to more gun homicides.\n\nThe point that more permissive gun laws did not lead to a huge spike in gun violence has merits, said Adam Winkler, a Second Amendment expert at the University of California, Los Angeles. But the chart itself, he said, “is a bunch of hokey.” The chart’s data on the spike in the number of firearms and the decline in the homicides by firearms are accurate. But there is no proof that these two trends are connected. Crime, whether or not committed with guns, has generally declined over the past two decades. Experts aren’t entirely sure why but do say the drop was influenced by a host of economic, racial and demographic factors.\n\nA few other statistics quickly puncture the chart’s suggested conclusion. The number of firearms in the United States has steadily increased over the past two decades. It rose to 310 million in 2009, up from 259 million in 2000 and 192 million in 1994. Gun homicides, meanwhile, fell dramatically from a 1993 peak of a rate of 7.02 per 100,000 people; by 1999, it was at 3.82 per 100,000 people. But the homicide rate has remained steady since then, suggesting the correlation between the number of guns and number of gun killings does not hold past the turn of the millennium. At the same time, the number of mass shootings has also spiked dramatically. Planned Parenthood did not outspend the National Rifle Association. A flurry of Twitter posts compared spending by the N.R.A. to Planned Parenthood, two groups that are consistently among the nation’s top political contributors.\n\nBoth groups give vastly less to candidates directly than they invest in outside spending, or expenditures made independent of a candidate often in the form of political advertisements. For example, the N.R.A. — through affiliated groups and individuals — donated $839,215 to candidates in the 2016 campaign cycle, while Planned Parenthood contributed $904,420.\n\nBut the gun group poured $54 million in outside spending in 2016, more than triple Planned Parenthood’s amount. The N.R.A.’s cumulative spending across three election cycles tops $104 million, more than double than the $41 million spent by Planned Parenthood during the same time, according to the Center for Responsive Politics, the campaign finance watchdog. The impact of gun silencers can be overstated. Among the calls for tougher gun restrictions, Hillary Clinton tweeted on Monday to criticize a House bill that would make it easier to purchase gun silencers. “Imagine the deaths if the shooter had a silencer, which the N.R.A. wants to make easier to get,” Mrs. Clinton wrote the day after the massacre in Las Vegas.\n\nAddressing other claims that were far more dramatic, The Washington Post Fact Checker awarded three Pinocchios out of four to statements that the gunshot suppressor makes the weapon “quiet.” Mrs. Clinton did not go quite that far. It is not known yet exactly what weapons Mr. Paddock used in the shootings, but a federal law enforcement official said they included AR-15-style rifles. A typical AR-15 produces a decibel level of around 167, “give or take depending on environmental conditions,” according to the Loadout Room, a gear review website. With an average gun suppressor or silencer attached, the rifle’s decibel levels lower to about 136 decibels. Unsilenced, the gun would be louder than a jet engine or fireworks at a very close distance. With a suppressor, it would be as about as loud as jackhammer. Mrs. Clinton has a point that suppressors also make it harder to tell where gunshots are coming from, especially as was the case during the concert in Las Vegas, with its blaring music. Given the many variables involved, it’s extremely difficult — if not impossible — to determine what impact a silencer would have had. But it would not have “silenced” the weapons.", "lang": "en"}