{"title": "PolitiFact - Donald Trump's NRA speech, fact-checked", "subtitle": "After a week of news about Stormy Daniels, President Donald Trump headed to Dallas to speak to members of the National R", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-4125", "url": "http://www.politifact.com/article/2018/may/04/donald-trumps-nra-speech-fact-checked/", "vclaim": "After a week of news about Stormy Daniels, President Donald Trump headed to Dallas to speak to members of the National Rifle Association.\n\nTrump repeated talking points against gun control, warned against illegal immigration, and complained about Democratic obstruction and the media.\n\nHere is a sampling of Trump’s comments that we’ve fact-checked or for which we’ve provided additional context.\n\n\"Chicago has the toughest gun laws in our country. They are so tough.\"\n\nThis is a familiar talking point for Trump, but it’s not accurate.\n\nThe statement is years out of date. After a Supreme Court ruling, Chicago residents can own handguns and carry them unseen on the streets. A national gun control group puts seven states above Illinois in regulating gun ownership, including New York and California.\n\nChicago also isn't particularly tough when it comes to enforcement. A 2014 Chicago Sun Times analysis found that Chicago judges tended to hand down the minimum sentence of one year for illegal gun possession while the maximum is three years. Felons with a weapon got four-year sentences on average when they could have received 10.\n\n\"Democratic lawmakers have voted against legislation to close deadly immigration loopholes like catch and release. … We are taking MS-13 horrible killer gang members, (but) we're getting them out, because our guys are much tougher than theirs.\"\n\nIt’s already difficult for gang members to be let into the United States under immigration laws. While gang members can apply for asylum, it’d be difficult for them to receive it, experts told us.\n\nIf a gang member or criminal can somehow make a substantive case that their asylum argument should be heard, the immigrant would be allowed to stay in the United States until their hearing. They would typically post a bond to do so.\n\nImmigration law already requires the detention of people who have committed certain crimes. If immigrants are detained within 100 miles of the border and have been in the country less than 14 days, they can be deported immediately, without being processed through the immigration courts.\n\n\"Now, Paul Manafort's a nice guy, but you know, he worked for me for a very short period of time — literally, for like, what? A couple of months? Little period of time.\"\n\nTrump is right that Manafort worked for Trump for only a period of months, from March to August 2016. But that doesn’t mean Manafort wasn’t key to the campaign; for a time he was Trump’s campaign chairman and chief strategist.\n\nThe White House has tried to diminish Manafort’s role even before Manafort was indicted by special counsel Robert Mueller for failing to disclose lobbying activities on behalf of foreign entities, financial crimes and making false statements.\n\nIn March 2016, then-candidate Trump tapped Manafort to manage the Republican National Convention. In a press release announcing the hiring, Trump praised Manafort as \"a great asset and an important addition.\"\n\nAbout a week later, Trump expanded Manafort’s portfolio to include all functions related to the nomination process, putting Manafort alongside Trump’s closest advisers. Manafort also began appearing on national television to represent the campaign. On May 19, Trump promoted Manafort to campaign chairman and chief strategist.\n\nRoughly one month after the July GOP convention, with Trump’s poll numbers in decline and the campaign dealing with ongoing controversy, Trump announced Manafort’s resignation from the campaign.\n\n\"There has never been anything like what the Democrats are doing on great people who gave up their jobs and their lives to take a job as an ambassador or people working for our government. And they can't get approved because every single one of them is being slow--walked by the Democrats, and it's never happened before. ... What they're doing is disgraceful.\"\n\nThis is partly accurate, but it doesn’t tell the whole story.\n\nAs the minority party, Democrats are allowed 30 additional hours of debate after Republicans break a filibuster on a Trump nominee. Democrats have used this procedural maneuver to drain the clock and bog down the confirmation process.\n\nBut laying the blame solely at the feet of Democrats oversimplifies things. Senate Republicans and the Trump White House bear responsibility, too.\n\nBecause the Senate generally operates on the principle of unanimous consent, a single senator may seek to hold up an executive nominee by withholding consent.\n\nRepublicans in the Senate have used more than a dozen such \"holds\" to extract concessions from the executive branch. For instance, Sen. Cory Gardner, R-Colo., has held up Justice Department nominees over differences with the Trump administration on marijuana policy.\n\nFinally, Trump himself shares the blame for the slimmed down federal workforce.\n\nThe Partnership for Public Service, which tracks political appointees, notes that more than 200 key positions don’t even have nominees. Trump himself has suggested an understaffed bureaucracy might be more of a feature rather than a defect of his administration.\n\nYet even Trump’s good faith efforts to make executive appointments have been poorly managed, experts said. Some of the delay is the result of legitimate concerns about Trump nominee qualifications and conflicts of interest, which has prompted heightened scrutiny.\n\n\"African-American unemployment has reached another all-time, in history, record low … And the same thing with Hispanic American unemployment, which is also at the lowest level in history -- unemployment, lowest level in history. And women's unemployment -- women, many women -- is at the lowest level in almost 20 years. Think of that.\"\n\nAs far as the numbers go, Trump is correct.\n\nIn April 2018, the African-American unemployment rate stood at 6.6 percent. That’s a record since the statistic was first calculated in 1972.\n\nThe Hispanic unemployment rate was 4.8 percent in April 2018. The rate has been that low three times before, each of them on Trump’s watch.\n\nFinally, the unemployment rate for women was 3.5 percent in April 2018. That’s the lowest it’s been since December 2000, when it was 3.3 percent.\n\nThat said, economists agree that the president is not all-powerful on economic matters; broader factors, from the business cycle to changes in technology to demographic shifts, play major roles. And to the extent that a president does deserve credit for low unemployment, Trump’s predecessor, Barack Obama, deserves at least as much as Trump does.\n\nBlack unemployment, for example, peaked at 16.6 percent in April 2010, and then fell by more than half to 7.8 percent by the time Obama left office in January 2017.\n\n\"We're going to take people into our country but they're going to come in based on merit, not based on picking somebody out of a bin\"\n\nTrump again mischaracterized a program known as the diversity visa lottery.\n\nLottery applicants must meet minimum standards for education or work experience. Lottery winners are selected by a random, computerized process. Individuals must pass background vetting by the U.S. government before getting a visa. Trump claims countries send people, but the lottery is run by the United States, not foreign countries.\n\nTrump favors a merit-based immigration system that lets people in based on job skills, not just because of family connections or for diversity purposes.", "lang": "en"}