{"title": "Did Vadnagar Railway Station Where PM Modi Sold Tea Exist Before 1973?", "subtitle": "Historical records show a railway line existed in Vadnagar since 1887.", "author": "www.boomlive.in", "date": "2017-10-17T15:03:18+05:30", "vclaim_id": "vclaim-id-75639", "url": "https://www.boomlive.in/did-vadnagar-railway-station-where-pm-modi-sold-tea-exist-before-1973/", "vclaim": "Did Vadnagar railway station exist before 1973? Why are some on social media debating the history of a railway station in Gujarat? The question is deeply linked to Vadnagar's most famous son - Prime Minister Narendra Modi.\n\nThe prime minister's recent visit to his hometown in poll bound Gujarat where he launched a slew of welfare projects, put the spotlight back on Vadnagar. TV news reporters covering Modi's visit to his hometown for the first time since taking over as prime minister in 2014 showed visuals of the rundown tea stall near the railway station. Reporters spoke about how residents of Vadnagar were proud of Modi's meteoric rise from his humble beginning as a tea-seller helping his father in the 1960s.\n\nBut the visit and the media coverage reminding viewers about Modi's tea seller origin brought back the controversy if he ever sold tea during his childhood or if it was clever spin during the 2014 election campaign? This time, a new controversy also erupted on whether the Vadnagar railway station existed before 1973 or not?\n\nSeveral Twitter users also questioned how did Modi sell tea as a six-year old if the Vadnagar railway station was built in 1973? Narendra Modi was born in 1950 and if the station was built in 1973, Modi would have been 23 years old. But it is a well known fact that Modi had left home before the age of 17.\n\nCLAIM: Vadnagar railway station did not exist before 1973\n\nWhile BOOM was not able to independently verify whether Narendra Modi actually sold tea during his childhood, or if a tea stall existed at the Vadnagar railway station in 1956 or not, we found documents to support the claim that the railway line existed long before 1973.\n\nWe found a PDF stating the opening dates from 'History of Indian Railways' on the official website of the Western Railway which confirms that a line existed between Mehsana and Vadnagar. The line was opened on March 21st, 1887. Below is a screenshot of the PDF. (Click here to download the PDF.)\n\nAnother document that talks about the history of Indian Railways also mentions the existence of Vadnagar railway line dating back to 1887. These railway lines were built by Baroda state under the rule of the Gaikwads (also spelled as 'Gaekwads') who were first among the princely states to build their own railway network dating back to the 1860s. (Source) Baroda was rich in cotton and the Gaikwads saw an opportunity to supply cotton to markets in England during a disruption in supply that resulted from the American Civil War (1861-1865) (Source)\n\nHere are a few references of the Vadnagar line in books and research papers.\n\nCLAIM: Narendra Modi sold tea at Vadnagar railway station from the age of 6?\n\nIt is a well known fact that Narendra Modi's tea-seller history came to light only ahead of the 2014 election campaign when Congress leader Mani Shankar Aiyar made fun of the then Gujarat chief minister. BJP's alert campaigning team turned it into a major election plank by launching programmes like Chai Pe Charcha that projected Modi as the true representative of the common man as compared to Rahul Gandhi who was projected as a dynast.\n\nAs mentioned earlier, there are no independent and credible sources to confirm if Modi indeed sold tea at the railway station. But it is also not too difficult to believe that it could be a possibility as it is not uncommon to see children of tea vendors helping their parents to deliver tea to their clients.\n\nInterestingly, Tehseen Poonawala of the Congress filed an RTI in 2015 seeking information from the railways if Modi was issued any pass to sell tea at Vadnagar railway station. It led us to a link of the Times of India but the story no longer exists on the website. (Click here)\n\nBut a story by the Deccan Herald still exists on their website. To a query by Poonawala whether the railways has any record or registration number or official pass that was issued to Modi allowing him to sell tea in trains and railway stations, the RTI reply said, \"No such information is available in TG-III Branch of Tourism and Catering Directorate of the Railway Board,”\n\nWhile the RTI reply states a fact, this does not necessarily disprove Modi's claims of selling tea. Like several small stations in India several decades back, Vadnagar was a small station with no proper platform infrastructure. The location of the railway tea stall outside the station makes it clear that several tea sellers would have been serving the passengers from trains halting at the station.\n\nBOOM found mentions of the Vadnagar railway station in Andy Marino's book 'Narendra Modi: A Political Biography.' The book clearly mentions that Narendra Modi's father, Damodardas, earned his living from a tea stall that was set up at the station. While this biography cannot be called objective in its overall presentation, there seems to be no dispute that Narendra Modi's father did sell tea at Vadnagar railway station.", "lang": "en"}