{"title": "Fake News: Coronation Street's Malcom Hebden Did NOT Die Aged 78 | Lead Stories", "subtitle": "The rumors that actor Macom Hebden had died aged 78 are not true. Two known fake news website pushed the...", "author": "leadstories.com", "date": "2018-01-10T16:21:51-07:00", "vclaim_id": "vclaim-id-7912", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-coronation-streets-malcom-hebden-did-not-die-aged-78.html", "vclaim": "The rumors that actor Macom Hebden had died aged 78 are not true. Two known fake news website pushed the story that the actor from Coronation Street passed away but there is no truth to it. The original articles (one archived here, we were too late for the other) posted to the sites miami-express.com and florida-times.com under the title \"BREAKING: Coronation Street's Malcom Hebden dies aged 78\" opened:\n\nActor Malcom Hebden who plays Norris Cole on ITV soap Coronation Street has died following a brief hospitalization, a close family source revealed Wednesday morning. The 78-year-old actor fell ill and was rushed to the hospital early this week where he was admitted. \"We are in utter shock and disbelief right now,\" the source said while confirming his death. \"I know there will be much more to say in the coming days, and that so many of his fans will want to do everything they can to express their grief and to show support for the bereaved family.\"\n\nWhile it is true Hebden was hospitalized according to a January 6th 2018 report from the Mirror, no reliable sources have reported on his death. As a matter of fact, the Mirror even indicated his health was improving:\n\nThis is not the first time the network of fake news websites the miami-express.com and florida-times belong to posts death hoaxes about celebrities that have recently been admitted to hospital. They pulled the same stunt with singer David Cassidy and convicted mass murderer Charles Manson a few months ago (only days before both men actually died). It seems they are trying to repeat the trick that netted them tens of thousands of likes and shares and (probably) a whole lot of advertising revenue.\n\nSo don't believe the rumors, Malcom Hebden is fine and no reliable sources have reported otherwise.\n\nThe sites appears to be part of a network of fake news websites that all have normal looking front pages with some generic news stories taken from other websites but which frequently publish hoax articles on other parts of the site that aren't immediately obvious to visitors. Some sites we've identified as apparently part of the network include:\n\nThe florida-times.com and texas-express.com sites are relatively new additions to the network while many of the older sites have already been shut down as they became blocked or throttled by social media websites.", "lang": "en"}