{"title": "É falso que senadora do PT defendeu aborto para evitar que bebês nasçam com sinusite e rinite | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7142", "url": "https://www.aosfatos.org/noticias/e-falso-que-senadora-do-pt-defendeu-aborto-para-evitar-que-bebes-nascam-com-sinusite-e-rinite/", "vclaim": "É falso que senadora do PT defendeu aborto para evitar que bebês nasçam com sinusite e rinite\n\nÉ falsa a informação de que a senadora Regina Sousa (PT-PI) defendeu o aborto para evitar que os bebês nasçam com rinite ou sinusite, como publicou o site Diário do Brasil em postagem marcada como potencialmente enganosa por usuários do Facebook (entenda como funciona).\n\nO texto acompanha ainda um vídeo com trecho de uma fala da parlamentar na tribuna do Senado. Postado por ao menos cinco páginas na rede social desde a semana passada, o conteúdo já teve mais de 1,4 milhão de visualizações e quase 35 mil compartilhamentos.\n\nAssim como em muitas notícias falsas, a postagem do Diário do Brasil mistura informações enganosas a fatos que ocorreram, mas foram tirados de contexto. Outro truque muito comum: o site sustenta no título que as afirmações da senadora Regina Sousa justificariam o aborto porque a criança poderia nascer com sinusite ou rinite, mas, no texto, isso só aparece sob forma de opinião, quando o autor — não identificado — questiona: “Toda grávida tem incertezas! Pelo amor de Cristo, senadora! O que a senhora sugere? Um aborto?”\n\nO vídeo anexado à postagem traz apenas um trecho de 37 segundos de pronunciamento da senadora em sessão do Senado de 11 de julho de 2017. Na ocasião, os parlamentares votavam a reforma trabalhista proposta pelo governo Michel Temer e a petista teceu críticas ao artigo que permite o trabalho de gestantes em locais insalubres — e que foi posteriormente aprovado, junto com o restante da reforma.\n\nDisse a senadora: “Então, se os senhores patrões — há muitos aqui — são tão modernos, paguem a insalubridade enquanto a mulher estiver afastada do local insalubre durante a gravidez e no período da licença, até ela voltar ao trabalho no local insalubre. Paguem! Não são modernos? Podem perfeitamente pagar. Então, vamos deixar de demagogia de dois discursos, porque, se há alguém demagogo aqui, não somos nós. A grávida vai ficar nove meses na incerteza de como é que vai nascer essa criança, se vai ter alguma doença, se vai nascer com rinite, sinusite…”\n\nEm seguida, como consta nas notas taquigráficas do Senado, a parlamentar interrompe a fala para reclamar de risadas dos colegas: “Eu peço que os senadores respeitem. Eu vou parar de falar. Senador, recomponha meu tempo, porque é brincadeira senador dar gargalhada na hora em que a gente está falando. Por favor!”\n\nEm nenhum momento do pronunciamento, a senadora defende o aborto com a justificativa apontada pelo título da postagem do Diário do Brasil e pelos vídeos que circulam no Facebook.\n\nAos Fatos identificou que o boato recicla, em parte, postagem do blog Tribuna de Parnaíba de 12 de julho de 2017 — um dia após a sessão do Senado em que Regina Sousa se pronunciou. O texto, intitulado “Chacota nacional. Senadora do Piauí diz que grávida não pode ficar nove meses na incerteza que bebê terá sinusite”, criticava a fala da senadora, sem associá-la à defesa do aborto, mas omitindo que ela se referia a um artigo da reforma trabalhista. Abaixo do texto está o vídeo que voltou a circular esta semana.\n\nAlém de constar no link denunciado por usuários do Facebook, este mesmo vídeo foi publicado desde a semana passada por ao menos cinco páginas da rede social: Profissão: Militar, Agentes Federais do Brasil, Movimento do Povo Brasileiro, Política e Conservadorismo e Odécio Carneiro. Juntos, os posts já acumulam cerca de 35 mil compartilhamentos e 1,4 milhão de visualizações, segundo dados fornecidos pela ferramenta Crowdtangle.\n\nEm seu perfil no Twitter, a senadora Regina Sousa se manifestou sobre o caso: “É fake news grosseira!”", "lang": "pt"}