{"title": "Viral Photo Doesn't Show Soros with Ford", "subtitle": "", "author": "www.factcheck.org", "date": "2018-09-28T12:52:32+00:00", "vclaim_id": "vclaim-id-8723", "url": "https://www.factcheck.org/2018/09/viral-photo-doesnt-show-soros-with-ford/", "vclaim": "Q: Is there a photo circulating online that shows Christine Blasey Ford with George Soros? \n\n\n\nA: No. The woman featured in the viral photo with Soros isn’t Ford.\n\n\n\nIs the picture circulating on the internet of Soros and Kavanaugh’s accuser accurate?\n\nConspiracy theorists frequently pin controversial political developments to billionaire philanthropist George Soros, suggesting that he is pulling the strings behind left-wing causes.\n\nSo, it’s no surprise that a photo has been circulating online falsely claiming to show Soros posing with Christine Blasey Ford, the woman who has altered the course of Brett Kavanaugh‘s nomination to the Supreme Court with her allegation that he sexually assaulted her in high school.\n\nOne version of the photo that has been shared more than 7,000 times on Facebook claims in the caption: “Kavanaugh accuser Christina Blasey Ford with none other than the Nazi collaborator himself, George Soros. The pieces of the puzzle are finally coming together.”\n\nSoros has been a major contributor to Democrats — he gave $22 million in the 2016 election cycle and has given $12 million so far for the 2018 cycle. But the implication that Soros is paying Ford is baseless.\n\nFord testified to the Senate Judiciary Committee that her lawyers are working pro bono and there is a GoFundMe page collecting donations to pay for her family’s security detail. In her opening statement to the committee, Ford addressed accusations that she is a tool of the Democratic party, saying: “I have been accused of acting out of partisan political motives. Those who say that do not know me. I am a fiercely independent person and I am no one’s pawn.”\n\nThe biggest problem with the picture and the connection it claims to show, though, is that the woman featured in it isn’t Christine Blasey Ford. It’s Lyudmyla Kozlovska, president of a Polish human rights organization.\n\nKozlovska even called out the fakes on her Twitter, saying: “Oh. I noticed my photo with georgesoros is used not only by Russian Polish Moldovan Kazakhstani propaganda but also in US… unbelievable manipulation…”\n\nThe photo purporting to show Ford with Soros was flagged by Facebook users as being suspicious and prompted several readers to ask us if it is legitimate. It’s not. It’s just the latest in a long line of bogus claims about Soros that we’ve debunked.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nKozlovska, Lyudmyla. “Oh. I noticed my photo with georgesoros is used not only by Russian Polish Moldovan Kazakhstani propaganda but also in US… unbelievable manipulation…” Twitter. 26 Sep 2018.\n\nBlasey Ford, Christine. Written testimony of Dr. Christine Blasey Ford. Senate Committee on the Judiciary. 26 Sep 2018.", "lang": "en"}