{"title": "No, this video does not show the body of the Bali bombings terrorist being exhumed after 16 years", "subtitle": "A video has been viewed millions of times in Facebook and YouTube posts that claim it shows the dead body of 2002 Bali bombings terrorist Umar Patek being exhumed after 16 years. The claim is false; an Indonesian court jailed Patek for 20 years in 2012 and reports show he is still alive in custody in Indonesia.", "author": "factcheck.afp.com", "date": "2019-06-06T08:32:31+02:00", "vclaim_id": "vclaim-id-84282", "url": "https://factcheck.afp.com/no-video-does-not-show-body-bali-bombings-terrorist-being-exhumed-after-16-years", "vclaim": "No, this video does not show the body of the Bali bombings terrorist being exhumed after 16 years\n\nA video has been viewed millions of times in Facebook and YouTube posts that claim it shows the dead body of 2002 Bali bombings terrorist Umar Patek being exhumed after 16 years. The claim is false; an Indonesian court jailed Patek for 20 years in 2012 and reports show he is still alive in custody in Indonesia.\n\nThe video was posted here by a Pakistani Facebook page called NP News on September 19, 2018, where it has been viewed 10 million times and shared more than half a million times.\n\nThe post's Urdu-language caption translates as: \"After the passage of 16 years the body of Umar was fresh when the grave was opened.\"\n\nBelow is a screenshot of the misleading post:\n\n\"Umar\" refers to Umar Patek, who was convicted for his involvement in the 2002 Bali bombings. This BBC report dated June 21, 2012, states he was jailed for 20 years and prosecutors did not seek the death penalty.\n\nIn the one-minute, 57-second video, a male voice can be heard saying in Urdu: \"Earth does not get dirty, shroud does not get dirty. Those who walk the path of Allah, Allah takes the responsibility of their protection himself even after their death.\"\n\nLater in the clip, a female voice says in Urdu: \"In 2002 US declared an Indonesian Muslim a terrorist and he was executed on US pressure by Indonesia. After the passage of 16 years, in 2018 due to flood, when body of Umar was exhumed it was absolutely fresh.\"\n\nOn the video itself, a banner says: “Breaking News”. The Urdu-language banner then states: “Earth does not get dirty, kafan does not get soiled.”\n\nA kafan is a white shroud in which a body is wrapped after death. This article on an Islamic cultural site defines the term.\n\nThe same video was shared in posts on Facebook here and here with a similar claim, and on YouTube here, where it has been viewed more than 940,000 times.\n\nThe claim is false; the video does not show Umar Patek’s body being exhumed as Patek is alive in custody in Indonesia.\n\nThis report, published by Indonesian news site Merdeka on May 6, 2019, states that National Counterrorism Agency (BNPT) chief Suhardi Alius visited Patek at the Porong prison, in Sidoarjo, East Java province. It contains a photo of Alius and Patek.\n\nBelow is a screenshot of the report:\n\nTranslated to English, the headline of the report says: \"Umar Patek, 'the Sinner' Who No Longer Feels Lonely.\"\n\nThe first two paragraphs of the Merdeka report, translated to English, say:\n\n\"National Counterrorism Agency (BNPT) chief Suhardi Alius met with Bali bombing terrorist inmate Umar Patek at Class 1 Porong prison, Sidoarjo. According to him, terrorism inmates as well as former terrorism inmates who have repented will be given help to restart their life.\n\n\"'We prove this to Mr Umar Patek that the state is here in deradicalisation programmes. One of BNPT's main programs is deradicalisation, how we will re-embrace our friends who have returned, whether it’s inside or outside jail,' Suhardi said on Monday (May 6).\"\n\nIn this report published by Indonesian news site Tribunnews on February 20, 2019, Umar Patek spoke with lawmakers about his desire to participate in the 2019 Indonesian elections.\n\nThe photo caption, translated to English, says: \"Terrorist inmate Umar Patek in a discussion with Arteria Dahlan from the Commission III of the House of Representatives at the Porong prison, Sidoarjo.\"\n\nBelow is a screenshot of the report:\n\nThe Indonesian-language headline translates to English as: \"Terrorist Inmate Umar Patek Wants to Vote in the 2019 Elections: I Want to Take Part in the Fiesta of Democracy.\"\n\nThe opening paragraphs translate to English as: \"A difficult issue in handling terrorist inmates is raising their sense of nationalism again.\n\n\"However, thanks to good guidance, one of the most influential terrorist inmates in Indonesia, Hisyam alias Umar Patek, succeeded in loving Indonesia again. He even says he wants to take part in the 2019 elections.\n\n\"Umar Patek expressed his wish during the visit of Committee 3 legislators at the Class 1 Surabaya Prison today.\"\n\nThis United Nations Security Council report states that Patek was in custody in Indonesia as of May 2015 after being arrested in Abbottabad, Pakistan, in January 2011.\n\nThe footage used in the misleading post has circulated online since July 2018.\n\nThis July 24, 2018, Facebook post contains the same footage which it says shows: “The body of late Yaser bin Thamrin (30 years old), an inmate convicted of a terrorism case, originally from Bima, died while in custody at the super maximum prison Gunung Sindur, Bogor, on Tuesday, July 17, 2018.”\n\nIndonesian police said in a statement at the time that the footage showed Yaser bin Tamrin, a terrorist inmate at the Gunung Sindur prison, who died on July 17, 2018, at a hospital in South Tangerang, outside the capital Jakarta, following an illness, according to media reports here and here.", "lang": "en"}