{"title": "PolitiFact - David Dewhurst went from ‘You betcha, Kemosabe’ to ‘I would not be in favor of’ repeal", "subtitle": "\"Flip flop,\" begins a Jan. 22, 2014, news blog entry from the San Antonio Express-News. \"That’s exactly what Lt. Gov. Da", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70654", "url": "http://www.politifact.com/texas/statements/2014/feb/13/david-dewhurst/david-dewhurst-went-you-betcha-kemosabe-i-would-no/", "vclaim": "\"That’s exactly what Lt. Gov. David Dewhurst and state Sen. Dan Patrick, both trying to capture the tea party vote in the Republican primary, did earlier this week when posed a question about repealing the 17th Amendment.\"\n\nThe to the U.S. Constitution, ratified in 1913, did away with state legislatures electing U.S. senators and handed that power directly to the people. It begins, \"The Senate of the United States shall be composed of two Senators from each State, elected by the people thereof, for six years; and each Senator shall have one vote.\"\n\nAt the time, the 17th Amendment was seen as a move away from corruption and toward purer democracy, according to an Oct. 10, 2013, Austin American-Statesman and an Oct. 16, 2013 Statesman . But tea party activists, particularly in Texas, describe it as a mistake that reduced state power by undoing an intended balance between U.S. representatives elected locally by the people and U.S. senators more accountable to state legislators.\n\nAnother Republican candidate for lieutenant governor, Texas land commissioner Jerry Patterson, said in a Waco Tribune-Herald published Feb. 2 and in subsequent to us that Patrick and Dewhurst each said in an Oct. 3 debate that he favored repeal, then changed his tune at a Jan. 20 debate.\n\nPatterson and another GOP candidate, Texas agriculture commissioner Todd Staples, who weren’t asked about repeal at the October debate, each said at the later debate that he opposes repealing the amendment, according to a YouTube that King Street spokesman Logan Churchwell told us by phone accurately presented the candidates’ responses.\n\nTo gauge whether Dewhurst and Patrick flip-flopped, we reviewed the cited debates, checked news accounts and reached out to their respective campaigns. (Our check of Patrick’s statements is .)\n\nWhen a Statesman reporter asked Oct. 8 whether Dewhurst supported the amendment’s repeal, Dewhurst campaign spokesman Travis Considine replied by , \"That is accurate.\" His response included Dewhurst’s comment at the Oct. 3 held in Houston by the , plus web links to news and social media accounts of Cruz, Texas Gov. Rick Perry and prominent Republicans around the country saying they favored repeal.\n\nAsked by Patrick at a Houston-area debate if he supports repealing the amendment, Dewhurst pounced. \"You betcha, Kemosabe,\" he replied. \"Right now, many members of Congress, United States senators and United States congressmen, don't have a feeling for what the states need.\"\n\nAccording to the Oct. 10 Statesman news blog post, Dewhurst went on to say:\n\n\"Believe me, with the absence -- a reversal of the 17th Amendment -- would make all of our United States senators listening daily to the heartbeat of the legislatures and not be passing the laws that cost all of us. Which affect your freedoms and cost you tax dollars that you should never reach into your pocket to pay.\"\n\nAt the Jan. 20 King Street in Houston, according to the YouTube , Dewhurst said, \"I would not be in favor of repealing the 17th Amendment if for no other reason than pure practicality. It’s not going to happen.\"\n\nWe reached out to the Dewhurst campaign about his conflicting answers and didn’t hear back.\n\nBetween the October and January debates, Dewhurst shifted his declared position on repealing the amendment from \"You betcha, Kemosabe\" to \"I would not be in favor of repealing the 17th Amendment.\"\n\nUPDATED Feb. 13, 5:07 pm: This story was updated to restore a paragraph defining the 17th Amendment that had been omitted due to an editing error.", "lang": "en"}