{"title": "Viral Fake: Dubai Breakfast Pic Now Shared As Rahul Gandhi Meeting Former ISI Boss", "subtitle": "The photo of Rahul Gandhi from Dubai is viral with a misleading claim that Pakistan's former ISI chief Shuja Pasha was a guest.", "author": "www.boomlive.in", "date": "2019-01-16T17:42:51+05:30", "vclaim_id": "vclaim-id-37631", "url": "https://www.boomlive.in/viral-fake-dubai-breakfast-pic-now-shared-as-rahul-gandhi-meeting-former-isi-boss/", "vclaim": "Viral social media posts claiming Rahul Gandhi had breakfast with former Pakistan Inter-Services Intelligence (ISI) chief - Shuja Pasha, is false.\n\nThe photo of the Congress president at a table with Indian origin Dubai businessmen and Congress leaders is viral with a misleading caption that one of them is \n\nLieutenant General Ahmad Shuja Pasha, a former director general of ISI, Pakistan's intelligence agency.\n\nThe post is viral with a caption in Hindi that claims, \"The by-birth candidate of India's prime ministerial post, Rahul Gandhi, was welcomed by the Pakistani embassy in Dubai yesterday. The third person from his right is Shuja Pasha, a notorious intelligence officer of ISI. He is also the coordinator of China's Pakistan Arm forces. Will Rahul Gandhi or Congress be answerable? Is the common man now able to understand the truth behind this Dubai rally? Can a person like him be ever honest to the nation?\"\n\nThe post makes a misleading claim that the third person to the right of Rahul Gandhi is Pasha.\n\nBOOM analysed the photo and compared each of the guests' photos with that of Pasha and found that none of them even remotely resembled him.\n\nWe also contacted a spokesperson of the Indian National Congress who provided us with a list of guests who can be seen in the photo.\n\nAccording to the guest list provided by INC, the guest sitting to the left of Gandhi in a blue suit is Sunny Varkey, founder of Varkey Foundation and GEMS education.\n\nAnd those to the right of Gandhi are, Yusuffali MA, founder of Lulu group, Navdeep Singh Suri, Indian Ambassador to the UAE, Azad Moopen, Managing Director, Aster DM Healthcare and Congress leader Milind Deora, Telangana Congress leader Madhu Yaskhi Goud and Arathi Krishna, Secretary, Indian Overseas Congress.\n\nBOOM then looked up the photo of Pasha to compare it with the photos of the guests at the table.\n\nBelow are the people to the left of Rahul Gandhi :\n\nTo the right of Moopen is Deora, and next to him is Madhu Yaskhi Goud, Congress leader from Telangana.\n\nSitting beside Goud in a saree is Arathi Krishna, secretary of the overseas wing of Congress.\n\nBOOM analysed the photo of the breakfast of each of the guests in the photo with pictures of Pasha and found that not a single one of them bore a resemblance to the former ISI chief.\n\nBOOM also contacted Divya Spandana, chairperson, Congress social media and digitial communications who rubbished the viral claims calling them, \"fake\".\n\nRahul Gandhi's two day visit to Dubai has sent the fake news brigade from both sides of the political aisle into overdrive. Read our fact-checks on it here.", "lang": "en"}