{"title": "False claim: Families in need can get free baby formula by calling the number on the back of the product during the coronavirus outbreak", "subtitle": "Posts online (https://www.facebook.com/photo.php?fbid=1576520805850074&set=a.101037030065133&type=3&theater) claim, “For parents who cannot find formula in stores for their babies right now grab the can of formula that you have, and call the number on the back and they will...", "author": "www.reuters.com", "date": "2020-03-18T20:00:36Z", "vclaim_id": "vclaim-id-72", "url": "https://www.reuters.com/article/uk-factcheck-free-baby-formula/false-claim-families-in-need-can-get-free-baby-formula-by-calling-the-number-on-the-back-of-the-product-during-the-coronavirus-outbreak-idUSKBN2153NH", "vclaim": "Posts online (here) claim, “For parents who cannot find formula in stores for their babies right now grab the can of formula that you have, and call the number on the back and they will send you a whole case during this time!” These posts have been circulating on social media during a time of panic-buying in response to the threat of coronavirus (here). Though the post does not name a brand, Reuters reached out to major infant formula producers in the U.S. and the United Kingdom and found that this claim was false.\n\nGerber Products Company, a subsidiary of Nestle, is a worldwide producer of baby food and baby products, including infant formula (here).\n\nIn response to the circulating claims, Gerber added a message to its parent resource center hotline. When you dial 800-628-BABY (2229), you hear the following: “We are aware of a rumor circulating on social media that states there are free cases of formula available if you call and request them. While we are more than happy to suggest retail partners to you to help you locate our products, we do not have any sampling programs available at this time.”\n\nReuters also got in touch with Enfamil, an infant formula brand made by Mead Johnson (www.enfamil.com/). In an email, an Enfamil representative wrote, “Enfamil products can be located through our Enfamil Store Locator and purchased directly from our Enfamil Shop at our regular retail prices. Contrary to rumors in some online social networks, we are not distributing free cases of formula.”\n\nReuters contacted representatives from the formula brand Similac (here), but did not receive comment by the time of this article’s publication. A message from Similac on the brand’s response to COVID-19 and a list of direct-ship retailers can he found similac.com/count-on-similac.\n\nOver-the-counter consumer goods and pharmaceutical company Perrigo, which supplies generic infant formula to retailers (here), told Reuters, “Contrary to rumors online, companies including Perrigo are not distributing free cases of formula.” A Perrigo representative added that the company is “working to ensure store brand infant formula is available for all babies in an equitable fashion where parents and caregivers buy their formula.” A message from Perrigo Nutrition regarding COVID-19 and the availability of store brand infant formula are available on the Store Brand Formula website here.\n\nWith similar content being shared in Great Britain, Reuters spoke with Sybille Bernard, the global corporate communications officer for French multinational food-products corporation Danone (www.danone.com/), which owns popular British formula brands Cow & Gate (here) and Aptamil (here).\n\nAccording to Bernard, “Danone became aware of some messages shared on social media about our Aptamil and Cow & Gate brands sending out formula products in the UK for free if parents were unable to find them in stores. This is not true. In the U.K. – as in all markets in which we operate – Danone complies with strict regulations. The company is not [allowed] to send out formula products to parents for free, as is the case for any formula products sold in the U.K.”\n\nReuters could not find confirmation that families could get free baby formula by calling manufacturers during the COVID-19 outbreak.\n\nFalse: Families in need cannot get free baby formula by calling the number on the back of the product.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}