{"title": "Michael Spitzbart verbreitet falsche Behauptungen über Bill Gates", "subtitle": "Der Arzt Michael Spitzbart behauptet, Bill Gates habe zugegeben, dass er mit 700.000 Impfschäden durch einen Covid-19-Impfstoff rechne. Zudem habe er in Indien nach einer „Impfaktion“ 490.000 gelähmte Kinder hinterlassen. Die erste Behauptung ist teilweise falsch, die zweite falsch.", "author": "correctiv.org", "date": "2020-05-20T09:20:36+00:00", "vclaim_id": "vclaim-id-62565", "url": "https://correctiv.org/faktencheck/2020/05/20/michael-spitzbart-verbreitet-falsche-behauptungen-ueber-bill-gates/", "vclaim": "Bill Gates ist nicht verantwortlich für 490.000 gelähmte Kinder in Indien. Er hat auch nicht „zugegeben“, dass es bei einer weltweiten Corona-Impfung 700.000 Impfschäden geben werde.\n\nMichael Spitzbart behauptet in einem Facebook-Beitrag vom 13. Mai, 490.000 Kinder seien in Folge einer „Polio-Impfaktion“ von Bill Gates in Indien gelähmt worden. Das stimmt nicht, wie unser Faktencheck zu den angeblichen „Impfverbrechen“ von Bill Gates zeigt. Auch die Darstellung, Gates habe „zugegeben“, dass er mit 700.000 Impfschäden durch einen Covid-19-Impfstoff rechne, ist irreführend.\n\nMichael Spitzbart ist laut seiner Webseite Arzt für „präventive und orthomolekulare Medizin“ und hat eine Praxis in Salzburg. Sein Beitrag zu Bill Gates wurde bisher fast 2.500 Mal auf Facebook geteilt. Spitzbart hat ihn auch auf seinem Instagram-Profil veröffentlicht.\n\nErste Behauptung: Bill Gates rechnet bei Corona-Impfung mit 700.000 Impfschäden\n\nBill Gates hat tatsächlich von diesen Zahlen gesprochen, die Schlussfolgerung daraus ist aber irreführend. Spitzbart bezieht sich bei dieser Behauptung auf ein Interview von Bill Gates mit dem US-amerikanischen Sender CNBC. Das Interview ist in dem Beitrag verlinkt und wurde von CNBC erstmals am 9. April in voller Länge (mehr als 26 Minuten) veröffentlicht. Der Ausschnitt des Interviews, auf den sich Spitzbart bezieht, ist hingegen nur wenige Minuten lang.\n\nAuch in einem Gastbeitrag der Seite Ken.FM wurde behauptet, Bill Gates habe 700.000 „Opfer“ durch die Corona-Impfung prognostiziert.\n\nIn dem Interview wird Gates gefragt, ob er wirklich denke, dass die Entwicklung eines Impfstoffs gegen Covid-19 18 Monate dauern werde (Minute 01:59 in der gekürzten Version). Darauf antwortet er, dass es auch schneller gehen könne, „wenn alles perfekt läuft“ (Minute 02:30), aber „wir wollen keine unrealistische Erwartungen schaffen“.\n\nMan brauche laut Gates einen Impfstoff, der „auch bei älteren Menschen funktioniere“\n\nDann spricht er darüber, dass es „immer eine große Herausforderung“ sei (Minute 02:40), einen Impfstoff zu entwickeln, der auch bei älteren Menschen wirksam sei. Es habe sich gezeigt, dass der Grippe-Impfstoff bei älteren Menschen nicht so gut wirke wie bei jüngeren. Der Vorteil des Grippe-Impfstoffs für junge Menschen liege mehr darin, dass sie ältere nicht anstecken könnten.\n\n„Hier“, sagt Gates in Bezug auf einen Corona-Impfstoff, „brauchen wir eindeutig einen Impfstoff, der auch bei älteren Menschen funktioniert, weil diese dem größten Risiko ausgesetzt sind“ (ab Minute 03:00). Und weiter: „Das so zu tun, dass man es so verstärkt, dass es auch bei älteren Menschen funktioniert, und es trotzdem keine Nebenwirkungen hat… wenn wir eine von 10.000 Nebenwirkungen haben, sind das weit mehr, 700.000 Menschen, die darunter [weltweit] leiden werden.“\n\nGates erklärt in dem Interview, warum ein Impfstoff möglichst keine Nebenwirkungen haben sollte\n\nGates versucht an dieser Stelle also deutlich zu machen, dass ein Impfstoff keine Nebenwirkungen haben dürfte und rechnet vor: Selbst wenn nur eine Person unter 10.000 Nebenwirkungen durch einen Impfstoff hätten, müssten – auf die Weltbevölkerung mit sieben Milliarden Menschen hochgerechnet – 700.000 Menschen unter Nebenwirkungen leiden. Was genau er mit Nebenwirkungen meint, bleibt in dem Interview unklar.\n\nGates Schlussbemerkung dazu lautet: „Es ist also sehr, sehr schwer, die Sicherheit in einem gigantischen Ausmaß über alle Altersgruppen hinweg – schwanger, männlich, weiblich, unterernährt, bestehende Komorbiditäten – wirklich zu verstehen. In die eigentliche Entscheidung ‘OK, lasst uns diesen Impfstoff der ganzen Welt zu verabreichen’ müssen die Regierungen mit einbezogen werden, denn es werden einige Risiken und Absicherungen nötig sein, bevor darüber entschieden werden kann“ (Minute 03:27). (Hinweis: Im englischen Interview sagt Gates „indemnification“, was sowohl „Entschädigung“ als auch „Absicherung“ bedeuten könnte.)\n\nGates spricht also tatsächlich hypothetisch von 700.000 Menschen, die unter Nebenwirkungen leiden könnten. Es ging ihm allerdings nicht um einen Fakt oder eine Vorhersage, sondern darum, zu zeigen, dass ein Impfstoff gegen Covid-19 möglichst für niemanden Nebenwirkungen haben sollte. Insofern ist es irreführend, daraus zu schlussfolgern, er habe „zugegeben“, mit 700.000 Impfschäden zu rechnen.\n\nEinen Impfstoff gegen Covid-19 gibt es bisher nicht, zahlreiche Kandidaten befinden sich laut RKI noch in der Entwicklung und Testphase.\n\nZweite Behauptung: In Folge einer „Polio-Impfaktion“ von Bill Gates in Indien seien 490.000 Kinder gelähmt\n\nDas Gerücht, Bill Gates sei Schuld daran, dass in Indien Hunderttausende Kinder in Folge einer Impfung gegen Polio gelähmt seien, hält sich hartnäckig. Wie unser Faktencheck zu seinen angeblichen „Impfverbrechen“ zeigt, ist da aber nichts dran.\n\nPoliomyelitis (kurz: Polio) ist eine Viruskrankheit, die vor allem Kinder unter fünf Jahren betrifft und zu Lähmungen führt. Zur Ausrottung von Polio wurde unter anderem von der WHO und Unicef 1988 die Global Polio Eradication Initiative gegründet, der sich später auch die Bill & Melinda Gates Stiftung anschloss. Ein wichtiger Baustein ihrer Strategie war die routinemäßige Immunisierung der Bevölkerung durch Impfungen. Genutzt wurde dafür vor allem ein oraler Impfstoff, der mindestens dreimal verabreicht wird.\n\nDie Polio-Fallzahlen weltweit sind in der Folge dieser Bemühungen laut WHO um über 99 Prozent gesunken, von schätzungsweise 350.000 Fällen im Jahr 1988 auf 175 Fälle im Jahr 2019. Es gibt immer noch Polio-Fälle in Pakistan und afrikanischen Ländern – die Zahlen liegen im zweistelligen Bereich.\n\nIndien führte ab 1995 Impfungen im Rahmes des „Pulse Polio“-Programms durch und wurde 2014 für „poliofrei“ erklärt. Laut Datenportal der WHO trat der letzte Fall wilder Polio in Indien 2011 auf.\n\nOraler Polio-Impfstoff kann in seltenen Fällen Erkrankung verursachen – die Fallzahlen sind sehr gering\n\nIn seltenen Fällen könne es jedoch dazu kommen, dass das Impfstoff-Virus, das in abgeschwächter Form in oralen Impfstoffen vorhanden ist, selbst Lähmungen auslöst, erklärt die WHO. Die Viren würden von den geimpften Menschen ausgeschieden – und wenn sie in Gemeinschaften ohne Immunität zirkulieren, können sie mutieren und zur Gefahr werden. Man spricht dann von „circulating vaccine-derived poliovirus (cVDPV)“.\n\nDie Fallzahlen sind jedoch sehr gering. Laut den Daten der Polio Eradication Initiative gab es dieses Jahr weltweit 54 Fälle wilder Polio und 101 Fälle von Impfstoff-Polio. Keiner davon war in Indien (Stand: 13. Mai). Das Datenportal der WHO zeigt, dass in Indien bisher insgesamt nur 17 Fälle von cVDPV dokumentiert wurden (alle 2009 und 2010). Dies bestätigte die WHO auch auf Nachfrage von CORRECTIV per E-Mail.\n\nUm Polio zu entdecken, werden Lähmungssymptome bei Kindern genau dokumentiert – sie können verschiedene Ursachen haben\n\nDie Zahl von 490.000 Kindern, die angeblich in Indien gelähmt wurden, hat keine Verbindung zu Impfstoff-basierter Polio.\n\nSie stammt offenbar aus einer Studie von August 2018. Darin geht es um Fälle von Lähmungen ohne Nachweis von Polio (Nonpolio Acute Flaccid Paralysis, NPAFP). Zwischen 2000 und 2017 sei dies bei 640.000 Kindern in Indien registriert worden. Die Wissenschaftler merken an, diese Zahl liege 491.000 Fälle höher als normalerweise zu erwarten wäre. Sie spekulieren, ob es einen Zusammenhang mit den oralen Polio-Impfstoffen geben könnte, da die NPAFP-Zahlen seit 2012 wieder gesunken seien – parallel zu einer Reduzierung der Impfungen. Für diese Hypothese liefern die Autoren jedoch keinerlei Nachweis. Man kann die 491.000 Fälle also nicht einfach Impfungen zuschreiben.\n\nTatsächlich zeigt das Datenportal der WHO einen Anstieg der registrierten AFP-Fälle von 2000 bis 2012. Der WHO zufolge ist diese Entwicklung auf eine genauere Erfassung der Fälle zurückzuführen. Acute Flaccid Paralysis (AFP) sei ein Symptom und könne verschiedene Ursachen haben, teilt man uns per E-Mail mit.\n\nAFP-Fälle werden in Indien seit dem Jahr 1997 systematisch erfasst und sind definiert als Lähmung mit unbekannter Ursache bei einem Kind unter 15 Jahren oder Lähmung bei einer älteren Person, bei der ein Verdacht auf Polio besteht (PDF, Seiten 12). Wird ein Fall registriert, werden Stuhlproben im Labor auf Polioviren hin analysiert. Dabei wird auch untersucht, ob Impfstoff-Polio nachweisbar ist (PDF, Seiten 29 und 31).\n\nMögliche andere Ursachen von Lähmungen könnten laut Polio Eradication Initiative ein Trauma, eine Infektion mit anderen Enteroviren oder ein Schlangenbiss sein. „Die große Mehrheit der AFP-Fälle wird nicht durch Polio verursacht“, schreibt uns die WHO per E-Mail. Als Indien sich dem Status „poliofrei“ näherte, sei die Definition von AFP breiter gefasst worden, um sicherzugehen, dass keine Polioviren mehr zirkulierten. „Als Resultat wurden viel mehr AFP-Fälle klassifiziert.“ Darauf sei der Anstieg der gemeldeten Fälle in Indien zurückzuführen.\n\nDie Behauptungen von Michael Spitzbart sind größtenteils falsch oder irreführend: Bill Gates hat nicht „zugegeben“, dass es 700.000 Impfgeschädigte durch einen Corona-Impfstoff geben wird. Zudem wurden in Folge von Polio-Impfungen in Indien, die Gates finanziell unterstützte, nicht 490.000 Kinder gelähmt.\n\nDer Arzt Michael Spitzbart hat schon in der Vergangenheit wiederholt irreführende Behauptungen über das neuartige Coronavirus verbreitet. Mitte März behauptete er auf seinen Profilen, Vitamin C könne in hoher Dosierung Viren „effektiv abtöten“. Dafür gibt es aber keine Belege – CORRECTIV hat dazu bereits einen Faktencheck veröffentlicht. Ende März verglich er dann das Coronavirus auf irreführende Weise mit Grippeviren.", "lang": "de"}