{"title": "Gleisi esteve na sede da Gaviões da Fiel e contratou torcedores no dia do protesto, mostram fotos #boato", "subtitle": "Boato - Fotos mostram Gleisi Hoffmann e Gaviões da Fiel combinando protestos antifascistas na sede da torcida organizada e torcedores do Corinthians reunidos para briga.", "author": "www.boatos.org", "date": "2020-06-04T15:28:37+00:00", "vclaim_id": "vclaim-id-45610", "url": "https://www.boatos.org/politica/gleisi-esteve-sede-gavioes-fiel-contratou-torcedores-protesto.html", "vclaim": "Boato – Fotos mostram Gleisi Hoffmann e Gaviões da Fiel combinando protestos antifascistas na sede da torcida organizada e torcedores do Corinthians reunidos para briga.\n\nOs protestos antifascistas em São Paulo, convocados pela torcida organizada Gaviões da Fiel, do Corinthians, continuam gerando comentários nas redes sociais. As manifestações uniram não só as torcidas de times rivais, como Palmeiras, Santos e São Paulo, como também grupos de esquerda e de movimentos sociais.\n\nMas de acordo com uma história que está circulando nas redes sociais, parece que as coisas não foram bem assim. De acordo com uma publicação, imagens mostrariam que Gleisi Hoffmann teria combinado o protesto antifascista em São Paulo na sede da Gaviões da Fiel. Na foto, Gleisi aparece conversando com dois homens. Um deles veste a camisa da torcida organizada do Corinthians. Já em outra publicação, uma suposta foto mostraria os dois homens participando dos protestos antifascistas. Confira:\n\nVersão 1: “Não é necessário mais nada , cadê a “imprensa”, essa foto tem que rodar o país”. Versão 2: “BOLSONARO ESFAQUEADO, GLEISI HOFFMANN DO PT CÚMPLICE DE ADÉLIO. DEMOCRACIA ESFAQUEADA NO DOMINGO GLEISI DO PT CÚMPLICE DA GAVIÕES”. Versão 3: “Estes manifestantes (segundo a imprensa) são os novos defensores da DEMOCRACIA!”.\n\nÉ claro que a história começou a rodar meio mundo e acabou viralizando nas redes sociais, especialmente, nesse contexto de tensão. Mas será que a foto realmente mostra Gleisi Hoffmann combinando os protestos antifascistas com integrantes da Gaviões da Fiel? A resposta é não!\n\nVamos aos detalhes! Para começo de história, as publicações seguem aquele velho roteiro de fake news na internet. Elas são vagas, bastante alarmista, possuem erros de português, pedido de compartilhamento e não citam fontes confiáveis.\n\nAlém disso, desde que os protestos aconteceram em todo o país, diversas informações falsas começaram a pipocar nas redes sociais. A equipe do Boatos.org já desmentiu inúmeras delas, como a que dizia que um grupo Antifa teria ateado fogo em uma bandeira do Brasil durante os protestos. Também a que indicava que Lula teria se reunido, momentos antes dos protestos antifascistas, com integrantes da Gaviões da Fiel, em São Paulo, e, por fim, a que apontava que o grupo terrorista Antifa, de George Soros, teria vindo ao Brasil para impedir manifestações pró-Bolsonaro.\n\nSe isso não fosse suficiente, as fotos usadas nas publicações não têm nada a ver com o contexto dos protestos antifascistas do dia 31 de maio de 2020. Para completar, as imagens são antigas e foram retiradas de contexto.\n\nA foto que mostra Gleisi Hoffmann conversando com dois homens, sendo um deles com a camisa da Gaviões da Fiel, foi registrada no dia 12 de janeiro de 2018, durante o ensaio da escola de samba Gaviões da Fiel para o Carnaval de São Paulo daquele ano. A imagem aparece no Twitter oficial de Gleisi Hoffmann. Na oportunidade, ela afirmou que havia sido convidada pelo secretário nacional de esportes Alex Minduim para assistir o ensaio.\n\nJá a foto que, supostamente, mostraria os homens conversando com Gleisi Hoffmann durante os protestos antifascistas também não tem nada a ver com a situação. De acordo com a Agência Lupa, a imagem foi registrada em 2015. Ainda segundo o serviço de fact-checking, os torcedores que aparecem na foto estavam a caminho de um jogo contra o Palmeiras.\n\nEm resumo: a história que diz que Gleii Hoffmann foi flagrada combinando os protestos antifascistas com integrantes da Gaviões da Fiel é falsa! As fotos usadas na publicação não têm nada a ver com o texto. Além de tudo, elas são antigas. A imagem que mostra Gleisi conversando com dois homens foi feita em janeiro de 2018, durante um ensaio da escola de samba Gaviões da Fiel, em São Paulo (e, inclusive, foi publicada pela própria Gleisi Hoffmann). Já a foto dos torcedores foi registrada em 2015, enquanto os integrantes da Gaviões da Fiel se dirigiam para um jogo contra o Palmeiras. Ou seja, a história não passa de balela pura. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}