{"title": "Die Benachrichtigungskarte vom „WHO-Impfteam“ ist Satire", "subtitle": "Ein Foto einer angeblich von der WHO stammenden Benachrichtigungskarte macht die Runde. Sie ist Satire, wird aber wohl teils missverstanden.", "author": "correctiv.org", "date": "2020-05-26T10:32:09+00:00", "vclaim_id": "vclaim-id-71433", "url": "https://correctiv.org/faktencheck/2020/05/26/diese-benachrichtigungskarte-vom-who-impfteam-ist-satire/", "vclaim": "Auf Whatsapp, Facebook und Twitter wird das Foto einer Benachrichtigungskarte geteilt, die das Logo der WHO trägt und angeblich über den verpassten Besuch eines Impfteams informiert. Das Kartendesign erinnert an die Benachrichtigungskarten, die Paketboten hinterlassen, wenn der Empfänger nicht angetroffen wurde. Das Blau der WHO und das des Logistikunternehmens Hermes ähneln sich zudem sehr, wie auch eine Bilderrückwärtssuche mit der Suchmaschine Yandex zeigt.\n\nEs handelt sich bei der Karte um Satire, die jedoch von manchen Nutzern offenbar missverstanden wird. Leserinnen und Leser schickten uns das Bild per Whatsapp zu. Auf Facebook wurde das Bild gepostet mit den Worten: „Warten wir in Ruhe ab, wie lange es dauert bis auch diese #Theorie durch die #Wirklichkeit bestätigt wird!“\n\nAuf der Karte wird auf verschiedene Mythen rund um das Coronavirus angespielt. So könne man Termine für die Impfung unter einer fiktiven Kundenhotline vereinbaren, die angeblich zu Microsoft gehört – ein Seitenhieb auf Bill Gates, der Gegenstand etlicher Falschmeldungen ist, zu denen wir etwa hier und hier Faktenchecks veröffentlicht haben.\n\nDie auf der Karte angegebene Webseite existiert nicht, unter der Telefonnummer erreicht man ein Faxgerät und der Barcode ist mit zwei von drei getesteten Smartphone-Apps zwar lesbar, führt aber zu keinem hinterlegten Produkt. Die Telefonnummer enthält zudem vier Mal die Nummer 23, die Verschwörungstheoretiker mit dem angeblichen Geheimbund der Illuminaten in Zusammenhang stellen.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nSollte man erneut nicht angetroffen werden, so heißt es auf der Karte, würde die Impfdosis noch sieben Werktage aufbewahrt werden, „danach werden wir 5G gegen Sie einsetzen.“ Auch der neue Mobilfunkstandard 5G war in den letzten Monaten immer wieder Anlass für Falschmeldungen, die wir unter anderem hier und hier überprüft hatten.\n\nDass die Karte nicht wirklich von der WHO stammt, lässt sich auch daraus ableiten, dass „SARS-CoV-2“ falsch geschrieben ist und sich auf angebliche „Besatzungsmächte“ bezogen wird, die am 15. Mai einen „Beschluß“ [sic] zur Impfpflicht gefasst hätten. Die angebliche Kontrolle der BRD durch die Besatzungsmächte des Zweiten Weltkrieges und die Vorstellung einer ebenfalls auf der Karte erwähnten „BRD GmbH“ stammt aus dem Kontext der so genannten Reichsbürger. Der Verfassungsschutz schreibt dazu: „In ihrer Gesamtheit ist die Szene der ‘Reichsbürger’ und ‘Selbstverwalter’ als staatsfeindlich einzustufen.“\n\nEine Impfpflicht gibt es in Deutschland, außer gegen die Masern, nicht. Auch existiert noch kein Impfstoff gegen SARS-CoV-2. Der 15. Mai war das Datum, das Verschwörungstheoretiker wie Attila Hildmann als Beginn der so genannten Neuen Weltordnung ausgerufen hatten.\n\nDie Benachrichtigungskarte wurde zuerst am Abend des 17. Mai 2020 von dem Twitter-Account „This is it“ gepostet, der kurz danach unter demselben Tweet auch die Blanko-Version veröffentlichte. Laut Profil des Accounts gehört er einem nicht namentlich genannten freien Satire-Autor „von Postillon bis extra3“.\n\nFazit: Die Benachrichtigungskarte ist offensichtlich als Seitenhieb auf die vielen verschiedenen Verschwörungstheorien gemeint, die im Zuge der Corona-Pandemie kursieren.", "lang": "de"}