{"title": "Vermisstes Mädchen aus Esslingen ist wieder aufgetaucht", "subtitle": "", "author": "correctiv.org", "date": "2018-11-14T16:40:08+00:00", "vclaim_id": "vclaim-id-12681", "url": "https://correctiv.org/faktencheck/polizei/2018/11/14/vermisstes-maedchen-aus-esslingen-ist-wieder-aufgetaucht/", "vclaim": "Ein Nutzer teilte das Bild am 7. November. Bisher wurde der Beitrag 1.897 Mal geteilt. Genau am 7. November tauchte Angelina (14) aus Esslingen wieder auf. Das erklärt die zuständige Polizeibehörde auf Nachfrage von CORRECTIV. „Das Mädchen ist seit knapp einer Woche wieder da. Die Meldung ist deshalb nicht mehr aktuell”, sagt Jochen Englisch, Leiter der Kriminalpolizei Esslingen. Er stellt außerdem klar: Das Bild, mit dem Angelina in Sozialen Medien gesucht wurde, stammt nicht von der Polizei. Die Familie des Mädchens habe das Bild bei Instagram geteilt. „Als das Mädchen wieder da war, hatte sich das Bild längst viral verbreitet.” In den Kommentaren unter dem Facebookpost wiesen mehrere Nutzer daraufhin, dass das Mädchen mittlerweile nicht mehr vermisst wird.\n\nEinen öffentlichen polizeilichen Fahndungsaufruf hat es der Polizei zufolge nicht gegeben. In der Zwischenzeit habe die Polizei Hinweise gehabt, dass es dem Mädchen gut gehe.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}