{"title": "Deputado bloquista recebe mais em subsídios por declarar que reside na sede do partido em Braga? (COM VÍDEO)", "subtitle": "Publicação da página \"Não Queremos um Governo de Esquerda em Portugal\" baseia-se numa notícia da RTP para denunciar um deputado do Bloco de Esquerda que indicou a morada da sede do partido em Braga como a sua residência e estará assim a receber mais dinheiro em subsídios. A publicação em causa tem vários erros, mas verificámos se o deputado Pedro Soares obtém ou não vantagem monetária por causa da morada.", "author": "poligrafo.sapo.pt", "date": "2019-03-04T08:56:54Z", "vclaim_id": "vclaim-id-28605", "url": "https://poligrafo.sapo.pt/fact-check/deputado-bloquista-recebeu-mais-subsidios-por-declarar-que-reside-na-sede-do-partido-em-braga", "vclaim": "“A imagem do dia: mais um deputado burlão/ladrão do Estado e dos contribuintes, desta vez do Bloco de Esquerda, apanhado a untar as mãos na gamela do Orçamento do Estado”, denuncia o título de uma publicação na página “Não Queremos um Governo de Esquerda em Portugal”.\n\nAlém do título, a publicação consiste num meme com a imagem de Pedro Soares, deputado bloquista, associada ao seguinte texto: “Mais um ladrão/burlão do Estado e dos contribuintes. Pedro Soares, deputado do Bloco de Esquerda, é residente em Lisboa, onde trabalha na Universidade de Lisboa, após ter sido eleito deputado, deu como sua morada a sede do Bloco de Esquerda em Braga, para assim receber subsídio de renda e/ou deslocações. Repito, reside em Lisboa, sempre residiu, e até 2016 era essa a morada que constava dos registos oficiais”.\n\nEsta publicação baseia-se numa notícia da RTP, datada de 8 de maio de 2018, a qual revelou “casos de deputados que fornecem endereços diferentes no Parlamento e no Tribunal Constitucional”, nomeadamente Pedro Soares que “deu como morada a sede do partido em Braga”.\n\nO Grupo Parlamentar do Bloco de Esquerda reagiu à notícia da RTP no mesmo dia, publicando um esclarecimento sobre os casos de três deputados bloquistas (além de Pedro Soares, também Sandra Cunha e Heitor Sousa foram apontados como tendo declarado endereços diferentes). Relativamente ao caso de Pedro Soares, o partido apresentou a seguinte explicação:\n\n“Dirigente da organização distrital de Braga do Bloco de Esquerda desde 2005. Deputado eleito pelo círculo de Braga entre 2009 e 2011. Nas eleições de 2015, voltou a ser eleito deputado pelo círculo de Braga.\n\nA sua residência de família é, desde 2009, na Casa da Moreira, Paços de Vilharigues, Vouzela. Na legislatura de 2009/2011 arrendou um T2 em Almada onde ficava quando estava em Lisboa; nesta legislatura arrendou um T1 onde fica quando está em Lisboa. Desde 2009, teve três residências diferentes em Braga, para trabalho político no distrito. Para assegurar um contacto estável, manteve sempre como um endereço de contacto fixo para efeitos fiscais, eleitorais e parlamentares, o da sede distrital do Bloco de Esquerda, na Avenida Central, em Braga.\n\nAssim, nos termos da lei, recebe 0,36 euros/km para uma deslocação semanal ao círculo eleitoral de Braga em trabalho político e 69,19 euros por dia parlamentar por residir fora de Lisboa. Este valor seria mais elevado se fosse considerada a morada de família, em Vouzela, em vez do endereço na cidade de Braga. Assim, do registo do endereço fiscal e eleitoral (Braga em vez de Vouzela) no Parlamento não tem resultado qualquer vantagem económica para o deputado.\n\nRecentemente, alterou a morada constante na declaração de interesses ao Tribunal Constitucional. Essa alteração resultou da necessidade de deixar registada uma mudança patrimonial relevante - a venda da casa que possuiu em Mafra até dezembro de 2017, que vinha de anterior casamento e na qual não residia há muito. Nessa ocasião, alterou também o endereço na declaração ao TC, registando o de Braga onde estava o de Lisboa e eliminando assim uma discrepância sem justificação entre registos da AR e do TC. Dessa discrepância, enquanto existiu, também não resultou qualquer vantagem para o deputado”.\n\nNo estrito âmbito da verificação de factos (deixando de parte toda a componente opinativa e até insultuosa da publicação em análise, a qual faz referência a um “subsídio de renda” que não existe, entre outros erros), importa começar por salientar que o próprio Bloco de Esquerda reconhece que o deputado Pedro Soares arrendou um apartamento em Almada, entre 2009 e 2011, e entretanto mudou-se para outro apartamento arrendado em Lisboa, na legislatura em curso (iniciada em 2015). Ou seja, pelo menos entre 2009 e 2011 e desde 2015 que Pedro Soares dispõe de apartamentos “onde fica quando está em Lisboa”, ao mesmo tempo que exerce mandatos de deputado à Assembleia da República (situada em Lisboa).\n\nPor outro lado, confirma-se que Pedro Soares “trabalha como docente na Universidade de Lisboa”. Mais concretamente, é professor assistente de Geografia, no Instituto de Geografia e Ordenamento do Território da Universidade de Lisboa. Outro dado relevante é que também era proprietário de uma casa em Mafra, a qual vendeu em dezembro e 2017, de acordo com o “esclarecimento” do partido.\n\nDada a elevada complexidade da questão das moradas, isto é, se deveria indicar a morada da “residência de família” em Vouzela, das “três residências diferentes em Braga”, da sede do partido em Braga ou mesmo dos apartamentos “onde fica quando está em Lisboa”, esta análise de verificação de factos centra-se na questão sobre se obteve vantagens monetárias ou não pela indicação da morada da sede do partido em Braga. Sendo que parece ser claro que essa é a única morada onde, de facto, Pedro Soares nunca residiu. E foi essa a morada que declarou à Assembleia da República como residência.\n\nO “esclarecimento” do partido invoca que o deputado em causa “recebe 0,36 euros/km para uma deslocação semanal ao círculo eleitoral de Braga em trabalho político e 69,19 euros por dia parlamentar por residir fora de Lisboa. Este valor seria mais elevado se fosse considerada a morada de família, em Vouzela, em vez do endereço na cidade de Braga. Assim, do registo do endereço fiscal e eleitoral (Braga em vez de Vouzela) no Parlamento não tem resultado qualquer vantagem económica para o deputado”.\n\nDa troca entre Braga e Vouzela não resulta vantagem monetária para o deputado, confirma-se. Mas esse é o ângulo a partir do qual o “esclarecimento” do partido opta por analisar a questão. Se Pedro Soares arrenda um apartamento em Lisboa, onde até dá aulas como professor, não deveria indicar essa morada como a sua residência? E ao indicar Braga em vez de Lisboa obtém alguma vantagem monetária?\n\nAo indicar Braga em vez de Lisboa, Pedro Soares recebe 69,19 euros a título de ajuda de custo em cada dia de presença em trabalhos parlamentares. Se tivesse indicado a morada de Lisboa receberia apenas 23,05 euros por dia a título de ajuda de custo em cada dia de presença em trabalhos parlamentares. Ou seja, obtém uma considerável vantagem monetária ao nível da ajuda de custo.\n\nQuanto à deslocação ao círculo eleitoral, na medida em que foi eleito em Braga e indica residência em Braga, Pedro Soares aufere 0,36 euros/km para “uma viagem semanal de ida e volta entre a residência e a Assembleia da República, condicionada à presença em trabalho parlamentar na respetiva semana”. Estas regras estão plasmadas na página institucional do Parlamento (pode aceder aqui).\n\nOra, se tivesse indicado a morada de Lisboa, Pedro Soares receberia 69,19 euros por dia, “até dois dias por semana, nas deslocações que, para o exercício das suas funções”, efetuasse ao círculo pelo qual foi eleito, “durante o funcionamento efetivo da Assembleia da República”. E receberia também 0,36 euros/km “em cada dia de presença em trabalhos parlamentares”.\n\nNo que concerne à ajuda de custo, o deputado obtém vantagem monetária por indicar a morada de Braga em vez de Lisboa. Quanto à deslocação ao círculo eleitoral, os valores serão mais ou menos aproximados (depende da distância calculada para os 0,36 euros/km em cada dia de presença), pelo que não parece consubstanciar uma vantagem (ou desvantagem) monetária considerável. De qualquer modo, no global, o facto é que Pedro Soares beneficia com a indicação da morada em Braga em vez de Lisboa, recebendo um valor superior em ajuda de custo.", "lang": "pt"}