{"title": "Na TV, Bolsonaro nega fatos que mostram que houve ditadura no Brasil | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-11001", "url": "https://www.aosfatos.org/noticias/na-tv-bolsonaro-nega-fatos-que-mostram-que-houve-ditadura-no-brasil/", "vclaim": "Um dia depois de ser eleito presidente, Jair Bolsonaro concedeu nesta segunda-feira (29) uma série de entrevistas a telejornais dos canais Record, Band, RedeTV! e TV Globo. Em rede nacional, negou que houve ditadura no Brasil durante o período militar (1964-1985), apesar de os fatos apontarem o contrário. Também afirmou que o Mais Médicos, do governo federal, foi criado para atender interesses de Cuba, sendo que a imensa maioria dos médicos que atuam no programa não tem nacionalidade cubana. Além disso, Bolsonaro voltou a repetir a afirmação falsa de que o ex-ministro da Educação Fernando Haddad (PT) criou o que ele chamou de \"kit gay\".\n\nAos Fatos chegou algumas das afirmações de Bolsonaro na noite desta segunda-feira. Veja, abaixo, o resultado.\n\nExiste consenso entre historiadores e cientistas políticos que de 1964 a 1985, o Brasil viveu sob um regime autoritário não-democrático. Como resume o jornalista e autor da série de livros sobre o regime militar, Elio Gaspari, no livro “A ditadura Envergonhada”, os 21 anos do ciclo militar tiveram épocas de “aberturas” e “endurecimentos”. Na classificação de Gaspari: de 1964 a 1967, Castello Branco exerceu uma “ditadura temporária”, de 1967 a 1968, Costa e Silva “tentou governar dentro de um sistema constitucional”, de 1968 a 1974, o país esteve sob “um regime escancaradamente ditatorial” e de 1974 a 1985, inicia-se ainda debaixo da ditadura a tentativa de sair desse regime. Ou seja, não há qualquer dúvida de que houve períodos mais ou menos radicalizados de governos autoritários — e que, portanto, houve ditadura.\n\nO regime militar — que começou com caráter provisório e apoio civil — foi alterando as leis sem escrutínio popular com os Atos Institucionais para garantir sua continuidade no poder por 21 anos. A oposição foi suprimida violentamente, o Congresso Nacional foi fechado três vezes, houve extinção dos partidos e imposição de um bipartidarismo, além de torturas, prisões e exílios. Ao longo do período, o presidente da República foi acumulando poder, inclusive o de legislar e confiscar bens. Mesmo o processo de transição entre os presidentes, que inicialmente tinha ares constitucionais de eleição indireta no Congresso Nacional, foi se tornando um processo de indicação.\n\n“O exército dormiu janguista e acordou revolucionário”, afirmou o general Cordeiro de Farias, ministro de Estado no governo Castello Branco. A frase resume a sequência conturbada de acontecimentos que levaram ao golpe militar de 1964. O governo de João Goulart, último presidente antes da ditadura militar, teve uma gestão conflituosa que levou a uma conspiração para tirá-lo do poder. No começo de 1964, Jango acreditava que conseguiria base para se manter no poder, inclusive entre os militares. No entanto, a oposição ganhou força e culminou na derrubada do governo em 1° de abril de 1964 pelas Forças Armadas com apoio de civis e João Goulart se exilou no Uruguai.\n\nO presidente da Câmara dos Deputados Pascoal Ranieri Mazzilli assume o poder em caráter provisório, entre 2 e 15 de abril. Nesse período, quem exerceu o poder de fato foi uma junta militar formada pelos ministros militares — o vice-almirante Augusto Rademaker Grünewald, da Marinha, o tenente-brigadeiro Francisco de Assis Correia de Melo, da Aeronáutica, e o general Artur da Costa e Silva, da Guerra — e autodenominada Comando Supremo da Revolução. Essa junta lança o primeiro Ato Institucional de muitos que serão utilizados para alterar a constituição. O AI-1, que valia até 1966, permitia a suspensão por dez anos dos direitos políticos de opositores ao regime, incluindo congressistas, militares e governadores. Segundo memorando da embaixada americana enviado à Casa Branca, pouco mais de 5 mil pessoas foram presas nas primeiras semanas após a deposição de Jango. Entre 1964 e 1966, cerca de 2 mil funcionários públicos foram demitidos ou aposentados compulsoriamente, 386 pessoas tiveram mandatos políticos cassados ou sofreram suspensão dos direitos e 421 oficiais das Forças Armadas foram enviados compulsoriamente para a reserva, de acordo com documentos oficiais citados no livro “Ditadura Envergonhada” de Gaspari (p. 130-131)\n\nNos nove primeiros meses, o regime contava com um saldo de 20 mortos, sendo nove registrados como suicídios. Entre os casos noticiados na imprensa, estava a morte do dirigente comunista Gregório Bezerra que foi arrastado por um jipe e espancado por um oficial em praça pública, em Recife, no dia 2 de abril de 1964. Durante a instauração do regime militar, até mesmo oficiais foram torturados, como foi o caso do almirante Cândido Aragão, comandante dos fuzileiros navais durante o governo de João Goulart, como relatou o jornalista Carlos Cony em entrevista com o filho do militar em 7 de maio de 1964.\n\nA junta militar transferiu os poderes para o marechal Humberto Castello Branco, que foi eleito indiretamente pelo Congresso Nacional, conforme previa o AI-1. Castello Branco assumiu com o compromisso de entregar o cargo a um civil em 1966. O general não apenas descumpriu o prazo como entregou a faixa presidencial a outro militar, Artur da Costa e Silva. Com isso, ele frustrou as expectativas dos vários apoiadores civis do golpe militar, como Carlos Lacerda.\n\nAo longo do governo Castello Branco houve um recrudescimento do regime que, de transição para a democracia, foi se tornando ponte para continuidade. Em 1965, após vitória da oposição nas eleições estaduais, o ditador promulgou o AI-2, cessando a vigência da Constituição de 1946, instituindo eleição indireta para presidente, extinguindo partidos políticos, fechando o Congresso, ampliando os poderes do presidente e da Justiça Militar, que passou a poder julgar civis, e aumentando o número de ministros no Supremo Tribunal Militar. Em 1966, ele promulga o AI-3 tornando também indireta as eleições estaduais e, em seguida, o AI-4, convocando a abertura extraordinária do Congresso Nacional para aprovar a Constituição de 1967.\n\nCosta e Silva assume em 1967, no mesmo dia em que a nova Constituição entrou em vigor, e fica até 1969. Com o fortalecimento dos movimentos de oposição ao regime militar, o presidente promulga, em 1968, o AI-5, sem prazo de validade. O texto dava amplos poderes ao presidente de fechar o Congresso Nacional e todas as casas legislativas estaduais e municipais, fazer leis, cassar mandatos, suspender direitos políticos, demitir funcionário civis, militares e juízes, confiscar bens, decretar estado de sítio, além de suspender o direito a habeas corpus para acusados de crime contra a segurança nacional. Nos restante do governo, Costa e Silva ainda baixou outros 9 atos institucionais.\n\nApós o AI-5, se intensificou o processo de perseguição a opositores, a censura de jornais, revistas, músicas e filmes. Inicialmente, a justificativa era conter os avanços comunistas, mas ao longo do tempo qualquer crítico ao governo passou a virar inimigo do estado, como é o caso do advogado anticomunista e conservador Heráclito Sobral Pinto.\n\nAo final do governo, Costa e Silva acenou para uma abertura da ditadura, com retomada das eleições diretas nos estados e reabertura do Congresso. O presidente sofreu um derrame sem poder cumprir qualquer dessas medidas e foi sucedido por uma junta militar. A junta baixou o AI-14, instituindo as penas de morte e de prisão perpétua para os casos de “guerra psicológica adversa” e de “guerra revolucionária ou subversiva”, definidos pela Lei de Segurança Nacional.\n\nPor votação indireta, o general Emílio Garrastazu Médici foi conduzido à presidência na qual ficou até 1973. O período foi marcado por crescimento econômico e tortura. Dos mais de 420 assassinatos e desaparecimentos imputados à ditadura, a maioria ocorreu durante o governo do general, de acordo com a Comissão Nacional da Verdade.\n\nErnesto Geisel (1974-1978) assumiu o poder no período de fim do crescimento econômico e novo fortalecimento de críticas ao governo militar. Ele assume prometendo uma abertura lenta e gradual. A abertura acontecia com a redução da censura e com reconhecimento do resultado das eleições legislativas, mas convivia com ações repressivas como a que levou à morte do jornalista Vladimir Herzog, que se apresentou voluntariamente ao DOI-Codi, em novembro de 1975.\n\nO último presidente militar João Figueiredo (1979-1985) concluiu a lenta abertura iniciada por Geisel. A deterioração da situação econômica fragiliza o poder militar durante esse processo. Em 1980, a inflação bate a simbólica marca de 100% ao ano. Em 1981, o país entrou em uma recessão que durou até o segundo semestre de 1982.\n\nUma das principais medidas da abertura foi a Lei de Anistia, que instituiu uma ampla e geral anistia incluindo os crimes realizados pelos militares e o retorno dos anistiados aos seus postos e funções através da Lei nº 6.683, de 28 de agosto de 1979, regulamentada pelo Decreto nº 84.143, de 31 de outubro do mesmo ano. Outra medida importante na transição foi o fim do bipartidarismo, sistema instituído no governo Castello Branco, e a autorização da criação de novos partidos, medida aprovada pelo Congresso Nacional a contragosto dos militares.\n\nO final do governo militar não ocorreu de forma tranquila. Entre os militares havia uma ala radical que defendia a retomada do poder, inclusive praticando atos terroristas, e uma outra ala tentava articular a garantia de um presidente alinhado com o atual regime. Com a força dos movimentos a favor da volta de eleições diretas, Figueiredo se antecipou e enviou ao Congresso, ainda em abril de 1984, proposta de emenda constitucional restabelecendo eleições diretas, cabendo aos parlamentares definir se a ela passaria a valer para 1985 ou apenas em 1988. O Congresso definiu que as eleições de 1985 deveriam ser indiretas: o Colégio Eleitoral deu vitória a Tancredo Neves, opositor ao regime militar. Neves morreu por problemas de saúde antes da posse e o primeiro presidente civil depois de 21 anos foi José Sarney (1985-1988).\n\nA declaração é FALSA porque, entre outros motivos, a quantidade de médicos cubanos no programa é minoritária. Na verdade, o programa Mais Médicos, instituído em 2013 no governo da ex-presidente Dilma Rousseff (PT), tinha como finalidade a formação de recursos humanos na área médica para o Sistema Único de Saúde e o provimento emergencial de médicos na atenção básica, em regiões prioritárias para o SUS, de difícil acesso e/ou de populações de maior vulnerabilidade.\n\nAlém disso, o programa prioriza os profissionais brasileiros — os médicos cubanos são convocados apenas se as vagas dos editais não forem preenchidas. Em janeiro do ano passado, por exemplo, na primeira chamada do edital do programa, 99% das vagas foram preenchidas por brasileiros. Dos 1.378 profissionais selecionados, todos eles formados no país, cerca de 900 preencheram vagas antes ocupadas por cubanos.\n\nSegundo dados obtidos por Aos Fatos via Lei de Acesso à Informação, 20.273 médicos estrangeiros vieram para o Brasil atuarem diretamente na atenção básica através do projeto Mais Médicos de 2013 até outubro de 2018. De acordo com o DEPREPS (Departamento de Planejamento e Regulação da Provisão de Profissionais de Saúde), que forneceu os dados, “a incorporação e formação de médicos cubanos nos serviços de atenção Básica em saúde no Brasil é, apenas, um dos componentes do eixo de provisão emergencial do PMM, sendo, a curto prazo, o mais relevante para superar a situação crítica de falta de profissionais médicos em praticamente todo o país\".\n\nEm julho de 2013, o Ministério da Saúde, o Ministério da Educação e o Ministério Público elaboraram uma nota técnica expondo os motivos para instituição do programa. Nela, são apresentados estudos sobre a proporção de médico por 1.000 habitantes em cada estado do Brasil, comparando-os com países como Canadá, Reino Unido e Cuba. Veja, a seguir, um trecho:\n\nNão existe parâmetro que estabeleça uma proporção ideal de médico por habitante reconhecido e validado internacionalmente. Para tanto, utiliza-se como referência a proporção de 2,7 médicos por 1.000 habitantes, que é a encontrada no Reino Unido, país que, depois do Brasil, tem o maior sistema de saúde público de caráter universal orientado pela atenção básica. Nesse cenário, para que o Brasil alcance a mesma relação de médicos por habitante seriam necessários mais 168.424 médicos. Mantendo-se a taxa atual de crescimento do número de médicos no país, o atingimento dessa meta só será viável em 2035.\n\nA nota tem ainda estatísticas que mostram uma grande desigualdade na distribuição de médicos nos estados do Brasil, ocasionado também pelo número insuficiente de vagas nos cursos de graduação de medicina.\n\nOs médicos que desejam se inscrever no programa são convocados através de edital de chamamento público. A lei que institui o Mais Médicos estabeleceu uma ordem de prioridade para adesão dos médicos: 1. médicos formados em instituições de educação superior brasileiras ou com diploma revalidado no País, inclusive os aposentados; 2. médicos brasileiros formados em instituições estrangeiras com habilitação para exercício da medicina no exterior; e 3. médicos estrangeiros com habilitação para exercício da medicina no exterior. O que acontece é que, no caso das vagas autorizadas não serem preenchido pelos perfis ofertados em edital, o Ministério da Saúde oferta por meio de um termo de cooperação técnica firmado com a Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS), o recrutamento de médicos cubanos para preencher os “vazios assistenciais” em municípios não selecionados pelos demais perfis.\n\nSegundo o Tribunal de Contas da União, o TCU, em 2017, dos 18.240 médicos participantes do programa, 5.274 eram formados no Brasil (29%), 1.537 tinham diplomas do exterior (8,4%) e 11.429 eram cubanos e faziam parte do acordo de cooperação com a Opas (62,6%). Em 2016, no entanto, o Ministério da Saúde informou que pretendia reduzir a participação de médicos cubanos no programa até 2020.\n\nNo ano passado, um acompanhamento do TCU revelou dados que comprovam a eficácia do programa. Segundo o governo federal, mais de 63 milhões de pessoas são assistidas e beneficiadas por ele. Dos 2.116 municípios que receberam médicos nos primeiro e segundo ciclos do programa, foi apurado que houve aumento de 33% na média mensal de consultas. Nos municípios que não receberam esses médicos, o incremento nas consultas mensais foi de 14%. O TCU também mencionou o número de consultas médicas realizadas nas Unidades Básicas de Saúde (UBS) visitadas Brasil a fora: a quantidade saltou de 79 mil consultas, antes do Mais Médicos, para mais de 100 mil atendimentos após o início do programa, comparando-se períodos de cerca de 12 meses. No mesmo período e mesmos locais visitados pela fiscalização do tribunal, usados como referência, as visitas domiciliares também aumentaram, de 1,4 mil para mais de 1,8 mil. Por outro lado, o TCU também verificou indícios de irregularidades nos pagamentos antecipados feitos à Organização Pan-Americana de Saúde, a operadora financeira do programa.\n\nInformação repetida constantemente por Bolsonaro, o material produzido para o projeto Escola Sem Homofobia, chamado pejorativamente de “kit gay”, não foi criado por Fernando Haddad. Isso não é verdade. Organizações não-governamentais vinculadas à causa LGBT, através de um convênio firmado com o FNDE (Fundo Nacional de Desenvolvimento da Educação), apresentaram ao governo a elaboração de um projeto de combate à homofobia nas escolas. A verba usada também não foi do Ministério da Educação, mas de emenda parlamentar de cerca de R$ 1,9 milhão. Por conta desse conjunto de fatos, a declaração foi classificada como FALSA.\n\nComposto de três vídeos, seis boletins e um caderno com orientações para os educadores, o material nunca foi destinado para crianças, e sim a adolescentes e pré-adolescentes. Apesar de um dos vídeos ter a classificação indicativa livre, o caderno do Escola Sem Homofobia recomendava aos educadores “assistir/ouvir e verificar se o material é adequado à reflexão sobre o tema e a seu público”. As atividades também eram propostas como sugestões, e não parte de uma disciplina obrigatória.\n\nÉ a segunda vez que Bolsonaro leva ao Jornal Nacional o comentário. Aos Fatos já havia checado declaração parecida, em agosto, durante a campanha eleitoral, quando o então candidato levou ao programa jornalístico um livro que disse erradamente fazer parte do \"kit gay\". O livro nunca fez parte dos dois programas nacionais de distribuição de livros.\n\nBolsonaro argumentou que Walderice dos Santos estava de férias no dia em que a reportagem da Folha de S.Paulo a visitou e que, portanto, isso não é prova para classificá-la como funcionária fantasma. Há, no entanto, erros nesta argumentação: 1. a Folha encontrou a funcionária vendendo açaí em outra oportunidade, em agosto deste ano; 2. a própria Walderice disse que trabalhava na loja todas as tardes; 3. ela também confessou ser a funcionária fantasma.\n\nWalderice Santos de fato estava de férias no dia 10 de janeiro, quando houve a primeira visita da Folha. Segundo o Boletim Administrativo da Câmara dos Deputados, a funcionária não trabalhou do dia 26 de dezembro de 2016 ao dia 24 de janeiro de 2018.\n\nComo o próprio jornal argumentou, Bolsonaro, no entanto, esquece de dizer que a Folha voltou a visitar Walderice em agosto deste ano, quando, supostamente, deveria estar trabalhando no gabinete do deputado. Nesta ocasião, a reportagem comprou um açaí das mãos da funcionária no horário de seu expediente na Câmara dos Deputados.\n\nAlém disso, Walderice, nesta segunda visita, afirmou que trabalha na loja todas as tardes e que ela era a “funcionária fantasma” da qual estavam falando: \"Ele [Boulos, durante o debate da Band,] disse que o Jair tinha uma funcionária fantasma. [...] Sou eu\". Após esse relato, Walderice pediu demissão.\n\nPortanto, por mais que esteja correto ao dizer que Walderice se encontrava de férias em janeiro, quando ocorreu a primeira visita da Folha, Bolsonaro omite que o jornal a encontrou uma segunda vez, em agosto daquele ano. Ele também não diz que a própria Walderice disse ser a “funcionária fantasma” de que estavam falando e que ela trabalhava todas as tardes em sua loja de açaí. A argumentação do novo presidente, portanto, é falsa.\n\nA reportagem foi corrigida às 16h12, em dois de novembro de 2018. Diferente do informado inicialmente, o militante trabalhista Gregório Bezerra não foi espancado até a morte em dois de abril de 1964. Bezerra sobreviveu ao espancamento e perdeu os direitos políticos. Ele foi condenado a 19 anos de prisão em 1967, mas foi solto antes, em 1969, em troca do embaixador americano Charles Elbrick, sequestrado por grupos de oposição armada. Bezerra ficou cerca de dez anos exilado, voltou ao Brasil com a anistia em 1979 e morreu em 1983. A correção não altera o selo da declaração.", "lang": "pt"}