{"title": "Márcio Rocha, operador da Nasdaq, critica cobertura da mídia em relação ao coronavírus #boato", "subtitle": "Boato – O operador da Bolsa de Valores da Nasdaq em Nova York Márcio Rocha gravou um vídeo criticando a cobertura da mídia em relação ao coronavírus e diz que pandemia não é tão grave assim.", "author": "www.boatos.org", "date": "2020-04-06T20:30:27+00:00", "vclaim_id": "vclaim-id-46038", "url": "https://www.boatos.org/brasil/marcio-rocha-operador-nasdaq-critica-cobertura-midia-relacao-coronavirus.html", "vclaim": "Boato – O operador da Bolsa de Valores da Nasdaq em Nova York Márcio Rocha gravou um vídeo criticando a cobertura da mídia em relação ao coronavírus e diz que pandemia não é tão grave assim.\n\nPor incrível que pareça, a forma publicamos as mensagens no WhatsApp influencia na “reciclagem de fake news”. Não são raras as vezes que vídeos diferentes acabam sendo compartilhados juntos uma mesma mensagem. No caso de hoje, a história remonta uma suposta fala de um operador da Bolsa Nasdaq em Nova York.\n\nDiversos vídeos estão circulando na internet com a assinatura de “Márcio Rocha”, que seria operador da Bolsa Nasdaq em Nova York (em alguns casos, ele é apresentado como morador de Oakville, no Canadá). Um dos vídeos aponta que a mídia está exagerando em relação ao coronavírus. A prova seria o site worldmeters.info, que mostraria que o número de casos no Brasil é muito pequeno e que o verdadeiro perigo é o “caos” gerado pelo novo coronavírus.\n\nOutro vídeo que aparece é de uma entrevista na rádio Bandeirantes de Goiânia. No vídeo, a pessoa entrevistada critica a rede Globo e explica que ela “ataca Bolsonaro” por causa da falta de verbas. Há, ainda, áudios que falam que o coronavírus é armação da Nova Ordem Mundial, críticas à quarentena em Santa Catarina etc. Leia as mensagens que circulam online:\n\nVersão 1: Este é o operador, da bolsa de valores Márcio Rocha, da NASDAQ, em NY. Ele é brasileiro e operador na bolsa, ele enviou o áudio para os amigos operadores conhecidos, aqui no Brasil. Escute e reflita. Versão 2: Essa é a visão do Marcio Rocha, que mora em Oakville, Canadá e trabalha na Nasdaq, NY, em 20/03/20, isto não é postagem política e sim realidade. RADIO BANDEIRANTES Versão 3: Esse áudio de 20/03/20 é a visão do MÁRCIO ROCHA, um Brasileiro que mora em Oakville, Canadá e trabalha na NASDAQ em Nova York… Isso não é postagem política, é a visão de que sabe da realidade econômica\n\nOs vídeos circularam muito na internet (na verdade nem sabemos o porquê, afinal, trabalhar na Nasdaq não garante que ninguém seja o dono da verdade). Mas será mesmo que eles são do tal Márcio Rocha, operador da Nasdaq? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem carrega algumas das principais características de boatos online. Ela é vaga, alarmista, com erros de português, pedido de compartilhamento e não cita fontes confiáveis. Para além disso, procuramos mais detalhes a respeito desse Márcio Rocha “da Nasdaq” e nada encontramos. Ou seja: se ele existe, não é lá muito relevante.\n\nAo prestar mais atenção nos conteúdos, já vimos, de cara, que o autor dos conteúdos (com exceção do que fala sobre Nova Ordem Mundial, que não conseguimos identificar a autoria, mas que é uma maluquice sem fim) não é de ninguém da Nasdaq.\n\nO primeiro vídeo é de Djalma Pinho e está postado no YouTube como “Alarde inconsequente da mídia ou realidade”. O segundo é uma entrevista ao programa Cidade 820 da rádio Bandeirantes de Goiânia. O terceiro é uma fala de Wilian Tonezi, apoiador de Bolsonaro.\n\nResumindo: independentemente do mérito das mensagens que falam sobre o novo coronavírus, o fato é que a pessoa que “dá o alerta sobre a mídia e o coronavírus” não é o “Márcio Rocha, da Nasdaq”. A balela é tão primária (e o povo é tão inocente ao compartilhar) que os próprios vídeos entregam a balela.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}