{"title": "What have bacon butties got to do with Brexit?", "subtitle": "Contrary to one report, the vote to leave the EU hasn't pushed up retail prices for bacon.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-17971", "url": "https://fullfact.org/economy/bacon-brexit/", "vclaim": "What have bacon butties got to do with Brexit?\n\nDid voting to leave the EU make bacon more expensive?\n\nIt did for wholesalers and retailers, but not for shoppers.\n\nWholesale pork prices have gone up this year\n\nWholesale prices have been increasing mainly because Chinese demand for pork imports has been increasing. The UK sold about 70% more pork to China in the year leading up to the referendum than it did the year before.\n\nChinese demand has been fuelled even more by the fall in the value of the pound compared to the Yuan after the UK voted to leave the EU. This made UK pork cheaper for Chinese buyers.\n\nIf Chinese buyers are able to offer higher prices, that pushes up wholesale prices for pig meat in the UK.\n\nSo wholesale bacon suppliers have raised their prices\n\nBeacon, a food purchasing company, has told us that its wholesale suppliers have increased their prices for bacon products by 19% on average over the past three months.\n\nThe Guardian has reported that this means a 19% rise in the price of bacon at supermarket tills.\n\nHigher prices for retailers don’t necessarily mean that consumers pay higher prices too.\n\nThe price UK farmers get for a pig has gone up in the last few months, but the price shoppers pay for bacon has fallen so far this year.\n\nWe contacted the Agriculture and Horticulture Development Board, a farming industry body. It said that retail prices for pork have been falling for the last few years and that this was mainly due to things like changes in consumer tastes and supermarket promotions.\n\nBeacon also pointed out to us that it works with hospitality companies and restaurants, not supermarkets. So the prices charged by its suppliers could be different to those paid by supermarkets.\n\nFor now, your sandwich appears to be safe.", "lang": "en"}