{"title": "Police action during Hong Kong protest shared as crackdown on coronavirus patients in China", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-16T14:07:09+00:00", "vclaim_id": "vclaim-id-36560", "url": "https://www.altnews.in/old-video-from-hong-kong-shared-as-china-police-crackdown-on-suspected-coronavirus-patients/", "vclaim": "A video of police personnel charging at a group of people at a metro station is being shared by social media users with the claim that it’s from China. The viral message claims that the police is nabbing those who are suspected of being infected with novel coronavirus. The policemen can be seen charging at people with batons and pepper spray. “हम यहां बैठकर.. व्हाट्सएप और फेसबुक पर.. *कोरोना वायरस* का मजाक उड़ाने में लगे हुए हैं 🤔अगर.. कोरोना का असली कहर देखना है तो.. चाइना से आई इस वीडियो को देखें एक बार नहीं , दो बार नहीं , 3 बार बड़े ध्यान से देखें कि इस महामारी के शिकंजे में फंसे हुए लोगों को.. पकड़ने के लिए.. वहां पुलिस प्रशासन को कितनी दिक्कतें झेलनी पड़ रही हैं आपका दिल भी दहल उठेगा इस वीडियो को देखकर”, reads the message shared along with the video by a Facebook page with the name Ravish Kumar NDTV. It has been shared close to 650 times at the time of writing this article.\n\nThe caption says (Translated from Hindi): “We are sitting here and cracking jokes on coronavirus on Facebook and WhatsApp but if you want to see the actual devastation, see this video from China. Not once, not twice but thrice with great attention. Watch these people who are grappling with this epidemic. The police administration is facing difficulties just to apprehend them. Your heart will wrench when you see this video.”\n\nFacebook and Twitter users shared the video with a similar caption.\n\nAlt News broke the video into multiple key-frames using digital verification tool Invid. We then performed a reverse image search of one of the key-frames and found the same video tweeted on September 1, 2019 using – #HongKongProtestors.\n\nWith a keyword search on Google, we found several videos with captions that said that the incident took place in Hong Kong in September last year. “Chaos on Hong Kong’s MTR network as police beat people on train”, reads the title of the video posted by Chinese media outlet South China Morning Post (SCMP) on September 1, 2019.\n\nThe video footage shows members of ‘Raptors’, the police Special Tactical Squad, inside a train at the Prince Edward station during an anti-government protest in Hong Kong. According to the police, they had entered the station on the request of the Mass Transit Railway (MTR is Hong Kong’s rail operator) as protesters were vandalising ticketing machines and the control room window.\n\nProtests in Hong Kong started in June 2019 against the government’s plan to allow extradition to mainland China. Hong Kong enjoys certain autonomy and rights. Critics believed that the extradition bill would infringe upon these privileges. The bill sought to allow criminal suspects to be extradited to mainland China. It was withdrawn in October however the protests continued with the new demand of full autonomy and iniquity into police excess.\n\nThe video certainly has no links with the coronavirus epidemic. According to a recent report published by the SCMP, the first case of a person suffering COVID-19 can be traced back to November 17. The outlet had accessed government data. Thus, the video depicts an incident that took place more than two months before the first reported case of COVID-19 in China.\n\nMoreover, the disturbing visual of a couple wailing “after police beat them” up can be seen in another video of police brutality reported by Turkish media outlet TRT World.\n\nIn conclusion, an old and unrelated video of police brutality on protesters in Hong Kong was shared as police personnel nabbing suspected patients of COVID-19 in China.", "lang": "en"}