{"title": "Na verdade, o vídeo foi gravado em Camarões e soldados do país foram detidos pelas mortes", "subtitle": "Um vídeo violento no qual mulheres e crianças são executadas por homens vestindo roupas camufladas tem sido amplamente compartilhado em redes sociais desde 16 de setembro com a alegação de que mostra o “ditador comunista de Angola” matando cristãos. No entanto, investigações independentes identificaram os homens como soldados de Camarões e, em agosto do ano passado, sete", "author": "checamos.afp.com", "date": "2019-09-19T15:17:39+02:00", "vclaim_id": "vclaim-id-55530", "url": "https://checamos.afp.com/na-verdade-o-video-foi-gravado-em-camaroes-e-soldados-do-pais-foram-detidos-pelas-mortes", "vclaim": "Na verdade, o vídeo foi gravado em Camarões e soldados do país foram detidos pelas mortes\n\nUm vídeo violento no qual mulheres e crianças são executadas por homens vestindo roupas camufladas tem sido amplamente compartilhado em redes sociais desde 16 de setembro com a alegação de que mostra o “ditador comunista de Angola” matando cristãos. No entanto, investigações independentes identificaram os homens como soldados de Camarões e, em agosto do ano passado, sete militares do país foram detidos em relação ao caso. Além disso, o diálogo detectado no vídeo indica que as pessoas foram executadas por terem relação com o grupo extremista islâmico Boko Haram.\n\n“Ditador comunista de Angola, amigo de lula e a quem ele mandou bilhões pelo BNDES, executando covardemente cristãos, até crianças. Isso tem que ser divulgado ao máximo!!”, diz a publicação, visualizada mais de 48 mil vezes no Twitter. A mesma alegação aparece em postagens similares no Facebook (1, 2, 3). Em algumas, o vídeo aparece cortado ou com uma música de fundo em espanhol. Em outras publicações o áudio é distorcido. No entanto, uma busca reversa* pelo vídeo viralizado mostra que ele começou a circular em 10 julho de 2018, como se mostrasse soldados do país africano de Camarões conduzindo execuções extrajudiciais. Inicialmente, o governo camaronês classificou o vídeo como uma “notícia falsa”, afirmando se tratar de uma “manipulação terrível”. Apesar disso, fontes da segurança do país disseram à AFP na época que a paisagem vista na gravação indicava que esta poderia ter sido filmada em uma zona montanhosa da região do Extremo Norte de Camarões.\n\nPosteriormente, esta tese foi reforçada por uma investigação da Anistia Internacional. Analisando as armas, os diálogos e os uniformes vistos no vídeo, a organização não governamental considerou haver fortes indícios de que os responsáveis pelas execuções eram soldados de Camarões.\n\nEntre os elementos listados pela entidade está o fato de que o vídeo mostra os homens segurando fuzis do tipo Galil e que a única força da África subsaariana conhecida por portar estas armas é um pequeno grupo do Exército camaronês. Além disso, a organização considerou que os uniformes vistos na gravação são consistentes com as roupas utilizadas por diversas unidades militares de Camarões.\n\nEm 10 de agosto, o porta-voz do governo camaronês anunciou que sete militares do país haviam sido presos no âmbito de uma investigação relacionada à gravação.\n\nO Ministério de Comunicação ainda reiterou “a vontade do chefe de Estado em garantir que atrocidades que possam ter sido cometidas por alguns soldados perdidos sejam sistematicamente investigadas e, se necessário, que as sanções apropriadas sejam aplicadas”.\n\nA relação de militares camaroneses com o vídeo foi reforçada por uma reportagem investigativa da rede britânica BBC, publicada em setembro de 2018. Seguindo a dica de uma fonte, o braço africano do veículo identificou elementos geográficos vistos na gravação, como o contorno de uma cordilheira, em uma área próxima à cidade de Zelevet, no Extremo Norte de Camarões.\n\nO veículo ainda identificou que as imagens foram gravadas entre 20 de março e 5 de abril de 2015, comparando construções vistas no vídeo com as registradas em imagens de satélite da mesma região - um local onde soldados camaroneses combatem o grupo extremista islâmico Boko Haram.\n\nEsta informação é relevante porque na versão do vídeo com áudio - distorcido em algumas postagens viralizadas em português - é possível ouvir um dos homens armados dizer a uma das mulheres capturadas: “Mova-se BH, você vai morrer”, em uma aparente referência ao grupo extremista.\n\nA frase é dita em francês, idioma oficial em Camarões - antiga colônia da França -, mas não em Angola, que foi colonizada por Portugal. Neste último, os idiomas mais falados são o português e línguas nacionais, como o kikongo e o kimbundo. Este elemento, por si só, torna improvável a relação do vídeo com Angola.\n\nMembros de força de segurança de Camarões patrulham região do Extremo Norte do país, em 21 de março de 2019, onde o grupo Boko Haram tem estado ativo desde 2013 Organizado oficialmente em 2002, o Boko Haram visa implementar a lei islâmica na Nigéria, atuando também em países fronteiriços, como Camarões. O grupo é associado a diversos ataques, com o mais recente tendo deixado seis soldados camaroneses mortos no último dia 15 de setembro. A Angola não faz fronteira com a Nigéria e tampouco há registros de atuação do grupo extremista neste país. Em junho deste ano, o Ministério da Defesa de Camarões disse à AFP que os sete soldados camaroneses detidos por relação com o vídeo serão julgados em uma corte militar por participação conjunta em assassinato, violação de regulações e conspiração para cometer estes crimes.\n\nAs publicações viralizadas no Brasil mencionam a Angola para criticar o ex-presidente Luiz Inácio Lula da Silva por supostamente enviar “bilhões” ao país através do Banco Nacional de Desenvolvimento Econômico e Social (BNDES).\n\nA instituição explica em seu site, contudo, que não envia dinheiro a outros países, mas financia partes de empreendimentos realizados no exterior que envolvem bens e serviços brasileiros exportados para uso naquela obra.\n\n“Essas operações funcionam da seguinte maneira: o BNDES desembolsa recursos no Brasil, em reais, à empresa brasileira exportadora à medida que as exportações são realizadas e comprovadas. Quem paga o financiamento ao BNDES, com juros, em dólar ou euro, é o país ou empresa que importa os bens e serviços do Brasil”, afirma o banco.\n\nÉ verdade, por sua vez, que a Angola aparece entre os principais destinos destas operações, atrás apenas dos Estados Unidos e da Argentina, segundo o BNDES. No caso específico dos financiamentos à exportação de bens e serviços de engenharia para a Angola, é possível observar que os registros começam em 2007, durante o segundo mandato de Lula na Presidência (2003 - 2011).\n\nAinda de acordo com a instituição, a África é um dos principais destinos destas operações por se tratar de uma região em desenvolvimento, fazendo com que tenha “obras complexas de infraestrutura a serem realizadas, com poucas empresas locais aptas a executá-las”.\n\nEm resumo, é falso que o vídeo viralizado mostre uma execução na Angola. Atualmente, sete militares de Camarões estão detidos enquanto aguardam julgamento pelo caso.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}