{"title": "Analysis | Do Mexican drug cartels make $500 billion a year?", "subtitle": "We found a parade of estimates from $5 billion to $39 billion, but none of them comes close to $500 billion.", "author": "www.washingtonpost.com", "date": "2019-06-24T07:00:15.025Z", "vclaim_id": "vclaim-id-23228", "url": "https://www.washingtonpost.com/politics/2019/06/24/do-mexican-drug-cartels-make-billion-year/", "vclaim": "Perdue prefaced his remarks by saying: “I want to focus on Mexico in my first question. Having worked down there pretty much most of the last 30 years, inside Mexico and in Central America, the cartels are really still the problem. ... At half a trillion dollars — $500 billion — that makes the cartel business and the drug traffic just in Mexico alone coming across to the United States bigger than Walmart.” (Walmart reported just over $500 billion in revenue for 2018.)\n\n“Senator Perdue intended to cite the $500 billion figure to reference the estimated value of the entire international drug trade,” an aide to the senator said, speaking on the condition of anonymity. “The senator was doing so during a line of questioning that emphasized the outsize role that the Mexican cartels play in that trade, particularly as it relates to the United States.”\n\nWhen we asked about this, Perdue’s staff modified the transcript of his remarks in their news release. It’s an odd way to go about a correction. Perdue is now quoted in the news release talking about worldwide drug trafficking, but that’s not what he said in the hearing and the news release doesn’t mention the original error.\n\nCriticizing another estimate, the Rand study says: “The $20 billion figure appears to come from multiplying a $525-per-pound markup by an estimate from the Mexican government that 35 million pounds were produced in Mexico and then rounding up. However, no data support the claim that U.S. users consume 35 million pounds (~16,000 metric tons) per year, let alone that they consume this much marijuana from Mexico. ... This is three times the United Nations Office on Drugs and Crime’s ... upper bound for total U.S. consumption and nearly four times the amount estimated by the Drug Enforcement Administration.”\n• None roughly $15.5 billion, though we note there’s a wide disparity in the marijuana estimates. In a 2007 report, the Government Accountability Office said : “According to the National Drug Intelligence Center, drug proceeds in Mexico in 2005 ranged from $2.9 billion to $6.2 billion for cocaine (including Central America), $324 million to $736 million for heroin, $3.9 billion to $14.3 billion for marijuana, and $794 million to $1.9 billion for methamphetamine. Mexican drug traffickers also grow marijuana in the United States; therefore, the amount of proceeds returned to Mexico is likely greater than the reported estimates.” Adding up the midpoints for each range, the total would be, though we note there’s a wide disparity in the marijuana estimates.\n• None between $18 billion and $39 billion in wholesale drug proceeds annually, a large portion of which is believed to be bulk-smuggled out of the United States at the Southwest Border.” The Department of Justice’s National Drug Intelligence Center estimated in 2008 that “Mexican and Colombian DTOs [drug-trafficking organizations] generate, remove, and launderin wholesale drug proceeds annually, a large portion of which is believed to be bulk-smuggled out of the United States at the Southwest Border.”\n• None from $19 [billion] to $29 billion — travels annually from the United States into Mexico to fuel the operations of the increasingly violent and brazen criminal enterprises involved in drug trafficking.” In 2010, the Department of Homeland Security was working with a different range. In a passage that doesn’t mention Colombia, a DHS report said “an extraordinary amount of cash — estimates range— travels annually from the United States into Mexico to fuel the operations of the increasingly violent and brazen criminal enterprises involved in drug trafficking.”\n• None some US $11 [billion] per year.” Mexico’s attorney general in 2007 said “Mexican banks receive about $1 billion from their US counterparts annually, but return up to $16 billion, of which about $10 billion ‘does not have an explanation … and could be attributed to the flow of drug trafficking money,’ ” this report adds. The U.N. Office of Drugs and Crime in a 2011 report said : “According to estimates collected for a study on US-Mexico Security Cooperation (2010), the Mexican Government estimated drug-related cash flows from the USA to Mexico atper year.” Mexico’s attorney general in 2007 said “Mexican banks receive about $1 billion from their US counterparts annually, but return up to $16 billion, of which about $10 billion ‘does not have an explanation … and could be attributed to the flow of drug trafficking money,’ ” this report adds.\n• None well over $21 billion each year.” Reuters reported in 2018 that “the cash-rich cartels [are] believed by the Mexican government to generateeach year.”\n• None $5 billion to $7.5 billion, assuming El Chapo brought in $3 billion a year and had cornered 40 percent to 60 percent of the market. The nonpartisan Congressional Research Service in a 2018 report noted that the Sinaloa cartel, until recently run by Joaquín “El Chapo” Guzmán, “by some estimates ... had grown to control 40%-60% of Mexico’s drug trade by 2012 and had annual earnings calculated to be as high as $3 billion.” That would indicate the drug trade in Mexico was, assuming El Chapo brought in $3 billion a year and had cornered 40 percent to 60 percent of the market.\n• None $6 billion to $8 billion in Mexican drug-trafficking organizations’ gross revenue from export and distribution of marijuana, cocaine, heroin and methamphetamine to wholesale markets near the American Southwest. The lead researcher, Beau Kilmer, told us that covers product trafficked by the Mexican cartels, but the drugs themselves might come from Mexico or another country such as Colombia. The 2010 study by Rand is careful to limit its scope. It estimatedin Mexican drug-trafficking organizations’ gross revenue from export and distribution of marijuana, cocaine, heroin and methamphetamine to wholesale markets near the American Southwest. The lead researcher, Beau Kilmer, told us that covers product trafficked by the Mexican cartels, but the drugs themselves might come from Mexico or another country such as Colombia.\n\n“We did not estimate DTO revenues from moving the product throughout the U.S. or attempt to calculate their revenues from non-drug-trade activities,” Kilmer wrote in an email. “I’ve been looking for funding to update that analysis, but have not had any success. Given changes in U.S. drug use patterns, state-level drug laws and drug prices, I’m sure that the distribution of the export revenues attributable to cannabis, cocaine, heroin and methamphetamine has changed. I wouldn’t be surprised if the total figure grew larger, but I cannot tell you by how much.”\n\nWe’re told Perdue meant to reference the worldwide drug trade. But there was no ambiguity in what he said: “I want to focus on Mexico” and “at half a trillion dollars — $500 billion — that makes the cartel business and the drug traffic just in Mexico alone coming across to the United States bigger than Walmart.” Perdue said twice that his question was focused on Mexico to the exclusion of other countries, and his office and campaign later amplified these remarks. His intentions were completely undetectable.", "lang": "en"}