{"title": "No, this video does not show India’s opposition Congress party workers burning an effigy of Prime Minister Narendra Modi", "subtitle": "Multiple Facebook posts have shared a video that they claim shows India’s opposition Congress party workers accidentally setting themselves on fire while they burned an effigy of Prime Minister Narendra Modi in southern Karnataka state. The claim is false; the video has circulated online since 2012 and actually shows students in the southern state of Kerala burning an effigy", "author": "factcheck.afp.com", "date": "2019-05-02T10:16:46+02:00", "vclaim_id": "vclaim-id-23749", "url": "https://factcheck.afp.com/no-video-does-not-show-indias-opposition-congress-party-workers-burning-effigy-prime-minister", "vclaim": "No, this video does not show India’s opposition Congress party workers burning an effigy of Prime Minister Narendra Modi\n\nMultiple Facebook posts have shared a video that they claim shows India’s opposition Congress party workers accidentally setting themselves on fire while they burned an effigy of Prime Minister Narendra Modi in southern Karnataka state. The claim is false; the video has circulated online since 2012 and actually shows students in the southern state of Kerala burning an effigy of their university’s vice-chancellor.\n\nThe 30-second video was published here in a Facebook post on April 16, 2019 and has been viewed more than 1,400 times since.\n\nA caption alongside the video in the post in Hindi translates to English as: “Lungis of five Congress workers caught fire while burning the effigy of Modi.”\n\nA lungi is a traditional sarong worn by men in South and Southeast Asian countries. “Modi” is a reference to Narendra Modi, India’s Prime Minister.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video has previously been shared with the same claim, for example, here and here on Facebook and here on Twitter.\n\nA reverse image search on Yandex using keyframes from the video obtained using digital verification tool InVid, found the video shows a July 4, 2012 incident in Kerala.\n\nThe exact same video as is used in the misleading posts was first published on YouTube here on July 5, 2012.\n\nThe video is headlined: “Funny fire accident during KSU protest”\n\nVery similar footage to that used in the misleading posts was also published to the YouTube channel of regional network Asianet News TV on July 4, 2012.\n\nThe video is headlined: “Lucky Fire Escape for KSU workers in Pathanamthitta”.\n\nThe YouTube video’s description says: “Protest March and burning effigy of MG University Vice Chancellor by KSU workers turned lucky fire escape for them.”\n\nPathanamthitta is a district in the south Indian state of Kerala.\n\nBelow is a collage of screenshots comparing three different moments in the video shared in the misleading Facebook posts (L) with the video published by Asianet News. The two videos are shot from a slightly different angle, but they clearly show the same incident:\n\nBelow is a screenshot from the original 2012 video that shows KSU (Kerala Student Union) written on a blue flag carried by one of the protesters.\n\nIt has been magnified in the screenshot below to make it easier to see:\n\nA report published on The Times of India website on July 24, 2012, also mentions the incident.\n\nBelow is a screenshot of the report with the relevant text marked with a red line:", "lang": "en"}