{"title": "FACT CHECK: Did Trump Say He Was ‘Getting Calls From Hundreds Of Governors’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-29T20:09:04.000Z", "vclaim_id": "vclaim-id-41893", "url": "http://checkyourfact.com/2020/04/29/fact-check-donald-trump-getting-calls-hundreds-governors/", "vclaim": "An image shared on Facebook claims President Donald Trump said that he was “getting calls from hundreds of governors.”\n\nThere is no evidence Trump ever said the statement. The claim may have stemmed from a remark he made at an April 13 press briefing.\n\nThe viral post alleges Trump said that he was “getting calls from hundreds of governors,” despite there being only 50 U.S. governors.\n\nSearching his Twitter accounts – @realDonaldTrump and @POTUS – and ProPublica’s archive of his deleted tweets, the Daily Caller didn’t find any record of the president making the remark. The statement also appears nowhere in Factbase, an online database that collects Trump’s interviews, speeches and tweets.\n\nThe claim may have stemmed from Trump’s remarks at a White House coronavirus task force briefing on April 13, after he showed a video that included clips of New York Gov. Andrew Cuomo, California Gov. Gavin Newsom and Florida Gov. Ron DeSantis, among others, praising his administration’s response to the coronavirus pandemic.\n\nTrump then said at the briefing that he could “give you hundreds of clips like that from governors,” according to the transcript. (Did The NBA Tell Trump To ‘Resign Or We’ll Never Play Again’?)\n\n“We have hundreds of statements,” he went on to say. “Hundreds of statements, including from Democrats and Democrat governors.”\n\nDuring a phone interview on “Fox and Friends” several weeks earlier, Trump said, “I get on calls, and I get on a lot of the governor calls where we’ll have all 50 governors plus where we have some territories also, but we have 50 governors, and I’ll tell you what if you could listen to those calls, you’d never hear a complaint.”\n\nOther fact-checkers have also looked into the claim and found no evidence that Trump ever said he was “getting calls from hundreds of governors.”", "lang": "en"}