{"title": "Fernando Rocha afirma em vídeo que água termal alcalina o curou da Covid-19. Verdadeiro ou falso?", "subtitle": "Sete testes e dois meses depois, Fernando Rocha deixou de ser portador do novo coronavírus. Para comemorar, o humorista publicou, nas redes sociais, um vídeo onde agradece aos profissionais de saúde, aos admiradores e, curiosamente, a dois homens que lhe trouxeram do Alentejo, água termal alcalina para beber, líquido \"responsável pela cura\" da doença. Será?", "author": "poligrafo.sapo.pt", "date": "2020-05-16T09:30:42+01:00", "vclaim_id": "vclaim-id-58770", "url": "https://poligrafo.sapo.pt/fact-check/agua-termal-alcalina-curou-fernando-rocha-da-covid-19", "vclaim": "Fernando Rocha foi notícia logo nas primeiras semanas do surto de Covid-19 em Portugal, por ter testado positivo ao novo coronavírus, no dia 27 de março. O humorista acredita que contraiu a doença durante uma viagem em que passou por Paris e pelos Estados Unidos, de onde regressou no dia 14 daquele mês, tal como anunciou num vídeo que publicou nas redes sociais.\n\nApesar dos sintomas ligeiros, o também apresentador de televisão não fazia ideia de que a luta contra o vírus viria a ser tão longa. Depois de 45 dias em casa, e de seis testes laboratoriais, o resultado continuava a chegar positivo. O caso parecia de tal maneira invulgar que o humorista faz parte de um estudo no Hospital de Santo António no qual os cientistas querem perceber se existe algum tipo de carga de imunidade ao coronavírus.\n\nNo dia 9 de maio, Fernando Rocha realizou mais uma análise, a sétima. Um dia depois, chegou o resultado: o teste deu negativo, o que significa que o humorista está curado, praticamente dois meses depois de ter contraído a doença.\n\nA revelação pública da recuperação foi feito pelo próprio nas suas redes sociais (pode ver aqui o anúncio no Instagram) através de um vídeo.\n\nDepois de elogiar os profissionais de saúde que o acompanharam no Hospital de Santo António, no Porto, o humorista diz: \"Quero agradecer ao João Olaia e ao Armando que vieram das termas de Cabeço de Vide, no Alentejo, entregar-me uma água que tem um grau de alcalinidade muito elevado. Durante esta semana eu bebi dessa água, e não sei que efeito é que a água fez em mim, mas o que é certo é que me curou e deu negativo, talvez me ajudasse a limpar os vestígios do vírus que ainda tinha dentro de mim. Obrigado, a vocês, todos.\"\n\nFernando Rocha sugere assim que, mesmo não sabendo muito bem como nem porquê, foi a água termal alcalina que eliminou o SARS-CoV-2 do organismo.\n\nRicardo Mexia, Presidente da Associação Nacional dos Médicos de Saúde Pública, afirmou ao Polígrafo que \"não existe nenhuma evidência de que a água, ou outro qualquer líquido, tenha, para já, um efeito no tratamento da doença. O que sabemos éque a doença resolve-se por si mesma na maioria dos casos e, portanto, pode ser uma questão de tempo. Às vezes, a doença demora mais a resolver-se, outras vezes é mais rápida.\" O médico de saúde pública dá a entender, portanto, que o facto de Fernando Rocha ter ficado curado na semana em que bebeu água termal com um nível elevado de alcalinidade foram eventos paralelos, mas que nada têm a ver um com o outro, nem o primeiro é a consequência do segundo.\n\nEm relação ao facto de o vírus ter demorado tanto tempo a deixar de estar ativo no organismo de Fernando Rocha, facto que tem levantado alguma estranheza, Ricardo Mexia reitera que esta é uma situação perfeitamente normal: \"Nós temos vários casos de pessoas que têm, durante uma série de tempo, um diagnóstico positivo. O que nós sabemos é que os testes feitos com zaragatoa com colheita de produto na nasofaringe são testes sensíveis, portanto a questão que se discute neste momento é se, apesar da positividade prolongada, as pessoas têm capacidade de transmitir a doença. Eventualmente, o que poderá acontecer é ser possível identificar o vírus, mas já não ser um vírus viável ou com capacidade infecciosa.\"\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}