{"title": "Macri: “Bajamos 30% los homicidios”", "subtitle": "Macri: “Bajamos 30% los homicidios”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-48524", "url": "https://chequeado.com/ultimas-noticias/macri-bajamos-30-los-homicidios/", "vclaim": "\n• None Desde 2015, la tasa de homicidios a nivel nacional se redujo 19,6%.\n• None La reducción mencionada por el Presidente se alcanza si se toma como punto de partida a 2014 y no 2015, cuando asumió Cambiemos.\n• Los datos de 2018 muestran un leve incremento de los homicidios en relación a 2017, el año de menor tasa desde 2001.\n\nEn el debate presidencial en la Facultad de Derecho de la Universidad de Buenos Aires (UBA), el presidente y candidato a la reelección, Mauricio Macri, destacó los avances de su Gobierno en materia de Seguridad: “Tenemos estadísticas avaladas por la ONU que demuestran que bajamos 30% los homicidios”. ¿Qué dicen los datos?\n\nDe acuerdo con los datos del Ministerio de Seguridad de la Nación, en 2018 se produjeron 2.362 homicidios dolosos (cuando hay intención de matar) en todo el país. Esto da como resultado una tasa de 5,3 homicidios cada 100 mil habitantes. En 2015, año del comienzo de la Presidencia de Macri, se cometieron 2.837 homicidios dolosos, lo que dio como resultado una tasa de 6.6 cada 100 mil habitantes. Con estas cifras, si se compara 2015 contra 2018, la tasa de homicidios cayó un 19,6% y no un 30%, como dijo Macri.\n\nLos números absolutos tampoco le dan la razón: en 2018 hubo 475 homicidios dolosos menos que en 2015, una reducción del 16,7%.\n\nPara llegar al porcentaje mencionado por Macri hay que tomar como punto de partida 2014. Entre ese año y 2018, efectivamente los homicidios dolosos cayeron un 30,2%. Pero 2014 no es el último año de la Presidencia de Cristina Fernández de Kirchner, por lo que la comparación es equivocada. Además, 2014 es el año con mayor tasa de homicidios desde 2003, por lo que la comparación está hecha con el peor de los últimos 15 años.\n\nEn 2018, además, el indicador detuvo su caída y por primera vez en cuatro años mostró una suba, aunque muy leve: la tasa pasó de 5,2 en 2017 a 5,3 en 2018 (78 homicidios más), una suba del 2,6%.\n\nTal como ocurrió en años anteriores, Santa Fe es la provincia del país con la tasa más alta. Registró 9,5 homicidios cada 100 mil habitantes. Le siguen Tucumán (8,2) y Chubut (7,7). En el otro extremo, Catamarca (1,5) registró la tasa de homicidios más baja del país, seguido por San Juan (2,1) y Tierra del Fuego (2,4).\n\nDurante la gestión de Cambiemos, el Ministerio de Seguridad de la Nación reconstruyó la serie estadística, que había sido discontinuada entre 2008 y 2014, período en el que el Gobierno de Fernández de Kirchner no publicó estadísticas criminales pese a que la Ley 25.266 lo obliga a hacerlo. De acuerdo con los datos publicados, 2017 es el año con la menor tasa de homicidios dolosos del período 2001-2018, mientras que la tasa de 2018 es la segunda más baja.", "lang": "es"}