{"title": "Davvero il governo ha tagliato i fondi per le periferie?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-15447", "url": "https://pagellapolitica.it/dichiarazioni/8244/davvero-il-governo-ha-tagliato-i-fondi-per-le-periferie", "vclaim": "In questa occasione, la maggioranza ha approvato l’emendamento 1.2 presentato dal M5s (e, nello specifico dalla deputata Anna Macina) e interamente soppressivo del testo, che ha concluso così definitivamente il suo iter legislativo. In altri termini, la proposta è stata “cancellata” dall’Aula e cessa di esistere.\n\nA votare contro la proposta di legge n. 696 sono stati i partiti di governo, Lega e Movimento 5 stelle, mentre si sono espresse a favore tutte le opposizioni: Partito democratico, Forza Italia, Noi con l'Italia, Fratelli d’Italia e Liberi e uguali.\n\nA differenza del precedente, il nuovo organo sarebbe stato bicamerale e comprensivo di venti senatori e venti deputati. Il suo operato sarebbe durato per l’intero corso della XVIII legislatura. Come tutte le Commissioni d’inchiesta, avrebbe avuto la facoltà di fare «indagini ed esami con gli stessi poteri e le medesime limitazioni dell’autorità giudiziaria».\n\nLa deputa grillina Anna Macina, prima responsabile dell’emendamento che ha soppresso la proposta di legge, dopo aver elencato le misure messe in campo dal governo Conte a favore delle periferie, ha concluso il suo intervento ritenendo che «non sia la costituzione di una Commissione bicamerale - e non soltanto monocamerale come nella vecchia legislatura - ad essere la soluzione, ma che la soluzione è nel rispondere adesso, con le politiche attive e con delle risposte serie e concrete».\n\nUna linea simile è quella del leghista Gianni Tonelli. Il deputato ha riconosciuto alla precedente commissione di aver fatto un «lavoro eccellente», evidenziando però che per il suo partito «non abbia significato in questo momento frapporre, posporre un nuovo lavoro», ma che sia piuttosto preferibile prendere spunto da quanto già fatto.\n\nMaria Elena Boschi sostiene anche che Lega e M5s abbiano «tagliato 2 miliardi di euro messi dai governi Pd sulle periferie». In realtà non è esattamente così.\n\nLa deputata democratica fa probabilmente riferimento al decreto-legge cosiddetto “Milleproroghe”, convertito in legge dal Parlamento nel settembre 2018 (articolo 13, comma 2 [1]) in cui si è previsto che le restanti «convenzioni» (e, quindi, i “contratti” con cui il governo si impegna a dare ai comuni il denaro di cui hanno bisogno) siano distribuite a partire dal 2020.\n\nLe «convenzioni» citate nel testo corrispondono alla seconda e alla terza tranche di finanziamenti del “Programma straordinario di intervento per la riqualificazione urbana e la sicurezza delle periferie delle città metropolitane e dei comuni capoluogo di provincia”, più in breve noto come “piano periferie”, avviato dal governo Renzi e portato avanti da quello Gentiloni.\n\nDi questi 2 miliardi, sono già stati stanziati 500 milioni con la legge di Bilancio per il 2016 (art. 1 co. 978) destinati ai primi 24 progetti approvati. Il Milleproroghe, citato sopra, ha quindi solo tecnicamente rinviato al 2020 - e non cancellato, come sostiene Boschi - i successivi finanziamenti. Nel dettaglio, la seconda tranche di finanziamenti (pari a 800 milioni di euro e prevista dal decreto del Presidente del Consiglio del 29 maggio 2017) e la terza (pari a da 761 milioni di euro e con delibera del Cipe - Comitato interministeriale per la programmazione economica del 7 agosto 2017).\n\nIl destino del “piano periferie” è stato al centro di un curioso episodio parlamentare che ha coinvolto anche lo stesso Partito democratico. Il 6 agosto 2018 al Senato venne infatti approvato un emendamento al decreto Milleproroghe che prevedeva la sospensione, per due anni, del “piano periferie”. I democratici votarono a favore dell’emendamento della maggioranza per motivi mai ben chiariti - dichiarando poi che l’emendamento fosse, nel suo contenuto, poco chiaro e «controverso».\n\nLa deputata dem, parlando della fine della Commissione periferie, ha sostanzialmente ragione: solo la maggioranza ha infatti votato l’emendamento che cancellava completamente la proposta di legge per istituire, nuovamente, la Commissione. La Boschi è però imprecisa quando dichiara che il nuovo organo era stato chiesto dal Pd: la proposta di legge in aula era del Partito Democratico, ma assorbiva testi simili di Forza Italia, Fratelli d’Italia e Noi con l’Italia.\n\nSecondo Boschi, la maggioranza avrebbe anche tagliato «2 miliardi messi dai governi Pd sulle periferie». Non è esattamente così. Il “piano periferie” dei governi Renzi e Gentiloni valeva effettivamente 2,1 miliardi di euro di cui, però, 1,5 sono ancora da assegnare. Questi finanziamenti non sono stati «tagliati» dal governo Conte, ma rinviati di un anno, dal 2019 al 2020, per effetto della legge Milleproproghe.", "lang": "it"}