{"title": "Une députée macroniste favorable à l'intégration des islamistes dans la vie politique française ? C'est faux", "subtitle": "Plusieurs publications accusent la députée LREM Sonia Krimi de prôner \"l'intégration des islamistes dans la vie politique française\". Mais elles s'appuient sur déclarations prononcées dans le cadre d'un débat sur l'Egypte, alors que la députée évoquait les Frères musulmans.", "author": "factuel.afp.com", "date": "2019-03-05T12:53:23+01:00", "vclaim_id": "vclaim-id-28638", "url": "https://factuel.afp.com/une-deputee-macroniste-favorable-lintegration-des-islamistes-dans-la-vie-politique-francaise-cest", "vclaim": "Une députée macroniste favorable à l'intégration des islamistes dans la vie politique française ? C'est faux\n\nPlusieurs publications accusent la députée LREM Sonia Krimi de prôner \"l'intégration des islamistes dans la vie politique française\". Mais elles s'appuient sur déclarations prononcées dans le cadre d'un débat sur l'Egypte, alors que la députée évoquait les Frères musulmans.\n\n\"La députée macroniste Sonia Krimi demande à 'intégrer' les islamistes dans la vie politique française\", affirme le site d'extrême droite \"Breiz Atao\" dans un article partagé plusieurs centaines de fois sur Facebook, selon le compteur du moteur de recherche Crowdtangle.\n\nOn retrouve également la même affirmation sur le site \"humouragogo\".\n\nPour appuyer son propos, le site reprend une vidéo d'une intervention de la députée de la Manche le 4 février (à partir de 1h14 environ), sur La Chaîne parlementaire (LCP).\n\nCependant le débat organisé par LCP portait sur l'héritage de Gamal Abdel Nasser, président égyptien de 1956 jusqu'à sa mort en 1970.\n\nVoici ce que déclarait la députée :\n\n« Rien n’a changé aujourd'hui (...) C'est ça qu'on a raté à l'époque (ndlr : de Nasser), une forme de démocratisation de la société. Je suis pour qu'on puisse intégrer les Frères musulmans, les intégrer politiquement, les mettre, les emmener au pouvoir, au pouvoir, non, peut-être, j'en sais rien, mais, qu'ils soient présents sur l'échiquier politique, parce qu'une des erreurs que nous avons faite dès qu'on n'est pas d'accord avec quelqu'un, c’est +on va te mettre en prison+ (...). Il ya eu une erreur de ne pas les intégrer au départ, parce qu'ils (ndlr : les Frères musulmans) ont joué sur cette humiliation, ils ont joué sur cela, on le sait très très bien (...) Nasser pour moi n'a pas réussi à démocratiser et à les intégrer au jeu politique. »\n\nElle ne mentionne donc pas la vie politique française pas plus qu'elle n'y fait référence.\n\nVoici également un extrait vidéo de son intervention :\n\n- Les Frères musulmans en Egypte -\n\nLe mouvement des Frères musulmans, créé en 1928 par Hassan al-Banna, un instituteur d’Ismaïlia (est), est devenu en quelques décennies un des plus grands mouvements islamiques que le Monde arabe ait connu.\n\nLes \"Officiers libres\" de Nasser, qui font chuter la monarchie en 1952, tendent la main aux Frères musulmans dans un premier temps. Mais les relations se dégradent rapidement. Une tentative d’attentat contre Nasser en 1954 marque le début d’une violente campagne de persécution contre la confrérie qui est dissoute. En 1966, Nasser fait exécuter Sayid Qobt, un idéologue radical de la confrérie.\n\nDans les années 1970, le président Anouar el-Sadate allège la pression sur les Frères musulmans . Ils peuvent reprendre leurs activités sociales, leurs prédications et sont tolérés. Sous Moubarak (1981-2011), ils restent tolérés mais le pouvoir active de nouveau la pression judiciaire sur eux dans les années 2000, lorsqu’ils deviennent plus influents.\n\nLa révolution de 2011 créé les conditions pour leur arrivée au pouvoir l’année suivante avec l’élection de Mohamed Morsi. En 2013, l’armée avec Abdel Fattah al-Sissi à sa tête destitue le président Morsi.\n\nDepuis, le régime de Sissi a de nouveau interdit l’organisation et s’est livrée à une vague d’arrestations, de persécutions. La répression à l’encontre de la confrérie a déclenché une radicalisation d’une partie des partisans des Frères musulmans qui ont rejoint l’insurrection jihadiste dans le Sinaï.", "lang": "fr"}