{"title": "Analysis | The viral claim that a black person is killed by police ‘every 28 hours’", "subtitle": "The claim is being repeated in protests over Eric Garner's death. We check where it comes from, and whether it's true.", "author": "www.washingtonpost.com", "date": "2018-05-01T20:09:52Z", "vclaim_id": "vclaim-id-85878", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/12/24/the-viral-claim-that-a-black-person-is-killed-by-police-every-28-hours/", "vclaim": "There is no accurate or comprehensive figure for the rate of homicides by police in the United States. The Killed By Police Facebook page posts news reports of officer-involved homicides starting May 1, 2013. The FBI’s database is limited, and uses self-reported and conservative estimates. It’s even more difficult to accurately study the racial breakdowns of victims who were killed by police. Even so, the data yield an interesting statistic: A white police officer killed a black person nearly two times a week during a seven-year period ending in 2012, according to a USA Today review of the most recent accounts of justifiable homicide reported to the FBI.\n\nIt takes into account deaths that do not seem to fit into the report’s description of “thinking and practice of a government and a society that will spare no cost to control the lives of Black people.” For example, a 24-year-old woman died in July 2012 at her birthday party, where she hugged an off-duty police officer from behind. He was carrying a loaded gun, which allegedly went off and killed her. A 59-year-old woman died after she was hit by a police officer driving his patrol car responding to an emergency call. A 31-year-old man was fatally shot by police when he ignored commands to stop eating a homeless man’s face.\n\nEisen agreed she included outliers that do not necessarily fit the theory that there is a “war against black people.” But even without those outliers, Eisen said the study confirms the point that there is a systematic problem of law enforcement and “other extrajudicial killers” using excessive force that is justifiable by law: “For every case you would want to take out of there (as an outlier), I would say if I had the resources, or the police were required to report, I could replace that case with three or four more,” she said.\n\nYet this alarmist statement continues to be perpetuated on social media and in protests, and it is inaccurate, especially when distilled to a hashtag. Other variations of the statement may be more reflective of the report’s findings, but the report itself does not tell the full picture, either. Perhaps Eisen is correct that her numbers reflect an undercount, but she has little evidence to back that up; it’s just a hunch at this point. Protesters would do better to cite the FBI statistic, which is powerful enough by itself.\n\nThose of us who respect and take seriously the movement that was triggered by the killing of Michael Brown in Ferguson understand that whether people repeat “every 24, 28, 54 or 84 hours” is not the point. Any of these numbers carry the meaning that police killing of black people is systemic, routinized and without legal consequence. The hashtag went viral because it challenges the assumption that these killings are isolated or the result of the personal prejudice of a handful of rogue cops. Those dubious assumptions support a package of myths that policing in the U.S. is “race-blind”, dedicated to protecting all communities equally.\n\nMore importantly, the total number of people killed is a subtitle. It is not an analysis. The analysis is based on 100 pages of data that include as many details as could be documented about each deadly encounter. The methodology for analyzing this data is detailed in pages 10-29 of the report. For example, on page 27, I state 25 cases in this 2012 report or eight percent involve situations where the “suspect” shot at, wounded and/or killed a police officer and/or others while the police were on the scene. Although it may have been preferable to stop them with non-lethal force, the use of lethal force in these circumstances cannot be considered excessive. In an additional 13 cases (four percent), the facts surrounding the killing are unclear or sparsely reported. These are coded TBD in the “excessive force” column. But in the remaining 275 (88 percent) cases, killings were extrajudicial, that is, they used lethal force with no legitimate justification and violated peoples’ basic human rights.”\n\nIf 88 percent of the killings (or even several fewer allowing for categorization disputes) cannot be justified by international human rights standards, then any Statistics 101 class would allow the student to conclude that the data support the thesis implied in the report’s title. “Operation Ghetto Storm” is a title that initially appeared on t-shirts at a police training camp. It adapts the code name of the first U.S. invasion of Iraq. It sums up the report’s theme that the purpose, policies, high tech military hardware and mind-set that sustain the military occupation of black communities inside the US resemble those used to invade Iraq and sustain the occupation there. To prevent future extrajudicial killings of black people by those paid or sanctioned by the national security state, it is important to know that these killings are a result of a perpetual war on black people.\n\nNor have the executive or legislative branches of government done much to limit the impunity police enjoy. On the contrary, they have supplied police with enough military hardware to wage several wars at a time, passed legislation that strips citizens of the basic rights that protect against all forms of police tyranny, given various agencies carte blanche to monitor citizens’ every move and utterance, justified racist profiling and provided infinite funds to maintain a system of mass incarceration. If you think the label of “national security state” for our government and its armed agencies is hyperbole, please do more study.", "lang": "en"}