{"title": "The doctor interviewed in this report did not say he was involved in the development of COVID-19 test kits", "subtitle": "A video has been viewed thousands of times in Facebook posts alongside a claim it shows a Sri Lankan doctor who invented a rapid test kit for the novel coronavirus, which causes the disease COVID-19. The claim is false; the doctor seen in the video was being interviewed by an Australian television channel to discuss the benefits of rapid COVID-19 testing; the doctor told AFP", "author": "factcheck.afp.com", "date": "2020-04-03T11:02:49+02:00", "vclaim_id": "vclaim-id-45988", "url": "https://factcheck.afp.com/doctor-interviewed-report-did-not-say-he-was-involved-development-covid-19-test-kits", "vclaim": "The doctor interviewed in this report did not say he was involved in the development of COVID-19 test kits\n\nA video has been viewed thousands of times in Facebook posts alongside a claim it shows a Sri Lankan doctor who invented a rapid test kit for the novel coronavirus, which causes the disease COVID-19. The claim is false; the doctor seen in the video was being interviewed by an Australian television channel to discuss the benefits of rapid COVID-19 testing; the doctor told AFP he was not involved in the development of testing kits.\n\nThe video was published alongside the claim on Facebook here on March 31, 2020. The two minute 15-second video clip has been viewed more than 15,000 times.\n\nSinhala language text superimposed on the video translates to English as: “The Lankan doctor who created a test kit that can perform COVID-19 tests that take over four hours in just 15 minutes.”\n\nThe post’s caption translates as: “Lankans are fulfilling their responsibilities. You too, act responsibly.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nA similar claim about the video was also made on Facebook here, here and here.\n\nThe claim is false. The video has been misrepresented and manipulated to include the misleading Sinhala-language caption.\n\nIt was originally produced by Australian television channel 7News.\n\nThe interview with Sanjaya Senanayake, an infectious diseases professor at the Australian National University, was published on 7News’ official Twitter account here on March 26, 2020.\n\nThe tweet reads: “Two new types of rapid testing kits will be rolled out in Australia in the coming weeks providing results in just 15 minutes and they only require a single drop of blood or a nasal swab. Infectious Diseases Prof @sanj971 explains. https://7news.link/2UzGg8R #TheLatest #7NEWS”\n\nAt no point in the interview did Senanayake say he was involved in the development of the COVID-19 testing kit. The news anchor accurately introduces him as an expert to comment on the significance of the new test.\n\nSenanayake told AFP that he did not invent the testing kit.\n\n“I am somewhat alarmed to hear that I have been hailed as an inventor of these tests! I definitely did not invent any of them. I simply commented on the significance of their appearance and arrival during the outbreak,” Senanayake told AFP in an email on April 2, 2020.", "lang": "en"}