{"title": "Presidential Elections Linked to Eastern Conference NBA Championships", "subtitle": "Democratic presidential candidates have only won the White House in years that an Eastern Conference team has also won the NBA Championship.", "author": "www.snopes.com", "date": "2016-06-20T08:10:00+00:00", "vclaim_id": "vclaim-id-5599", "url": "https://www.snopes.com/democrat-white-house-nba/", "vclaim": "For those of you who are Warrior fans, some good news for you. A Democrat has never won the White House in a year in which a Western Conference team won the NBA championship. Look it up.\n\nOn 19 June 2016, the Cleveland Cavaliers won their first-ever NBA championship by defeating the Golden State Warriors in the thrilling seven-game series. While this certainly came as good news to Lebron James, Kyrie Irving, and the people of Ohio, it may have also provided a boost of confidence to Hillary Clinton for an unlikely reason: Democratic candidates have only won the presidency in years that Eastern Conference teams have also won NBA Championships.\n\nPresident Obama secured his first term in office in 2008, the same year that the Eastern conference Boston Celtics won the NBA Championship, and his second term in 2012, when the Miami Heat did the same. Bill Clinton’s victories in 1992 and 1996 were also accompanied by Eastern Conference victories, provided in both years by the Chicago Bulls. In 1976, Jimmy Carter won the White House and the Boston Celtics won the NBA Championship. A Celtics victory also preceded the elections of Lyndon B. Johnson in 1964 and the election of John F. Kennedy in 1960:\n\nThe one possible asterisk here stems from 1948, when President Harry S. Truman was re-elected in the same year that a Western Conference team, the Baltimore Bullets, took the Basketball Association of America (BAA) championship. However, that exception is explained away by noting that the BAA didn’t officially merge with the rival National Basketball League (NBL) and become the NBA until the following year. The claim that a Democratic candidate has only won the White House in the same year that an Eastern Conference team has won the NBA Championship therefore still stands, at least for as long as there has been an entity known as the National Basketball Association (i.e., since 1949).\n\nWe note that while Democratic candidates have only captured the White House in years when Eastern Conference teams won NBA championships, an Eastern Conference team’s winning basketball’s biggest prize doesn’t guarantee a Democratic presidential victory. For instance, both Republican George W. Bush and the Detroit Pistons both shared victories in 2004.\n\nWe also note that since the U.S. works under a (primarily) two-party system, and the NBA has but two conferences, it requires no great stretch of odds to attribute this all to mere coincidence.", "lang": "en"}