{"title": "Augsburg: Tannenbaum in Uni-Klinik wegen Brandschutz verboten – nicht aus Rücksicht auf Muslime", "subtitle": "Ist es schon so weit, dass wir aus Rücksicht auf Muslime keine Weihnachtsbäume mehr aufstellen dürfen? Eine Falschmeldung, die genau das behauptet, sorgt für Empörung. Nutzer wittern den Untergang deutscher Kultur, dabei war der Grund in diesem Fall ziemlich deutsch: Brandschutz.", "author": "correctiv.org", "date": "2019-12-12T17:25:46+00:00", "vclaim_id": "vclaim-id-42027", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/12/12/augsburg-tannenbaum-in-uni-klinik-wegen-brandschutz-verboten-nicht-aus-ruecksicht-auf-muslime/", "vclaim": "„Um Muslime nicht zu reizen“: Diese Behauptung steht in roten Buchstaben auf dem Bild, das eine Facebook-Nutzerin am 2. Dezember veröffentlichte. Jemand hat den Halbsatz auf den Screenshot einer Artikel-Vorschau eines Textes der Augsburger Allgemeinen (kostenpflichtig) montiert. Darin berichtet die Redaktion, die Uniklinik Augsburg dürfe den Christbaum in der Empfangshalle nicht mehr aufstellen. Im zugehörigen Text macht die Redaktion auch klar, warum: wegen des Brandschutzes. Dies habe eine Klinikumssprecherin bestätigt.\n\nDieser Hinweis fehlt in dem Facebook-Beitrag.\n\nBisher wurde der Beitrag mit der Behauptung über Muslime mehr als 1.300 Mal geteilt. Wir haben die Fakten geprüft.\n\nAuf Nachfrage erklärt der Pressesprecher der Feuerwehr Augsburg, Friedhelm Bechtel, gegenüber CORRECTIV am Telefon: „Es geht rein um den Brandschutz. Es handelt sich um einen Flucht- und Rettungsweg und Krankenhäuser sind ein besonders sensibler Bereich.“ Zusätzlich sei das Gebäude des Klinikums relativ alt und berge deshalb besondere Gefahren für Brände. Gegen einen künstlichen, schwer entflammbaren Baum habe die Feuerwehr aber keine Einwände.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nBeitrag nährt die Angst vor einer „Kulturverdrängung“\n\nUnter dem Beitrag kommentierten Facebook-Nutzer unter anderem: „Verrat am eigenen Volk“,„Ich scheiße auf die Muslime“, „Die sind in unserem Land und sollen sich gefälligst an unsere Feiertage gewöhnen“, „Es ist unfassbar, wie wir Deutschen vor Moslems in die Knie gehen“ und „Sollte das stimmen, dann wäre es Zeit für einen Aufstand für die Freiheit des eigenen Volkes!!“\n\nDie Meldung passt in ein Narrativ der Desinformation, das besonders vor Weihnachten jedes Jahr von Bloggern, Webseiten und Politikern genutzt wird, um Angst vor einer „Kulturverdrängung“ durch Andersgläubige, insbesondere Muslime, zu schüren. Was dahinter steckt und welche Falschmeldungen wir schon in diesem Zusammenhang geprüft haben, ist in unserem Hintergrundartikel zusammengefasst.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}