{"title": "This tweet of Sambit Patra comparing Prime Minister Narendra Modi with Ertugrul is fake", "subtitle": "There is no tweet on the official twitter account of Sambit Patra comparing Narendra Modi with Ertugrul, a 13th century warrior.", "author": "factly.in", "date": "2020-07-18T15:09:47+00:00", "vclaim_id": "vclaim-id-50064", "url": "https://factly.in/this-tweet-of-sambit-patra-comparing-prime-minister-narendra-modi-with-ertugrul-is-fake/", "vclaim": "A screenshot of a tweet purportedly made by BJP Spokesperson Sambit Patra is being widely shared on social media. The text in the tweet is as follows – ‘I am watching Ertugrul nowadays & I see narendra modi has similar leadership qualities as Ertugrul .His Strong belief in God, his Courage to not give up, His conviction to Stand on his principles even when everyone is against him. @narendramodi #Ertugrul’. Let’s verify if Sambit Patra has made that tweet.\n\nFact: There is no such tweet on the official twitter account of Sambit Patra comparing Narendra Modi with Ertugrul. When the tweet in the screenshot is compared with the formatting of an original tweet on Twitter, many differences can be seen. Hence the claim made in the post is FALSE.\n\nErtugrul was a 13th-century warrior. He is the father of Osman I, the founder of the Ottoman Empire. Ertugrul had established a principality centred at Sögüt. With Sögüt as their base, Osman and the Muslim frontier warriors (Ghazis) under his command waged a slow and stubborn conflict against the Byzantines, who sought to defend their territories in the hinterland of the Asiatic shore opposite Constantinople (now Istanbul).\n\nWhen we performed Twitter Advanced Search on the official Twitter account of Sambit Patra using keywords from the screenshot, no relevant result was obtained in the search process. But, when we compared the tweet in the screenshot with an actual tweet made by Sambit Patra on Twitter, many differences were found.\n\n1. ‘Following’ button is misplaced:\n\nIn a normal tweet, ‘following’ button will be shown on the right side of a tweet, below the heading ‘relevant people’. But, the tweet in the screenshot has the ‘following’ button inside the tweet.\n\n2. Differences in the timestamp portion of the tweet:\n\nIn a normal tweet, between ‘time’ and ‘date’, there will be a ‘dot symbol (.)’. But the tweet in the screenshot has ‘hyphen symbol (-)’ between ‘time’ and ‘date’.\n\n3. Tweet in the screenshot doesn’t have information about the device used to post the tweet: \n\nFor every tweet on Twitter, information about the device used to post the tweet (like ‘Twitter for iPhone’, ‘Twitter for Android’ etc.,) is mentioned. But, the tweet in the screenshot does not have that information.\n\nTo sum it up, a tweet of Sambit Patra comparing Prime minister Narendra Modi with Ertugrul is photoshopped and is fake.\n\nDid you watch our new video?", "lang": "en"}