{"title": "No, esta antena retirada en Lima (Perú) no es de 5G y no hay pruebas de que esta tecnología debilite el sistema inmune", "subtitle": "", "author": "maldita.es", "date": "2020-06-16 08:34:00", "vclaim_id": "vclaim-id-52781", "url": "https://maldita.es/malditobulo/2020/06/16/retiran-antena-peru-5g-sistema-inmune/", "vclaim": "Está circulando un vídeo en el que se enseña cómo desmontan una antena camuflada en forma de árbol en Lima (Perú), asegurando que se trata de una antena 5G y que su radiación debilita el sistema inmune de las personas. Es un bulo. Es una antena de telefonía que retiraron en 2019 por ser ilegal y no hay pruebas de que los campos electromagnéticos del 5G afecten a la salud.\n\nEs una antena de telefonía ilegal retirada en 2019 y en Perú todavía no hay 5G\n\nLos comentarios con los que se comparte el vídeo en redes sociales dicen que lo que están retirando es una antena 5G instalada en el distrito de Miraflores en la capital peruana. Pero, aunque el contenido se comparte como actual, las imágenes corresponden al desmontaje de una antena de telefonía que se llevó a cabo en noviembre de 2019. Así lo publicaron varios medios en Perú, como La República o RPP Noticias.\n\nAdemás, en la web de la Municipalidad de Miraflores se puede leer una nota de prensa en la que explican que se trata de una antena de \"trasmisión radioeléctrica y de telefonía celular\" instalada una madrugada \"de manera irregular\" el año pasado.\n\nSin embargo, Perú no cuenta todavía con ninguna instalación de 5G en todo su territorio nacional. En este mapa interactivo de la empresa estadounidense de servicios de diagnóstico de Internet, Ookla, se puede ver que esta tecnología todavía no ha sido implementada en el país. Así lo afirma también el Ministerio de Transportes y Comunicaciones en una nota de prensa del 11 de junio. Además, el diario peruano Gestión aseguraba en enero de este año que la instalación del 5G en Perú \"no podría concretarse por lo menos hasta el 2025 debido a la falta de estaciones bases (antenas) que soporten este servicio\".\n\nPor lo tanto, la antena de telefonía que vemos desmontar en el vídeo no es de 5G. Aquí puedes ver el vídeo completo.\n\nNo hay pruebas de que los campos electromagnéticos de la tecnología 5G afecten a la salud\n\nLos contenidos que están circulando también apuntan a que el 5G es perjudicial para la salud, afirmando que es una amenaza y que debilita el sistema inmune de las personas. Pero Alberto Nájera, vocal del Comité Científico Asesor en Radiofrecuencias y Salud (CCARS), ya explicaba en este artículo de Maldita Ciencia que \"la 5G cambia poco las frecuencias que ya usamos\" y que el único efecto que podría causar a intensidades muy altas sería \"térmico, calor, pero a las intensidades que se trabajan no\".\n\nDesde la expansión del SARS-CoV-2 se ha relacionado en varias ocasiones la COVID-19 con la instalación de antenas 5G. Pero en Maldita Ciencia ya os contamos que no hay evidencias que relacionen la infección por coronavirus con la tecnología 5G.", "lang": "es"}