{"title": "Satire ohne Kennzeichnung – Nein, Angela Merkel tritt nicht zurück", "subtitle": "", "author": "correctiv.org", "date": "2018-06-08T07:39:00+00:00", "vclaim_id": "vclaim-id-20738", "url": "https://correctiv.org/fakten-check/2018/06/08/satire-ohne-kennzeichnung-nein-angela-merkel-tritt-nicht-zurueck/", "vclaim": "Der Beitrag ist erfunden. Er stammt von einer Satire-Seite. Das kennzeichnet „Newsforfriends” jedoch nicht.\n\nSchon Ende Juni wolle die Kanzlerin Angela Merkel alle Ämter niederlegen und zurücktreten berichtet die Seite „Newsforfriends“ am 5. Juni. Neuer Regierungschef solle dann Jens Spahn werden. Der Beitrag ist frei erfunden.\n\nGegenüber CORRECTIV bestätigt ein Regierungssprecher, dass Angela Merkel weiter im Amt ist.\n\nAls Quelle unter dem Artikel: Ein Link zu einem identischen Artikel des „Berliner Express“, einer Satire Seite. Für Leser ist die Satire jedoch nicht sofort zu erkennen. Weder der Artikel des „Berliner Express“ vom 4. Juni noch der Artikel auf der Seite „Newsforfriends“ ist als Satire gekennzeichnet. Beide Seiten ordnen den Artikel in die Rubrik Politik ein.\n\nWarum kennzeichnet die Seite „Newsforfriends“ die Satire nicht?\n\nWir haben bei der „Newsforfriends“-Redaktion angefragt, warum der Artikel nicht als Satire gekennzeichnet wurde.\n\nObwohl die Seite „Newsforfriends“ auf den ersten Blick wie eine Nachrichtenseite erscheint, erfolgt also keinerlei redaktionelle Überprüfung der Meldungen. Wer hinter der Seite steht, ist nicht ganz klar. Im Impressum der Website steht ein rumänischer Name und eine rumänische Adresse. Der Absender der Mail nannte seinen Namen nicht.\n\nWer steht hinter dem „Berliner Express“ ?\n\nDas Impressum des „Berliner Express“ gleicht dem Impressum des verschwörungstheoretischen Mediums „Contra Magazin“. Demnach ist Marco Maier Chefredakteur von beiden Medien, beide haben ihren Sitz in den Philippinen und dieselbe Telefonnummer, Herausgeber von beiden ist die sogenannte „Alternative Media News“, die sich mit dem Slogan „Mehr als nur Mainstream“ brüstet und wiederum auf den Seychellen registriert ist. Laut Impressum, zumindest.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}