{"title": "No Jornal da Globo, Alckmin nega aumento de impostos em sua gestão, mas não é verdade | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-52050", "url": "https://www.aosfatos.org/noticias/geraldo-alckmin-nega-aumento-de-impostos-em-sua-gestao-mas-nao-e-verdade/", "vclaim": "No Jornal da Globo, Alckmin nega aumento de impostos em sua gestão, mas não é verdade\n\nO candidato do PSDB à Presidência, Geraldo Alckmin, negou nesta terça-feira (18) ter aumentado impostos durante o seu governo no estado de São Paulo. No entanto, a declaração está errada. Durante entrevista ao Jornal da Globo, o político também errou dados sobre evasão escolar.\n\nNesta semana, os presidenciáveis mais bem colocados nas pesquisas participam de entrevista no Jornal da Globo, com exceção de Jair Bolsonaro (PSL), que segue internado no hospital. Aos Fatos já checou as declarações de Ciro Gomes (PDT). O próximo entrevistado é Fernando Haddad (PT) e, depois, Marina Silva (Rede).\n\nA afirmação do ex-governador é FALSA porque, durante seus dois últimos mandatos (janeiro de 2011 a abril de 2018), ao menos dois impostos — o ICMS (Imposto sobre Circulação de Mercadorias e Serviços) sobre a carne dos varejistas e açougues e o ICMS sobre o cigarro — sofreram aumento em momentos de redução da arrecadação tributária.\n\nEm novembro de 2015, Alckmin sancionou uma lei que aumentou de 26% para 30% o ICMS sobre o fumo e seus manufaturados. A mesma lei, no entanto, diminuiu de 24% para 12% o valor sobre medicamentos genéricos.\n\nJá na virada de 2016 para 2017, o então governador, por meio de decreto, fez voltar a cobrança do ICMS sobre o quilo da carne. Este tipo de mercadoria era isenta do imposto desde 2009, segundo o Estadão. Com a nova regra, os varejistas passaram a estar sujeitos a uma tributação de ICMS equivalente a 11% do valor do produto na venda da carne ao consumidor final.\n\nHouve também, em junho, um outro decreto de Alckmin que instaurou o ICMS de 4% sobre a receita bruta mensal dos açougues. A diferença de tratamento entre varejistas e açougues fez com que a Apas (Associação Paulista de Supermercados) ameaçasse abrir um processo contra o governo. Segundo o vice-presidente da Apas, Ronaldo dos Santos, em entrevista à IstoÉ, era uma “concorrência desleal”.\n\nAlckmin, então, voltou atrás e diminuiu o imposto dos varejistas para 4,5% do valor de saída. Como essa medida praticamente igualou o volume de tributação dos varejistas a dos açougues, a Apas desistiu de entrar com uma ação judicial.\n\nEm relação à receita tributária do Estado de São Paulo, o valor subiu de 2011 (R$ 171, 3 bilhões) até 2013 (R$ 179, 1 bilhões). A partir daí, o montante arrecadado foi caindo até 2016, quando chegou a R$ 153,8 bilhões. O último ano, no entanto, apresentou a volta do crescimento da receita tributária, atingindo R$ 155,8 bilhões. Os dados são dos Relatórios da Receita Tributária da Secretaria da Fazenda de São Paulo.\n\nOutro lado. Aos Fatos tentou contato por e-mail com a assessoria de imprensa do candidato para ouvir seu posicionamento sobre a checagem, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nAlckmin citou o dado errado pela segunda vez nesta campanha, como mostrou Aos Fatos recentemente. A taxa de evasão escolar no ensino médio é, na verdade, de 11,2%. Ou seja, de cada 100 alunos que se matriculam no ensino médio, 11 não concluem os estudos, segundo levantamento do Inep referente aos anos de 2014 e 2015 (dado mais recente). Essa proporção é muito menor do que a apontada pelo candidato do PSDB e, por isso, a declaração foi considerada FALSA.\n\nLevantamento da ONG Todos Pela Educação, divulgado neste ano, aponta que 40,8% dos jovens com 19 anos ainda não terminaram o ensino médio. A pesquisa usa dados da Pnad Contínua, do IBGE, de 2017. Esse dado, no entanto, não quer dizer que 40,8% desses jovens saíram da escola. Na verdade, a informação chama atenção para o alto índice de distorção idade-série.\n\nOutro lado. Aos Fatos tentou contato por e-mail com a assessoria de imprensa do candidato para ouvir seu posicionamento sobre a checagem, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nTambém é FALSO que São Paulo tenha a menor taxa de evasão do país, de acordo com os dados do Inep citados na checagem anterior. No ensino fundamental, o estado fica na segunda colocação (2,3% de evasão), atrás de Santa Catarina (1,9%) — o último colocado é Alagoas (5,9%). No ensino médio, São Paulo está na quinta colocação (9,9% de evasão), atrás de Paraná (9%), Roraima (9,2%), Distrito Federal (9,8%) e Rondônia (9,8%). A última colocação é do Pará (15,9%). Veja as colocações de outros estados nos gráficos abaixo.\n\nOutro lado. Aos Fatos tentou contato por e-mail com a assessoria de imprensa do candidato para ouvir seu posicionamento sobre a checagem, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nÉ fato que o Estado de São Paulo apresentou superávit de R$ 5,35 bilhões em 2017, como já mostrou Aos Fatos anteriormente. Segundo os dados da Secretaria da Fazenda de São Paulo, a meta estipulada para o resultado primário do ano passado era de R$ 194 milhões de superávit.\n\nO valor também representa um crescimento de cerca de 243% em relação a 2016, ano no qual o Estado apresentou uma receita primária de R$ 1,56 bilhões.\n\nOs dados do Ideb (Índice de Desenvolvimento da Educação Básica) de 2017 mostram que o estado de São Paulo melhorou no primeiro e no segundo ciclo e se manteve estável no ensino médio, em comparação à pesquisa de 2015. Por isso, a declaração de Alckmin foi considerada VERDADEIRA.\n\nNo índice referente aos alunos 5º ano, São Paulo subiu de 6,4, em 2015, para 6,6 na última aferição — acima da meta estabelecida pelo MEC, de 6,3. No segundo ciclo, que diz respeito a estudantes do 9º ano, o índice do estado cresceu de 5 para 5,3 no mesmo período, mas São Paulo não atingiu a meta estipulada pelo ministério, que era de 5,6.\n\nE, em relação ao ensino médio, São Paulo registrou o mesmo índice (4,2) em 2015 e 2017 — a meta estabelecida era 5. Na última aferição, nenhum estado brasileiro atingiu as metas do Ideb estabelecidas pelo Ministério da Educação para o ensino médio.", "lang": "pt"}