{"title": "Doctors refute misleading online claim that epidural injections are 'dangerous' and 'sometimes compulsory'", "subtitle": "A photo has been shared repeatedly in multiple posts on Facebook which claim epidural injections compulsorily administered during childbirth are “one of the worst and dangerous injections in the world”, resulting in chronic back pain. The posts also claim that some mothers have \"no choice\" about whether they receive an epidural injection. The claim is misleading; doctors say", "author": "factcheck.afp.com", "date": "2020-02-21T05:17:40+01:00", "vclaim_id": "vclaim-id-32226", "url": "https://factcheck.afp.com/doctors-refute-misleading-online-claim-epidural-injections-are-dangerous-and-sometimes-compulsory", "vclaim": "Doctors refute misleading online claim that epidural injections are 'dangerous' and 'sometimes compulsory'\n\nA photo has been shared repeatedly in multiple posts on Facebook which claim epidural injections compulsorily administered during childbirth are “one of the worst and dangerous injections in the world”, resulting in chronic back pain. The posts also claim that some mothers have \"no choice\" about whether they receive an epidural injection. The claim is misleading; doctors say such serious complications from epidurals are “extremely rare”, and the injections are optional.\n\nThis September 5, 2019 Facebook post shows a photo of an epidural procedure being performed on a woman during labour.\n\nBelow is a screenshot of the misleading post:\n\nThe text overlaid on the image reads, in part: \"Epidural injection is one of the worst and most dangerous injection in the world, and yet some mother's have no choice but to take it to bring their child into this world, and when they are around age forty the back pain starts endlessly leaving her in pain everyday, she won't be able to stand for long and can't sit in same position for long”.\n\nThe post’s Tagalog caption states: “That’s why I can already feel it.”\n\nAn epidural is an injection given in the back, commonly used for pain relief during childbirth and certain types of surgery, according to the UK’s National Health Service website.\n\nThe same photo, taken from the Getty Images website, was also shared here and here on Facebook, alongside a similar claim.\n\nThe claim is misleading; medical experts say serious complications from epidurals such as chronic back pain are rare, and the injections are only administered with the mother’s consent.\n\nAccording to this information sheet by the American Society of Anesthesiologists, an epidural is “one of the most effective, safest and widely used forms of pain management for women in labor”.\n\nIt adds that claims of epidurals causing permanent back pain in the mother are a “myth”.\n\nThe report states, in part: “Serious complications from an epidural, including paralysis, are extremely rare. Some women have discomfort in the lower back (where the catheter was inserted) for a few hours or days after the epidural, but it doesn’t last.\"\n\nAlso, contrary to the misleading claims, epidurals are presented to expecting mothers as an option only, and cannot be administered if they refuse it.\n\nDuring a phone conversation with AFP on February 20, 2020, Dr. Rene Berdan Jr., the President of the Society for Obstetric Anesthesia of the Philippines said: “One of the absolute contraindications is if the mother or the patient doesn't want to be poked at the back.\n\n“When you say absolute, it really cannot be administered.”\n\nThis guidance from the World Health Organization also advises that epidurals should only be recommended to “healthy pregnant women requesting pain relief during labour, depending on a woman’s preferences.”\n\nThe same misleading claim was also debunked here by fact checking organisation Africa Check in December 2019.", "lang": "en"}