{"title": "Argentina decretou o confisco de propriedades privadas pelo governo comunista #boato", "subtitle": "Boato – A Argentina acabou de decretar o confisco de propriedades privadas no país e, por isso, o povo está protestando nas ruas e fazendo filas em bancos.", "author": "www.boatos.org", "date": "2020-06-14T22:14:58+00:00", "vclaim_id": "vclaim-id-46326", "url": "https://www.boatos.org/mundo/argentina-decretou-confisco-propriedades-privadas-governo.html", "vclaim": "Boato – A Argentina acabou de decretar o confisco de propriedades privadas no país e, por isso, o povo está protestando nas ruas e fazendo filas em bancos.\n\nA decisão do presidente da Argentina Alberto Fernández de intervir e pedir a expropriação (calma que a gente explica já o que significa) da empresa agroexportadora Vicentín gerou diversas críticas de pessoas e instituições que defendem uma política econômica mais liberal. No meio disso, um telefone sem fio começou a circular aqui no Brasil.\n\nDe acordo com mensagens que circulam online, a Argentina não só anunciou as medidas na Vicentín como também anunciou o confisco de todas as propriedades privadas. Ainda de acordo com mensagens, isso gerou protestos e também uma corrida aos bancos para retirada de dinheiro das poupanças. Leia algumas versões da mensagem que circulam online:\n\nVersão 1: População da Argentina protesta contra confisco de propriedade privada pelo governo comunista. Pagaram para ver, agora estão sofrendo as consequências. Os daqui estão flertando com isso. A cambada de falsos moralistas estão clamando para viverem esse caos e viverem debaixo da vara do governo comunista e corrupto.\n\nVersão 2: Argentina confisca propriedades privadas e o povo está nas ruas em protesto, mas agora é tarde. VIVA O SOCIALISMO??? Versão 3: Argentinos fazem fila nos bancos para tirar economias em dólar com medo de confisco\n\nMuita gente saiu xingando as políticas “comunistas” da Argentina. Mas será mesmo que o presidente Alberto Fernández anunciou o confisco de propriedades privadas, muitas pessoas saíram às ruas e foram aos bancos retirar o dinheiro da poupança? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAs mensagens, por si só, nos deixam desconfiados. Elas têm características de boatos online como serem vagas (não explicam como seria esse confisco), alarmistas e com erros de português. Elas até citam fontes confiáveis. Foi aí que começamos a desvendar a história.\n\nAntes de falar do conceito de “confisco” e “expropriação”, importantes para explicar a história, vamos falar das consequências descritas nas mensagens. Uma delas mostra um vídeo de um protesto gigantesco em Buenos Aires. Só há um detalhe: o vídeo, como já mostramos neste desmentido, não é recente. Ele é o vídeo de uma marcha favorável ao então candidato Maurício Macri nas eleições do ano passado.\n\nOutra “consequência” descrita também não é recente. Trata-se de uma matéria do El País de falou da corrida de argentinos aos bancos mensagens que circularam na internet falarem sobre um confisco. Detalhe: isso ocorreu no ano passado e durante o governo de Maurício Macri.\n\nDito isso, vamos à última parte da história. Não vamos entrar no mérito se a ação do governo argentino é a melhor ou não (tem gente que defende, tem gente que não defende). Mas o fato é que a ação do governo argentino não é um confisco.\n\nComo mostra essa matéria em espanhol, até o momento a única ação do governo argentino foi intervir na empresa. Isso ocorreu porque a Vicentín entrou com um pedido de falência após contrair dívidas (há inclusive investigações sobre empréstimos tomados pela empresa) e o governo entendeu que, se a empresa falisse, poderia falir diversos pequenos agricultores.\n\nJunto com a intervenção, o governo afirmou que vai enviar ao Congresso da Argentina uma proposta de expropriação da empresa. E aí temos um ponto: expropriação não é a mesma coisa do que confisco. Embora ambos tratem da tomada de um bem pelo estado, no confisco não há qualquer tipo de compensação financeira ou mesmo processo legal. Na expropriação, há. Simplificando: no confisco o governo tomaria sem “dar nada”. Na expropriação, é preciso “comprar” o bem seguindo valores combinados.\n\nNesta matéria, um advogado argentino explica o conceito de expropriação e deixa claro em um trecho que qualquer tipo de “confisco” é ilegal na expropriação. Vale dizer que, no caso da Vicentín, a intenção do governo é “comprar” 51% das ações da empresa e a transformá-la em uma empresa público-privada.\n\nVamos recapitular: 1) O governo da Argentina não anunciou o confisco de “propriedades privadas”. 2) A imagem de centenas de milhares de pessoas é de um evento de 2019. 3) A imagem de pessoas correndo aos bancos é de 2019. 4) O governo não confiscou a Vicentín. Até o momento, interviu e quer expropriar. 5) Expropriação e confisco não são a mesma coisa (se for para criticar, use o termo certo).\n\nResumindo: apesar de existir muitas controvérsias em relação à ação do governo da Argentina (que terá que usar dinheiro público para “resgatar” uma empresa privada em meio a uma crise financeira), o fato é que não foi anunciado nenhum “confisco geral de propriedades privadas” ou “de poupança” e algumas imagens que estão circulando online foram tiradas de contexto.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}