{"title": "Le \"jeune de Saint-Martin\" en lien avec un chef de gang ? Le parquet dément", "subtitle": "Plusieurs sites internet et médias ont affirmé que le jeune de Saint-Martin faisant un doigt d'honneur sur une photo avec le président Emmanuel Macron était proche d'\"un chef de gang armé contrôlant le trafic de cocaïne avec la Guyane\". Le parquet de Guadeloupe a démenti ces rumeurs. Le fameux cliché a été pris samedi lorsque que le président s'est rendu au domicile d'un jeune", "author": "factuel.afp.com", "date": "2018-10-04T12:24:18+02:00", "vclaim_id": "vclaim-id-25883", "url": "https://factuel.afp.com/le-jeune-de-saint-martin-en-lien-avec-un-chef-de-gang-le-parquet-dement", "vclaim": "Le \"jeune de Saint-Martin\" en lien avec un chef de gang ? Le parquet dément\n\nPlusieurs sites internet et médias ont affirmé que le jeune de Saint-Martin faisant un doigt d'honneur sur une photo avec le président Emmanuel Macron était proche d'\"un chef de gang armé contrôlant le trafic de cocaïne avec la Guyane\". Le parquet de Guadeloupe a démenti ces rumeurs.\n\nLe fameux cliché a été pris samedi lorsque que le président s'est rendu au domicile d'un jeune homme qui venait de sortir de prison pour braquage, à Quartier d'Orléans. Le jeune et son cousin entourent Emmanuel Macron, le second faisant un doigt d'honneur.\n\nDes rumeurs relayées par des sites internet et les réseaux sociaux font état de l'implication d'un des deux jeunes, dans des faits de vol à main armée qui auraient été commis le week-end dernier à Saint-Martin.\n\nLe Parisien a aussi affirmé au sujet de ce \"jeune braqueur\" qu'il serait \"proche (du) chef du gang armé contrôlant le marché de la cocaïne en provenance de Guyane\".\n\n\"Ces informations sont fausses. Aucun vol à main armée n'a été constaté à Saint-Martin le week-end dernier. Aucune des deux personnes\" posant avec le chef de l'Etat sur cette photo controversée lors de sa visite à Saint-Martin \"apparaissant sur les photographies diffusées sur les réseaux sociaux ne fait actuellement l'objet de mesures de garde à vue, ni de poursuites de ce chef\", a déclaré dans un communiqué Samuel Finielz, le Procureur de la République de Guadeloupe, dont dépend Saint-Martin.\n\nLe parquet affirme aussi que \"les informations relayant la proximité d'un des deux individus avec le chef d'un gang armé contrôlant le trafic de cocaïne avec la Guyane ne sont corroborées à ce jour par aucune investigation judiciaire actuelle ou passée conduite par le parquet de Basse-Terre\".\n\nLe parquet précise que l'un des deux a été interpellé début septembre pour un délit routier, et a fait l'objet d'une convocation pour la mise en oeuvre d'une alternative aux poursuites. \"Cette personne s'est rendue lundi matin à sa convocation à la Chambre détachée de Saint-Martin et a accepté de faire le stage de sensibilisation à la sécurité routière qui lui était proposé\", ajoute le parquet.\n\nDans une interview accordée à la télé Guadeloupe la 1ere, le jeune homme sorti de prison a expliqué que \"le président est venu là pour nous aider. (...) Je vais pas braquer encore, ça c'est une promesse. Il m'a fait une promesse aussi, il va arranger les choses\", dit-il.\n\nLe doigt d'honneur de son cousin, \"c'était pour les gars qui veulent pas nous prendre en photo avec le président, qui veulent pas nous laisser avancer dans la vie, mais c'est pas contre le président. On est avec le président, le président il est bon\", explique-t-il.", "lang": "fr"}