{"title": "Non, un homme n'a pas été acquitté de viol parce qu'il n'\"avait pas les codes culturels\"", "subtitle": "De nombreuses personnalités politiques, comme Nicolas Dupont-Aignan, Valérie Boyer ou Nicolas Bay, mais aussi de nombreux médias, comme Le Figaro, Valeurs Actuelles ou Sputnik, ont assuré qu'un homme a été acquitté d'un viol dans la Manche car \"il n'avait pas les codes culturels\". L'analyse de l'arrêt de la cour d'assises ainsi que les témoignages des protagonistes viennent", "author": "factuel.afp.com", "date": "2018-11-28T15:25:24+01:00", "vclaim_id": "vclaim-id-13596", "url": "https://factuel.afp.com/non-un-homme-na-pas-ete-acquitte-de-viol-parce-quil-navait-pas-les-codes-culturels", "vclaim": "Non, un homme n'a pas été acquitté de viol parce qu'il n'\"avait pas les codes culturels\"\n\nDe nombreuses personnalités politiques, comme Nicolas Dupont-Aignan, Valérie Boyer ou Nicolas Bay, mais aussi de nombreux médias, comme Le Figaro, Valeurs Actuelles ou Sputnik, ont assuré qu'un homme a été acquitté d'un viol dans la Manche car \"il n'avait pas les codes culturels\". L'analyse de l'arrêt de la cour d'assises ainsi que les témoignages des protagonistes viennent contredire totalement cette interprétation.\n\n\"Dans la Manche, un réfugié acquitté d'un viol car il n'avait pas +les codes culturels+\" a lancé Le Figaro. “+Pas les codes culturels+ pour comprendre qu'il violait, ou la schizophrénie du système antiraciste” a ajouté Valeurs Actuelles. “+Pas les codes culturels+: un réfugié acquitté d’un viol sur mineure en France”, a abondé Sputnik. “Normandie : un migrant accusé de viol sur une lycéenne est acquitté car il n’avait pas les +codes culturels+ pour comprendre ce qu’il faisait” avait d’abord lancé le site d’extrême droite Fdesouche.com. Le Figaro et Sputnik ont ensuité corrigé leurs articles.\n\nCes médias, tout comme Nicolas Dupont-Aignan (Debout la France), Valérie Boyer (les Républicains) ou encore Nicolas Bay (Rassemblement national) ou encore la polémiste Zohra Bitan, expliquent que la Cour d’assises de la Manche a motivé son acquittement au nom de cette absence de possession des “codes culturels” par l’accusé.\n\nLa cour d'assises de la Manche a condamné le 21 novembre un homme apatride de 21 ans (18 ans et 8 mois à la date des faits) à deux ans de prison avec sursis pour une agression sexuelle sur une lycéenne de 15 ans. Il a dans le même temps été acquitté du viol d'une autre jeune fille de 15 ans. Des faits qui datent de 2015 et ont eu lieu à Saint-Lô dans la chambre du foyer où vivait l'accusé.\n\nL'accusé était arrivé en France en 2013. Il avait un titre de séjour qui a expiré pendant sa détention. La cour suprême du Bangladesh a refusé de lui reconnaître la nationalité bangladaise du fait de son appartenance à \"une peuplade considérée comme traîtresse à la république bangladaise\".\n\nL’AFP a consulté l’arrêt de la cour d’assises de Coutances, qui détaille point par point les motivations qui ont conduit à l'acquittement de l’accusé, qui a par ailleurs été retenu coupable de faits d’agressions sexuelles dans la seconde affaire.\n\nLa cour explique qu’elle a pris en compte \"ce qui a pu apparaître comme étant des manifestations d’adhésion active\" de la part de la jeune fille \"mais aussi comme des signes d’acceptation sélective (...), pouvant apparaître comme la subsistance d’une capacité de s’opposer aux demandes du jeune homme\", \"le tout dans un contexte où ni la procédure, ni les débats, n’auront permis de déterminer si les quelques expressions modérées de réserve de la jeune fille auront pu, dans le prolongement de ce qui vient d’être décrit, être perçues comme un refus de la relation sexuelle, ou seulement l’expression d’une réticence initiale par rapport à une première expérience de relation sexuelle ou à l’égard d’une expérience sexuelle avec un inconnu\".\n\nA aucun moment, dans les huit pages de cet arrêt, la question de \"codes culturels\" n’est évoquée ou utilisée pour justifier de l’acquittement.\n\nJean-François Villette, président de la Cour d’assises de la Manche est revenu pour l’AFP sur la décision :\n\nM. Villette insiste sur cette question des “codes culturels” supposés de l’accusé qui a suscité l’ire de commentateurs et de médias : \"On ne peut même pas dire que ça a été plaidé, c'est une locution dans une plaidoirie de 40 minutes (de la défense, NDLR). C'est une évocation (par l'avocat de la défense)\".\n\nLe fait que l'argument des codes culturels ait été attribué à la cour, \"c'est une fausse information, une interprétation absurde puisqu'il est bien démontré par une partie de notre décision qu'on a été complètement fermé à l'histoire de manque de \"codes culturels\", puisqu'on le reconnaît comme une agression sexuelle. Je ne comprends pas. C'est très étonnant.\"\n\n\"Je comprendrais l'indignation si la décision était formulée là-dessus. Manifestement c'est quelque chose qui serait difficilement acceptable mais le problème c'est que ça n'a rien à voir avec ce qu'on a analysé\", a ajouté M. Villette.\n\n\"La défense n’a pas du tout utilisé l’origine de l’accusé comme levier\"\n\nSes propos sont renforcés par le propre avocat de la jeune fille qui avait porté plainte pour viol, Me Jagou : cité par Ouest-France, il s’est dit “extrêmement surpris que cela s’enflamme ainsi.” Selon lui, “il s’agit d’une fausse information ou d’une mauvaise interprétation. La défense n’a pas du tout utilisé l’origine de l’accusé comme levier.”\n\nLe parquet général a indiqué à l’AFP qu'il faisait appel du verdict après avoir requis six ans de prison durant le procès pour viol et agression sexuelle.\n\n\"Cet acquittement sur le viol mérite un nouvel examen. La sanction s'agissant de l'agression sexuelle n'est pas très sévère\", a précisé à l'AFP Marie Besse, magistrate chargée de la communication du parquet général de Caen.", "lang": "fr"}