{"title": "No, there isn’t a CCTV camera outside this house where George Orwell lived", "subtitle": "A photo widely shared on social media shows a CCTV camera outside a London home once inhabited by George Orwell, author of the critically acclaimed novel 1984 which warns of the dangers of a surveillance society. But the image has been doctored.", "author": "factcheck.afp.com", "date": "2018-08-28T10:57:05+02:00", "vclaim_id": "vclaim-id-80227", "url": "https://factcheck.afp.com/no-there-isnt-cctv-camera-outside-house-where-george-orwell-lived", "vclaim": "No, there isn’t a CCTV camera outside this house where George Orwell lived\n\nA photo widely shared on social media shows a CCTV camera outside a London home once inhabited by George Orwell, author of the critically acclaimed novel 1984 which warns of the dangers of a surveillance society. But the image has been doctored.\n\nThe post by Facebook user Jim Farley shared more than 60,000 times may look convincing, as CCTV cameras are widely visible throughout the British capital. But the fake image has in fact been circulating on social networks since 2012, and can be found here on Twitter. Some previous versions of the photograph have also been deleted.\n\nA quick reverse image search by right-clicking on Jim Farley’s photo and selecting ‘Search Google for this image’ reveals links to many articles explaining that the photograph is a fake.\n\nTracking down a panorama of the address, 22 Portobello Road in London, on Google Street View allows us to verify these claims by viewing the front of the house with the blue plaque marking the period Orwell lived there.\n\nThe photo was taken in April 2017, but there was no CCTV camera neither in June 2008 nor in September 2012.\n\nFrench journalist Jean-Marc Manach debunked the photo in a blog for Le Monde newspaper in 2012. The image is a ‘photomontage of a photomontage’, he says, taken from a print by British photographer Steve Ullathorne, whose works include a shadow of Sherlock Holmes projected onto Baker Street in London, where the fictional detective lived in the novels by Arthur Conan Doyle.\n\nIn the version shared on social media, the photographer’s print has been further doctored to move the CCTV camera closer to the blue plaque dedicated to Orwell.\n\nThere may be no CCTV camera in front of this particular London home, but there are others which really do exist in the most ironic of places.\n\nIn March 2007, British newspaper The London Evening Standard pointed out that there are 32 CCTV cameras within 200 metres of another residence George Orwell once called home - 27B Canonbury Square in north London. A CCTV camera can also be spotted on the corner of Plaça de George Orwell in Barcelona.", "lang": "en"}