{"title": "FACT CHECK: Did Bill Gates Write This Statement About The ‘Spiritual Purpose’ Of Coronavirus?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-29T17:58:10.000Z", "vclaim_id": "vclaim-id-57489", "url": "http://checkyourfact.com/2020/03/29/fact-check-bill-gates-statement-spiritual-purpose-coronavirus/", "vclaim": "A post shared on Facebook more than 700 times claims Microsoft co-founder Bill Gates wrote a long statement about the “spiritual purpose” of the new coronavirus.\n\nGates did not write the statement about the “spiritual purpose” of the coronavirus attributed to him in the Facebook post.\n\nGates, worth an estimated $99.9 billion, co-founded the software firm Microsoft in 1975. He and his wife Melinda chair the Bill & Melinda Gates Foundation, which has pledged to donate up to $100 million to help fight the coronavirus pandemic, according to a statement from the charitable foundation.\n\nA March 23 Facebook post attributes to Gates a long statement about the “spiritual purpose” of the new virus. The statement calls it the “great corrector” and says that the virus is “reminding” people of “how materialistic” society has become. (RELATED: Did Bill Gates Say, ‘Be Nice To Nerds, Chances Are You’ll End Up Working For One’?)\n\n“It is reminding us of how materialistic our society has become and how, when in times of difficulty, we remember that it’s the essentials that we need (food, water, medicine) as opposed to the luxuries that we sometimes unnecessarily give value to,” the post credits Gates with saying.\n\nThere is, however, no record of Gates ever writing the statement. The Daily Caller didn’t find any credible online sources attributing it to him, and a search of his verified social media accounts didn’t turn up any similar comments. Nor does it appear on his blog GatesNotes.\n\nThe statement started circulating on email and messaging apps, such as WhatsApp, on March 23 before migrating to Facebook, according to The Independent. The Sun, a British newspaper, ran an article attributing the statement to Gates but later deleted the story.\n\n“In the heat of events yesterday, The Sun online mistakenly published a spoof story which was doing the rounds on email,” a spokesperson for The Sun told The Independent. “The story has now been removed. Every day The Sun chooses not to publish hundreds of stories and we apologize for this error.”\n\nA representative for the Bill & Melinda Gates Foundation confirmed to Buzzfeed News that Gates did not write the statement.", "lang": "en"}