{"title": "Fact Check: Were 158 Indian Soldiers Killed In Recent Attack By Chinese Army Amid Rising Tensions At Border?", "subtitle": "The Logical Indian Fact check team investigates the claim that viral pictures show the devastation caused by a Chinese rocket attack in Sikkim which also killed 158 Indian soldiers.", "author": "thelogicalindian.com", "date": "2020-06-04T18:46:57+05:30", "vclaim_id": "vclaim-id-65786", "url": "https://thelogicalindian.com/fact-check/indo-china-border-security-forces-21488", "vclaim": "A face-off occurred on May 9 between Chinese People's Liberation Army and the Indian Army along the disputed India-China boundary in north Sikkim, which resulted in major injuries on both sides.\n\n\n\nReportedly, they confronted each other near the Naku La sector, ahead of Muguthang, on May 9. In connection to this incident, an image showing army vehicles set on fire is being circulated on social media with the claim that 158 Indian soldiers were killed in a rocket attack by the Chinese army in Sikkim. \"Clashes erupted btw #Indian and #Chinese forces in Naku La sector of North Sikkim\", \"#158 Security Forces of India got killed in Disastrous Rocket Launcher attack by China in Sikkim. #IndianMediaHidingThisNews,\" reads the caption of one such post.\n\nViral pictures show the devastation caused by a Chinese rocket attack in Sikkim which also killed 158 Indian soldiers. A reverse image search led to reports by Pakistani and Chinese media outlets back in July 2017. During the Doklam standoff which occurred in 2017 between India and China, the viral images were circulated with a piece of similar fake news that \"158 Indian soldiers were killed by the Chinese army.\"\n\nAccording to an India Today report published on July 18, 2017, Pakistani media outlets had reported on how Chinese soldiers have killed 158 Indian jawans despite the calm in Doklam where the armies of India and China were engaged in a stand-off for about a month in 2017. The report added that old photos and videos were passed off as that of a new attack.\n\n\n\n\"No cognisance should be taken of them by responsible media,\" a spokesperson of the Ministry of External Affairs was quoted as saying on the Pakistani media reports. The report carried several Tweets on the issue, dating back to 2017.\n\nThe Logical Indian could not independently verify the date and location of these viral photos. However, it is clear that these photos have no connection to the recent tension at the Indo-China border.\n\n It is noteworthy to mention that no reports could be found on the death of 158 Indian soldiers at the hands of the Chinese army, therefore that too is a misleading claim. There were however reports from May 2017 which talk about an accidental mortar explosion in an army camp in Tawang, Arunachal Pradesh. A soldier lost his life to the mishap and six others were injured. According to the report, a mortar shell exploded short of its target in May 2017, during exercises at a firing range near Arunachal Pradesh's Tawang. The injured soldiers were flown out in helicopters to Tezpur. The critically injured soldiers were taken to the Army's Command Hospital in Kolkata and the other three of them were admitted to a hospital in Tezpur. The incident had occurred in an area bordering China, about 35 km from Tawang-Gamrala area. A technical defect was suspected to have caused the mortar shell to fall short of its expected range. Reportedly, local army sources confirmed that the viral picture is of the same incident. The Logical Indian could not independently verify the same. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Old Picture Of A Group Of Man Holding A Chinese Flag Near A Lake Shared As Recent Development In Ladakh", "lang": "en"}