{"title": "Tia de Marielle Franco denuncia armação de Brazão, Witzel e Globo contra Bolsonaro #boato", "subtitle": "Boato – Em vídeo, a tia de Marielle Franco resolveu fazer denúncias em relação ao caso do assassinato da vereadora. Ela disse que Brazão pagou R$ 500 mil pelo crime e que Witzel e Globo estão tentando culpar Bolsonaro.", "author": "www.boatos.org", "date": "2019-11-03T22:06:23+00:00", "vclaim_id": "vclaim-id-32536", "url": "https://www.boatos.org/politica/tia-marielle-franco-denuncia-armacao-brazao-witzel-globo-bolsonaro.html", "vclaim": "Boato – Em vídeo, a tia de Marielle Franco resolveu fazer denúncias em relação ao caso do assassinato da vereadora. Ela disse que Brazão pagou R$ 500 mil pelo crime e que Witzel e Globo estão tentando culpar Bolsonaro.\n\nNos últimos dias, a notícia do assassinato da vereadora Marielle Franco voltou aos holofotes. Depois da citação ao nome do presidente Jair Bolsonaro e muita confusão, a internet virou, novamente, uma guerra de versões. No meio disso, um vídeo com informações bombásticas começou a viralizar. A filmagem foi atribuída à “tia de Marielle Franco”.\n\nNo vídeo (que não vamos exibir aqui), uma mulher faz as seguintes colocações: 1) Brazão teria pago R$ 500 mil pelo assassinato de Marielle. 2) Quem colocou Brazão no TCE foi o DEM, o PT e o PSOL. 3) Marielle era uma “concorrente” de Brazão. 4) DEM e Rodrigo Maia vão apoiar Marcelo Freixo. 5) Fizeram um “armação” para enfraquecer Bolsonaro. 6) A Globo caiu numa armadilha e tentou proteger o Brazão e, por isso, pode perder a outorga em 2022.\n\nA mensagem que acompanhava a filmagem é a seguinte: “Tia da Marielle Franco denúncia. Jogou a M… no Ventilador! Compartilhe pra Geral! O Rio e o Brasil inteiro deve tomar conhecimento da VERDADE!”. Leia trechos da transcrição (feita automaticamente):\n\nBem gente, o que eu falar aqui é uma coisa muito grave. Raquel Dodge, antes de sair da PGR, ela já havia denunciado Domingos Brazão como mandante, autor intelectual e mandante, do crime. Ele pagou R$ 500 mil para os criminosos que mataram Marielle. O que que acontece: Domingos brazão ele foi eleito Conselheiro do Tribunal de Contas do Estado. Ele é que manda no dinheiro do Estado ele é quem manda nas Finanças do Estado do Rio de Janeiro. Mas por quem que ele foi eleito? Pelo DEM, pelo PT, pelo PSOL.\n\nQue acontece? Marielle era uma pedra no sapato dele, entendeu? Porque ela competia ali no mesmo espaço que ele. Ele preferiu matá-la. Agora o interesse de quem estava com ele é muito maior né. Eles querem continuar no poder através de Marcelo Freixo. O DEM, Rodrigo Maia já disse claramente que o candidato dele é Marcelo Freixo. Agora fizeram essa armação contra Bolsonaro Para quê? Para enfraquecer Bolsonaro no Rio de Janeiro e para desviar o foco das investigações em cima de Domingos Brazão.\n\nSó que o grito de Bolsonaro foi muito forte e ele se assustaram, entendeu? E o tiro está saindo pela culatra. Esse porteiro, eu tenho pena dele. Ele vai ter que entrar na proteção de testemunha porque agora investigando o porteiro, eles vão chegar Domingos Brazão, vão chegar no governador do Estado, vão chegar nos delegados, que segundo Raquel Dodge colocaram provas falsas e testemunhas do processo.\n\nGente, para para pensar entendeu para para pensar: o governador do Rio de Janeiro está protegendo um assassino. Olha a gravidade disso, entendeu? Eu parei para pensar no que vocês vão fazer de agora em diante que a Rede Globo caiu numa armadilha ferrenha porque se ficar comprovado que essa afirmação foi feita para proteger Domingos Brazão, Bolsonaro vai ter todo poder de tirar a outorga da Rede Globo porque ela tá agindo para proteger assassinos. Pense nisso\n\nMuita gente compartilhou o vídeo por aí, principalmente, porque a fonte da informação citada seria uma pessoa próxima à vereadora. Mas será mesmo que foi a “tia de Marielle” quem gravou o vídeo com denúncias contra a Globo, Brazão e Witzel? Não, não foi. Vamos aos fatos.\n\nQuando nos deparamos com a pauta, já sabíamos que poderia ser mais uma daquelas histórias (mais do que batidas) de autoria de uma denúncia falsamente atribuída a alguém. Ou melhor: ao “parente” de alguém. Só para citar alguns exemplos de fakes: o vídeo da filha de Maria do Rosário “defendendo traficante”, do filho do Janot ameaçando Gilmar Mendes, do filho de Bolsonaro marcando presença de colega no Congresso e muitos do filho de Lula.\n\nPara além do “histórico”, a mensagem tem algumas das características de boatos: é vaga (sequer fala o nome da “tia da Marielle”), alarmista (com graves acusações), erros de português (e, digamos, vocabulário nada polido) e não cita fontes confiáveis. Mais do que isso, ao buscar pela tal denúncia em fontes confiáveis, nada encontramos.\n\nResolvemos aprofundar a pesquisa e procuramos pela tal “tia da Marielle”. Encontramos poucas referências de mulheres com esse parentesco em relação à vereadora assassinada em 2018. Achamos uma notícia sobre a missa de sétimo dia dela e um depoimento. Em ambos casos, a tia morava na Paraíba, não se parecia com a mulher do vídeo e muito menos carregava um discurso bolsonarista como o mostrado nas imagens.\n\nPara terminar, resolvemos buscar pelo histórico do vídeo. Foi aí que descobrimos que, assim como em tantos outros casos, ele surgiu sem a autoria da tia de Marielle. Os primeiros registros da gravação (no dia 31 de outubro) estavam sob o título “Quem mandou matar a moça”. Vamos racionar: se a senhora da filmagem fosse a tia, não iria chamar Marielle de “moça”. Foi só em 1º de novembro que a senhora da filmagem “virou” a tia da vereadora.\n\nOk, vocês já sabem que não foi a tia de Marielle a autora da denúncia. Mas, por obrigação, precisamos refutar algumas coisas que são ditas no vídeo. A primeira está na tese de que PSOL colocou Brazão no TCE. Ao buscar pela votação de 2015, vimos que o único partido que não votou no outro postulante (Isy Nicolaevski) foi o PSOL (inclusive Marcelo Freixo).\n\nAlém disso, Maia não falou que vai apoiar Freixo em uma possível candidatura no Rio de Janeiro. O presidente da Câmara já declarou que o DEM terá candidato próprio em 2020. Logo, a tese que “Marielle concorria com Brazão cai por terra”. Por fim, não há qualquer prova que Witzel, Globo e etc estejam querendo prejudicar Bolsonaro para salvar Brazão. A senhora do vídeo tirou essa tese “do nada”.\n\nResumindo: a história que aponta que a tia de Marielle Francou gravou um vídeo denunciando uma grande armação para salvar Brazão e prejudicar Bolsonaro por parte da Globo, DEM, PSOL, Witzel e tudo mais é falsa. Nem as informações do vídeo estão corretas nem a mulher é tia da vereadora.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}