{"title": "PolitiFact - Did Austria's Sebastian Kurz ban George Soros' organization? That's fake news", "subtitle": "A popular article on Facebook claims that Austria's incoming chancellor Sebastian Kurz has banned George Soros’ Open Soc", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68788", "url": "http://www.politifact.com/punditfact/statements/2017/oct/26/blog-posting/did-austrias-sebastian-kurz-ban-george-soros-organ/", "vclaim": "A popular article on Facebook claims that Austria's incoming chancellor Sebastian Kurz has banned George Soros’ Open Society Foundations from the country.\n\nThis is a fabricated tale made by a notorious fake news website.\n\nWith the headline, \"Youngest world leader bans George Soros’s Foundations from Austria,\" the YourNewsWire.com post said that the made-up ban was in response to Soros’ $18 billion donation to the organization, making it the second-biggest philanthropic organization in the United States.\n\nThe article said that Kurz gave the organization 28 days to \"cease and desist operations in Austria.\" The story falsely said the incoming chancellor called Soros \"the greatest challenge humanity is facing in the world in 2017.\"\n\nThe fake story goes on to quote Kurz describing Soros as \"a great vampire squid wrapped around the face of humanity, relentlessly jamming his blood funnel into anything that smells like money\" — language identical to a 2010 Rolling Stone piece about Goldman Sachs by Matt Taibbi.\n\nBesides Soros’ massive donation and Kurz’s young leader status (he’s 31), this story is complete bogus.\n\nOpen Society Foundations, an organization with efforts in different countries all over the world, has no offices in Austria — and therefore nothing to \"cease and desist.\"\n\nWe couldn’t find any record of Kurz describing Soros in that light or commenting on OSF.\n\nSoros was implicated during Kurz’s campaign when a Facebook page called \"The Truth About Sebastian Kurz\" accused the future chancellor, who supports low levels of immigration, of conspiring with Soros to let in a new wave of refugees. The Facebook page was later found to be set up by a consultant working for Kurz’s opponent, Christian Kern.\n\nThe article’s birthplace, YourNewsWire.com, is known for producing controversial and often falsified news stories. YourNewsWire.com says it delivers \"the news you want and the news other people won’t report\".\n\nThis claim is Pants on Fire!", "lang": "en"}