{"title": "Unpublished Home Office target needs explaining", "subtitle": "Figures reportedly briefed by the Home Office suggest that migration law change could cut unskilled EU migration by 90,000. That’s higher than the number of unskilled EU migrants coming to the UK now.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-35706", "url": "https://fullfact.org/immigration/home-office-unskilled-migrants/", "vclaim": "“Skilled migration to the UK will rise under radical reforms to immigration that Boris Johnson signed off last week… “Home Office figures suggest the new rules will mean an overnight reduction in unskilled EU migrants of about 90,000 a year, who will no longer have a route into Britain.”\n\nAn article in yesterday’s Sunday Times claimed that the government’s planned change to immigration rules will reduce unskilled EU migration to the UK by around 90,000 a year.\n\nThe Sunday Times also reported that “the number of skilled migrants coming to the UK … [is] currently 65,000 a year. At the moment they are split equally between EU and non-EU migrants.”\n\nThis appears to show the Home Office briefing two incompatible numbers. As economics professor Jonathan Portes pointed out, the total number of migrants who came from the EU for work in the year ending June 2019 totalled 90,000.\n\nIf there are only 90,000 EU migrants coming to the UK for work and roughly 32,500 (half of 65,000) are skilled, then around 57,500 must be unskilled. You can’t reduce 57,500 by 90,000.\n\nProfessor Portes told us that migrants are only assessed as being skilled or unskilled if they are making a work visa application, not if they are planning to migrate to the UK for any other reason, such as joining family or for study.\n\nWe asked the Home Office for more details on the figures which, according to the Sunday Times, came from them. A spokesperson told us:\n\n“We will deliver on the people’s priorities by introducing a points-based immigration system from 2021 to attract the brightest and best talent from around the world, while cutting low-skilled immigration and bringing overall numbers down. We will set out the details of this firmer and fairer new system in due course.”\n\nIt’s inappropriate for government departments to use figures that aren’t in the public domain, and figures like these should be published in full so that anyone can check where they’re from and how they’re calculated. We would ask the Home Office to publish its figures and methodology at the earliest opportunity.\n\nHow you might get to 90,000\n\nReducing the number of EU migrants by 90,000 could be mathematically possible if you looked at all EU migrants, not just those coming to the UK for work-related reasons.\n\nFor example, new laws could plan to reduce the number of both work-related migrants and non-work-related migrants.\n\nOr it’s possible that by reducing the number of unskilled migrants, there’s an associated reduction in the number of people migrating for non-work reasons (for example coming to stay with these workers under family visas).\n\nIt’s also possible that the Home Office briefed out-of-date-figures forecasting how much immigration might be reduced by, but which are not applicable now EU migration has dropped since the EU referendum.\n\nBut the Sunday Times mentions the figure specifically in the context of reducing the number of “unskilled EU migrants.” So even if the government’s plans could lead to a fall in EU migration of 90,000 it’s incorrect, based on the figures we have, to suggest that all of this will come from unskilled workers.", "lang": "en"}