{"title": "PT não convocou 'posse simbólica' de Lula nem cancelou evento por falta de público | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-17909", "url": "https://www.aosfatos.org/noticias/pt-nao-convocou-posse-simbolica-de-lula-nem-cancelou-evento-por-falta-de-publico/", "vclaim": "Não é verdade que, por falta de público, o PT teria cancelado uma \"posse simbólica\" do ex-presidente Luiz Inácio Lula da Silva em Curitiba, nesta terça-feira (1º), mesmo dia da posse presidencial de Jair Bolsonaro (PSL), como publicou o site República de Curitiba. O \"Lulabraço\" tampouco chegou a ser convocado pelo partido e por suas principais lideranças como se fosse uma \"posse simbólica\".\n\nO ato petista foi realizado nesta terça em frente à carceragem da Polícia Federal paranaense, mas só foi chamado de \"posse simbólica\" por publicações de sites simpáticos ao PT, como o Brasil 247 e a Revista Fórum. Portanto, diferentemente do publicado inicialmente por Aos Fatos, o termo não foi uma invenção do site República de Curitiba, que apenas replicou a expressão usada pelas páginas pró-PT.\n\nAs publicações analisadas, porém, permaneceram classificadas com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona) por sustentarem que o evento do PT em Curitiba havia sido cancelado por falta de público, o que não ocorreu. Juntas, as postagens já acumulam mais de 30 mil compartilhamentos na rede social.\n\nAo publicar que as bancadas do PT na Câmara dos Deputados e no Senado Federal boicotariam a posse do presidente Jair Bolsonaro, o site Brasil 247 informou, no dia 20 de dezembro, que o partido planejava realizar simultaneamente uma \"posse simbólica\" do ex-presidente Lula na Vigília Lula Livre, acampamento instalado perto da Superintendência da Polícia Federal em Curitiba, onde o petista está preso desde abril. O termo empregado no texto serviu de base a publicações críticas de sites antipetistas, como o República de Curitiba, que enfatizaram a convocação de uma \"posse simbólica\".\n\nEssa expressão, porém, nunca chegou a ser utilizada em comunicados oficiais do PT ou de suas principais lideranças, como constatou o Aos Fatos em pesquisa nos perfis de redes sociais e sites. Na verdade, o evento em questão foi batizado de \"Lulabraço\". A assessoria do PT no Senado afirmou ao Aos Fatos nesta quarta-feira (2) que o uso do termo \"posse simbólica\" nunca foi endossado pelo partido e que boicote à posse de Bolsonaro não teve qualquer relação com o Lulabraço.\n\nNa tarde desta terça-feira (1º), a senadora e presidente do PT, Gleisi Hoffmann (PT-PR), também se pronunciou em um tweet negando a existência da “posse simbólica”:\n\nAinda assim, em um texto publicado nesta quarta-feira (2), a Revista Fórum voltou a usar o termo \"posse simbólica\" em referência ao evento promovido pelos petistas em Curitiba na tarde desta terça-feira.\n\nO \"Lulabraço\" teve ceia comunitária e um cordão humano formado por militantes do PT em volta do quarteirão onde está o prédio da Polícia Federal. Assim, provou-se FALSA a informação de texto publicado pelo site República de Curitiba de que o evento petista teria sido cancelado “por falta de adesão da militância”.\n\nBoicote. No dia 28 de dezembro, o PT, o PSOL e o PC do B anunciaram que boicotariam a posse do presidente Jair Bolsonaro. De acordo com a nota dos petistas, o reconhecimento do resultado das eleições, “não representa aval a um governo autoritário, antipopular e antipatriótico, marcado por abertas posições racistas e misóginas, declaradamente vinculado a um programa de retrocessos civilizatórios”. O comunicado não faz qualquer referência a uma \"posse simbólica\".\n\nEsta checagem foi atualizada às 20h de 2 de janeiro de 2019 para acrescentar novas informações e para corrigir informações incorretas no título e no texto originais.", "lang": "pt"}