{"title": "A gravação de um vulcão expelindo fumaça rosa é uma montagem", "subtitle": "Um vídeo que mostra uma tomada aérea de um vulcão expelindo fumaça rosa foi compartilhado mais de 1,8 mil vezes nas redes sociais desde 2017 como se tivesse sido gravado na Nova Zelândia. Esta sequência, no entanto, é uma montagem feita por um artista visual tcheco que trabalha com técnicas em 3D.", "author": "checamos.afp.com", "date": "2020-07-28T20:21:59+02:00", "vclaim_id": "vclaim-id-59993", "url": "https://checamos.afp.com/gravacao-de-um-vulcao-expelindo-fumaca-rosa-e-uma-montagem", "vclaim": "A gravação de um vulcão expelindo fumaça rosa é uma montagem\n\nUm vídeo que mostra uma tomada aérea de um vulcão expelindo fumaça rosa foi compartilhado mais de 1,8 mil vezes nas redes sociais desde 2017 como se tivesse sido gravado na Nova Zelândia. Esta sequência, no entanto, é uma montagem feita por um artista visual tcheco que trabalha com técnicas em 3D.\n\n“Pode o homem fazer tal maravilha? Erupção Rosa do vulcão na Nova Zelândia”, indica a legenda de uma publicação no Facebook (1), que conta com mais de 30 mil visualizações, e continua circulando recentemente. Nela, o usuário mostra um vídeo de um vulcão em erupção, expelindo uma fumaça cor-de-rosa.\n\nNesta postagem, muitas pessoas fizeram comentários como: “Maravilhas de DEUS só ele pode fazer isso”, “Jamais. Coisas de Deus”, “Impocivel para o homem [sic]” e “Muito lindo as coisas de deus.è para conteplar.so deus.faz essas maravilhas [sic]”.\n\nEste vídeo também circulou no YouTube e em outros idiomas, como o espanhol (1).\n\nAo realizar uma busca reversa de alguns fragmentos do vídeo obtidos pela plataforma Invid WeVerify* foi possível chegar a esta publicação no Pinterest, com a seguinte descrição: “Ultimamente os artistas 3D me deixam alucinado com o que chegam a criar [...] Aqui deixo um exemplo do que estou falando com a colorida/genial obra do artista tcheco Filip Hodas”.\n\nAlém disso, em uma das publicações em espanhol no Facebook um usuário diz que se trata de uma montagem de um artista visual, junto com o link para um vídeo intitulado “Pink eruption” (“Erupção rosa”, em tradução para o português).\n\nA obra foi publicada em dezembro de 2016 no perfil no Facebook de Filip Hodas, que se descreve como “artista 3D de Praga”.\n\nEm um dos comentários do vídeo publicado no Facebook, diante do questionamento de um usuário, Hodas escreveu que para esta animação sobrepôs “alguns planos com mapas, um em cima do outro”.\n\nDe acordo com o seu perfil no LinkedIn, Hodas é um designer gráfico da República Tcheca.\n\nA animação também está disponível em sua conta no Instagram:\n\nAlém disso, Hodas publicou o link desta página, na qual vende produtos estampados com imagens de suas obras, entre elas a do vulcão que expele fumaça cor-de-rosa.\n\nEm resumo, o vídeo que mostra um vulcão em erupção expelindo uma substância rosada não foi gravado na Nova Zelândia e tampouco é real. Trata-se de uma montagem criada por um artista visual tcheco.\n\n*Uma vez instalada a extensão InVid-WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}