{"title": "Hoax circulates online that Fauci ‘knew’ about effective coronavirus treatments in 2005", "subtitle": "Multiple posts shared hundreds of times on Facebook, Instagram, Twitter and on various websites claim that US top infectious disease expert Dr. Anthony Fauci “has known for 15 years” that chloroquine and hydroxychloroquine are effective treatments for coronaviruses, citing a 2005 academic paper. The claims are false; one of the authors of the 2005 study said the findings were", "author": "factcheck.afp.com", "date": "2020-08-05T07:23:52+02:00", "vclaim_id": "vclaim-id-63817", "url": "https://factcheck.afp.com/hoax-circulates-online-fauci-knew-about-effective-coronavirus-treatments-2005", "vclaim": "Hoax circulates online that Fauci ‘knew’ about effective coronavirus treatments in 2005\n\nMultiple posts shared hundreds of times on Facebook, Instagram, Twitter and on various websites claim that US top infectious disease expert Dr. Anthony Fauci “has known for 15 years” that chloroquine and hydroxychloroquine are effective treatments for coronaviruses, citing a 2005 academic paper. The claims are false; one of the authors of the 2005 study said the findings were based on laboratory tests for SARS-CoV, not clinical trials; the study was published by the Virology Journal, which belongs to a for-profit publisher and is not associated with Fauci or the US National Institutes of Health; as of August 2020, the World Health Organization (WHO) says there is \"no proof that hydroxychloroquine or any other drug can cure or prevent COVID-19\".\n\nThe claims were published here on Instagram on August 3, 2020. The post has received more than 290 likes.\n\nThe text in the image reads in part: “The Virology Journal - the official publication of Dr. Fauci's National Institutes of Health - published what is now a blockbuster article on August 22, 2005, under the heading - get ready for this - ‘Chloroquine is a potion of SARS coronavirus infection and spread.’\n\n“This means, of course, that Dr. Fauci has known for 15 years that chloroquine and its even milder hydroxychloroquine (HCQ) will not only treat a current case of coronavirus (‘therapeutic’) but prevent future cases ('prophylactic’). So HCQ functions as both a cure and a vaccine.”\n\nThe caption of the Instagram post states: “ALL THOSE BLOCKING INFORMATION ON HCQ ARE COMMITTING GENOCIDE INCLUDING FAUCI, DAN ANDREWS AND THE AUSTRALIAN GOVERNMENT.”\n\nDr. Anthony Fauci has been the director of National Institute of Allergy and Infectious Diseases (NIAID) under the US Department of Health and Human Services’ National Institutes of Health (NIH) since 1984.\n\nChloroquine (CQ) is a malaria and amebiasis drug. Hydroxychloroquine (HCQ), a less toxic metabolite of chloroquine, is used to treat rheumatic diseases, according to this 2020 study.\n\nThe claims were also shared on Facebook here, here, here and here; on Twitter here, here, here and here; and on various websites here and here.\n\nThe claims, however, are false.\n\nThe study cited in the misleading post is this 2005 paper titled “Chloroquine is a potent inhibitor of SARS coronavirus infection and spread”. It was published following the 2003 outbreak of severe acute respiratory syndrome (SARS), an infectious disease caused by a SARS-associated coronavirus, known as SARS-CoV.\n\nThe paper states in part: “Chloroquine is effective in preventing the spread of SARS CoV in cell culture. Favorable inhibition of virus spread was observed when the cells were either treated with chloroquine prior to or after SARS CoV infection. In addition, the indirect immunofluorescence assay described herein represents a simple and rapid method for screening SARS-CoV antiviral compounds.”\n\nThe study adds that all experiments were conducted “extracellularly” -- in a controlled environment outside of a living organism, and not on humans or other animals.\n\nIn response to the misleading posts, Dr. Eric Bergeron of the US Centers for Disease Control and Prevention (CDC), who co-wrote the 2005 paper, said: \"This is totally absurd.\"\n\n“This paper only shows that chloroquine works in cell culture experiments, later studies in mice suggested that chloroquine was not effective against SARS-CoV,\" he said in an email on August 5.\n\n“Our results published suggested that chloroquine should be considered in human trials but trials demonstrated that it is ineffective against SARS-CoV-2 (which causes COVID-19). This is very common, many drugs show efficacy in cell culture but no clinical benefit. This is what people should care about: no clinical benefit. We treated cells in culture not humans.”\n\nThe 2005 paper was published in the Virology Journal, an “open access, peer reviewed journal that considers articles on all aspects of virology, including research on the viruses of animals, plants and microbes,” according to information on its website here.\n\nThe Journal belongs to the UK for-profit science publisher BioMed Central Company, which is a part of the British-German academic publishing company Springer Nature. It is not associated with Dr. Fauci or the NIH as stated in the misleading claim.\n\nA spokesperson for NIAID told AFP in an email dated August 5: “Dr. Fauci has previously stated that there is a lack of good evidence from randomized placebo-controlled trials to indicate that hydroxychloroquine is an effective therapeutic for COVID-19. The 2005 paper you are referring to was a cell-culture experiment with a different virus than SARS-CoV-2, and the study was conducted by CDC investigators. Virology Journal is published by BMC, part of Springer-Nature.”\n\nFauci has become a target of COVID-19 misinformation as the novel coronavirus continues to spread globally, AFP reported here.\n\nIn the wake of the COVID-19 pandemic, the debate over hydroxychloroquine has become politically charged. Leaders including US President Donald Trump and some fellow US conservatives have voiced strong support for the drug as a treatment for the novel coronavirus, AFP reported here.\n\nAs of August 7, 2020, the WHO states on its website that “there is currently no proof that hydroxychloroquine or any other drug can cure or prevent COVID-19” and that “the misuse of hydroxychloroquine can cause serious side effects and illness and even lead to death.” It also ruled out the use of HCQ a treatment for hospitalised COVID-19 patients since “hydroxychloroquine does not result in the reduction of mortality of hospitalised COVID-19 patients, when compared with standard of care,” according to this June 17 announcement.\n\nSimilarly on June 15, the US Food & Drug Administration (FDA) revoked the emergency use authorization (EUA) to use HCQ and CQ to treat COVID-19. “We made this determination based on recent results from a large, randomized clinical trial in hospitalized patients that found these medicines showed no benefit for decreasing the likelihood of death or speeding recovery,” the FDA states here.\n\nAFP previously debunked false claims that HCQ can cure COVID-19 here and here.", "lang": "en"}