{"title": "Image of Indian army handing over a 7-yo Pakistani child’s dead body shared with a false claim", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-05T15:25:03+00:00", "vclaim_id": "vclaim-id-19013", "url": "https://www.altnews.in/image-of-indian-army-handing-over-a-7-yo-pakistani-childs-dead-body-shared-with-a-false-claim/", "vclaim": "“What a Proud moment! Indian Army like a boss,told pakistanis to come with a white flag & take the dead bodies! White flag is raised in surrender! This picture takes me back to 1971 where 93,000 Pakistanis raised white flag & Surrendered to the Indian Army!”\n\nThe above text has been tweeted along with a photograph showing an Indian army soldier in the foreground, overlooking a valley, and a group of soldiers with a white flag in the background. It may be noted that Indian security forces recently foiled an infiltration bid along the LoC by Pakistani special forces, in which at least five personnel of Pakistan’s Border Action Team (BAT) were gunned down. Later, the Indian side had offered the Pakistan army to retrieve the dead bodies.\n\nThe above tweet has been retweeted over 1400 times since it was posted on August 4. Another tweet by a user has garnered over 500 retweets so far.\n\nA simple reverse-image search of the picture on Google was enough to establish that it is not related to the recent skirmish on the LoC. The photograph is of July 2019, and pertains to the handing over of the body of a seven year old Pakistani boy who had fallen off a cliff into the river in Pakistan Occupied Kashmir (POK). According to a report by NDTVpublished on July 12, 2019,\n\n“Three days after the body of an eight-year-old boy from Pakistan Occupied Kashmir (PoK) was pulled out of the Kishenganga River in Jammu and Kashmir’s Gurez sector, the army on Thursday handed over the body to the Pakistan army.“. The report further said, “8-year-old Abid Sheikh had reportedly fallen off the cliff in PoK’s Minimarg area, just four kilometres away from the Line of Control (LoC) and into the river. The body of the boy reached the Jammu and Kashmir side of the border on June 9.”\n\nMoreover, the same information was tweeted on July 11, 2019, by the official Twitter account of the Indian army. Journalist Aditya Raj Kaul had also tweeted about it, along with the picture now being shared with the false narrative.\n\nIn conclusion, it may be stated that the photograph in question is of July 2019 and is unrelated to the recent combat at the Line of Control in J&K.", "lang": "en"}