{"title": "Fact Check: Video of little girl crying goes viral with misleading claim", "subtitle": "The video of the little girl crying has gone viral on social media with the claim that she has been separated from her parents.", "author": "www.indiatoday.in", "date": "2019-12-16T19:44:51+05:30", "vclaim_id": "vclaim-id-28288", "url": "https://www.indiatoday.in/fact-check/story/fact-check-video-of-little-girl-crying-goes-viral-with-misleading-claim-1628768-2019-12-16", "vclaim": "A video of a little girl crying has gone viral on social media with the claim that she has been separated from her parents and was seen in Mangalore with a group of Tamil beggars. In the video, two voices can be heard in the background asking the girl her and her father’s name.\n\nThe claim along with the video says, This little beautiful girl was seen in Mangalore with a group of Tamil beggars. Pl forward until it reaches the right parent and she is identified. She knows her name #SonalBipinPatel. The beggars found her in a train from Mumbai.\n\nAmong many, author and columnist Bhawana Somaaya tweeted the video, which was retweeted more than 3,800 times and viewed over 1.37 lakh times till the filing of this story. The archived version of her tweet can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the claim made along with the viral video is misleading. This video is from January last year which has resurfaced again.\n\nSinger Rekha Bhardwaj also posted the video on Instagram.\n\nThis video, along with the claim, is quite viral on social media.\n\nTo verify the claim, we reverse searched the viral video with the help of the InVID tool and found that it was first tweeted on January 30, 2018. Twitter user Arjun Chaudhary said the girl was found in Mohan Nagar, though he did not clarify which state it was in.\n\nArjun Chaudhary’s claim in Hindi along with the video can be translated to, Whose daughter is she? She was found in Mohan Nagar. If anyone has any information, please contact Rocky Bhadauria.\n\nThe contact number of Rocky Bhadauria was also mentioned in the tweet, and Twitter handles of Uttar Pradesh police tagged. Ghaziabad police replied to the tweet the very same day, saying that the girl has been reunited with her family.\n\nWe tried reaching out to Rocky Bhadauria on the given number, but found it switched off. We will update the story once we are able to reach him.\n\nHowever, a fact-checking website called Newschecker claimed to have spoken to Rocky Bhadoria who reportedly told them that the girl had wandered into a neighbour’s house while playing. He also said that after posting the girl’s video on Twitter, her family members were able to find her and took her home.\n\nTherefore, the viral claim along with the video that the little girl was found in Mangalore with Tamil beggars is untrue.\n\nAlso read: Fact Check: Is this Rahul Gandhi lying on the ground after a trip-and-fall?\n\nAlso read: Fact Check: Photo of Eid procession in Bangladesh passed off as CAB protest in Mumbai", "lang": "en"}