{"title": "Kicillof: a los 80 días desde el primer caso, la Argentina tiene 10 mil casos; Chile, 60 mil y Brasil, 200 mil", "subtitle": "Kicillof: a los 80 días desde el primer caso, la Argentina tiene 10 mil casos; Chile, 60 mil y Brasil, 200 mil", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-63088", "url": "https://chequeado.com/ultimas-noticias/kicillof-a-los-80-dias-desde-el-primer-caso-la-argentina-tiene-10-mil-casos-chile-60-mil-y-brasil-200-mil/", "vclaim": "\n• Los datos de los tres países coinciden redondeados con los casos informados, según un observatorio de la Universidad de Oxford.\n• Sin embargo, este indicador depende mucho de la cantidad de test que se realizan, por lo que no sirve para comparar el avance de la pandemia.\n• Hay otros indicadores, no obstante, que sí muestran una situación más crítica en los países sudamericanos comparados por el gobernador bonaerense.\n\nEl gobernador de la Provincia de Buenos Aires, Axel Kicillof, comparó la situación de la Argentina con la de Chile y Brasil en cuanto a cantidad de casos informados de coronavirus.\n\nKicillof, en la conferencia de prensa que dio junto con Alberto Fernández y Horacio Rodríguez Larreta, al extender la cuarentena en el Área Metropolitana de Buenos Aires (AMBA) hasta el 7 de junio inclusive, dijo: “Vamos a 80 días desde el primer contagio en Argentina y tenemos aproximadamente 10.000 casos. Si uno toma los dos países vecinos donde está incidiendo la enfermedad, en Chile cuando cumplió 80 días eran 60.000 los contagios para una población menor y en Brasil eran 200 mil”.\n\nLos datos son exactos. Chile y Argentina registraron el primer caso el 3 de marzo, por lo que el 22 de mayo ya llevaban 80 días (28 días de marzo, más 30 de abril y 22 de mayo). En el caso de Brasil, el primer caso se registró el 25 de febrero, por lo que los 80 días se cumplieron el 15 de mayo (3 días de febrero, más 31 de marzo, 30 de abril y 15 de mayo).\n\nA los 80 días Brasil contabilizaba 202.918 casos (cercanos a los 200 mil señalados por Kicillof), Chile informaba 57.581 (cerca de los 60 mil citados), y la Argentina, 9.918 (cerca de los 10 mil). Todos estos datos son de Our World in Data, un observatorio de la Universidad de Oxford del Reino Unido.\n\nSin embargo, más allá de la precisión de los números, estos datos no son necesariamente comparables ni constituyen un buen indicador del avance real de la pandemia de la COVID-19. Dado que hay países que hacen más test, es lógico que tengan también más casos confirmados. Es lo que señaló el presidente Fernández en la misma conferencia, cuando dijo que “los casos van a subir”, porque se van a hacer mayor cantidad de tests en las zonas donde está identificada la circulación del virus. Y es también uno de los elementos que diferencian, al menos hasta ahora, a la Ciudad Autónoma y la Provincia de Buenos Aires, dado que la Ciudad realiza más tests en relación a la población.\n\n“Las estadísticas sobre el número de casos son difíciles de comparar entre países. Los países tienen políticas muy diferentes sobre cómo testear a la población”, señalan investigadores el Banco Mundial. Y agregan que hay una fuerte relación entre la cantidad de tests y la cantidad de casos identificados. Es decir que mientras más testea un país, más casos informados hay.\n\nLa COVID-19 es una enfermedad nueva, y la evidencia disponible muestra que el 80% de los que la padecen no necesitan hospitalización y muchos pacientes transitan la enfermedad sin síntomas. Por eso, se sabe que en todo el mundo hay más casos de los detectados.\n\nChile, por ejemplo, realiza muchos más test que la Argentina, lo cual puede influir en la cantidad de casos encontrados. Mientras la Argentina realiza 2,68 tests cada mil habitantes, Chile hace 23,1, según los datos del 22 de mayo de Our World in Data. Esa fuente no informa los casos de test de Brasil.\n\nEl número de tests en la Argentina es uno de los más bajos de la región. Perú hace 3,41 cada mil habitantes;Ecuador, 3,37; Colombia, 4,64 y Uruguay, 10,23. Países como Bolivia (con 1 cada mil habitantes) y México con 1,43, sí están por debajo de la Argentina.\n\nHay otros datos que pueden mostrar la severidad con la que un país se ve afectado por la pandemia, como la cantidad de personas internadas en terapia intensiva en relación a su capacidad. En ese sentido, se registraron, hasta el momento, situaciones más críticas en países como Chile y Brasil que la que hay en la Argentina. Pero el número de casos identificado no es un indicador que puede compararse entre países, si no se consideran otros factores, como la cantidad de testeos que se realizan.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.", "lang": "es"}