{"title": "No, el Gobierno no se ha equivocado e ingresado 3000 euros en unas \"tarjetas solidarias\" para \"familias gitanas\": el autor del vídeo ha reconocido que se lo inventó", "subtitle": "", "author": "maldita.es", "date": "2020-04-26 07:43:00", "vclaim_id": "vclaim-id-59071", "url": "https://maldita.es/malditobulo/2020/04/26/gobierno-error-3000-euros-tarjeta-solidaria-gitanos-compra-mercadona/", "vclaim": "Un vídeo en el que un hombre asegura que familias de gitanos han recibido 3.000€ a través de una tarjeta solidaria del gobierno y que se los han gastado en compras en Mercadona se ha viralizado sin parar. La grabación, subida originalmente a la red social TikTok, ha empezado a circular de forma masiva a través de WhatsApp y ha sido difundida posteriormente por varias webs que afirman que la ayuda la habría dado el Gobierno. Sin embargo, la persona que lo subió ha reconocido posteriormente que se lo inventó.\n\nEn el vídeo, el hombre explica que el ingreso de 3.000€ se había realizado por error y que, a consecuencia de ello, se habían bloqueado esas tarjetas solidarias. Todo esto coincide con el bloqueo el pasado 22 de abril de miles de tarjetas prepago Money to Pay (entre las que se encuentran, por ejemplo, 144.000 tarjetas monedero de la Generalitat de Cataluña como beca comedor) producido por un error informático de CaixaBank, que es la entidad que las gestiona. Desde la compañía concretan que se debió a “una actualización incorrecta del saldo”, pero nos niegan que se trate de una “recarga de 3.000€ a las familias gitanas”.\n\nEl autor del vídeo ha publicado otro en el que admite que se lo inventó\n\nEn un vídeo posterior subido a TikTok este 25 de abril, el hombre ha reconocido que se inventó lo de los 3.000€ abonados a las familias gitanas a través de las tarjetas solidarias.\n\nCaixaBank niega que el bloqueo de las tarjetas monedero fuera por transferencias de 3.000€ a familias gitanas\n\nAunque el hombre del vídeo no especifica a qué tarjeta concreta se refiere, la grabación del mismo coincide con el bloqueo de las tarjetas monedero puestas en circulación por la Generalitat de Cataluña para atender a los beneficiarios de la beca comedor durante el estado de alarma, tal y como anunciaron el pasado 24 de abril. Dichas tarjetas están gestionadas por CaixaBank, desde donde aseguran a Maldita.es que el bloqueo se llevó a cabo por “una actualización incorrecta del saldo”. “Se recargó de más sin querer, pero se bloqueó enseguida”, especifican.\n\nDesde CaixaBank no indican cuál fue la cantidad errónea recargada, pero niegan que fuese de “3.000 euros a las familias gitanas” y afirman que fue un importe inferior. CaixaBank ha confirmado a preguntas de Maldita.es que el error se dio en clientes que contaban con tarjetas prepago Money to Pay, entre los que se encuentran las 144.000 tarjetas de los beneficiarios de la beca comedor de la Generalitat de Cataluña.\n\nAdemás, señalan que “la incidencia se localizó de inmediato y se procedió al bloqueo de las tarjetas afectadas, que no pudieron operar durante esa tarde”, motivo por el cual las compras a las que hace referencia el vídeo “no pudieron haberse hecho con la recarga errónea”, según CaixaBank. “Es imposible que se hayan aprovechado de esa recarga errónea porque se bloqueó”, indican. La Agencia EFE se hizo eco del incidente a través de un teletipo que fue recogido por medios como La Vanguardia.\n\nPor otra parte, el Ayuntamiento de Barcelona dispone de una tarjeta denominada “tarjeta solidaria” (que fue introducida por el anterior alcalde de Barcelona Xavier Trias) para unificar el pago de “ayudas económicas que otorgan los servicios sociales municipales”, aunque desde el Consistorio nos dicen no tener constancia de que se haya producido un ingreso de “3.000€ a las familias gitanas” mediante dicha tarjeta.\n\nMaldita.es se ha puesto en contacto con el Ministerio de Derechos Sociales y Agenda 2030, el Departamento de Educación de la Generalitat de Cataluña y con el autor del vídeo, pero no han respondido a la hora de publicación de este artículo. En caso de recibir contestación, actualizaremos este artículo para incluir su versión.", "lang": "es"}