{"title": "Gabriela Cerrutti: la Policía Metropolitana se creó “específicamente” para custodiar", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2725\" src=\"http://new.chequeado.com/wp-content/uploads/2011/04/policeman.jpg\" width=\"490\" heig", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6362", "url": "https://chequeado.com/ultimas-noticias/gabriela-cerrutti-la-policia-metropolitana-se-creo-especificamente-para-custodiar/", "vclaim": "A propósito de la decisión de la ministra de Seguridad, Nilda Garré, de rescindir los servicios adicionales que prestaba la Policía Federal en la Ciudad, Tiempo Argentino las declaraciones de Gabriela Cerrutti. La legisladora por Nuevo Encuentro se mostró a favor de la medida que dispone que los 1400 efectivos pasen a realizar tareas de prevención del delito y aclaró, respecto a los objetivos porteños que quedaron sin custodia, que “la Policía Metropolitana se creó específicamente para este tipo de cuestiones”.\n\ndio origen a la Policía Metropolitana en octubre de 2008. La fuerza policial comenzó su labor sólo en febrero de 2010. El texto de la ley no establece específicamente que la protección de los bienes públicos de la Ciudad es responsabilidad de la Metropolitana, pero la legislación general y la tendencia a nivel nacional podrían ciertamente haberlo hecho suponer.\n\n“En el sistema federal, las provincias delegan en sus policías la custodia de los edificios estatales y, si bien la ley de la Metropolitana no es contundente sobre el tema, el Estado porteño es el encargado de velar por la seguridad pública, que incluye la integridad de sus edificios y parques”, remarcó a Chequeado.com Ricardo Dios, director de la Oficina de Seguridad Urbana de la Defensoría del Pueblo de la Ciudad de Buenos Aires.\n\nBrindar seguridad en los edificios y predios de la Ciudad no es la única función de la Policía Metropolitana y, según explica el especialista, tampoco fue el motivo “exclusivo” de su creación. Las atribuciones que impulsaron su origen fueron prevenir la comisión de delitos, contravenciones y faltas; recibir denuncias; mantener el orden y seguridad pública; auxiliar en temas de seguridad vial; intervenir en campañas preventivas de seguridad; asegurar el orden público en eventos deportivos y artísticos; y coordinar su trabajo con la Policía Judicial, entre otros.\n\nSin embargo, debido a la sólo incipiente capacidad operativa de la fuerza, el Gobierno de la Ciudad mantuvo el convenio que había sido firmado en 2006 entre el entonces jefe de Gobierno, Jorge Telerman, y el jefe de la Policía Federal, Néstor Valleca. En él se preveía el servicio policial adicional en las dependencias oficiales porteñas. Dios aclaró que en un primer momento “el objetivo era reemplazar a la Policía Federal en las principales tareas en un plazo de 8 a 10 años, cuando se preveía que ya hubiera podido completarse la formación de la Metropolitana. Entretanto, la policía local comenzaría por las tareas mínimas, como la custodia de edificios”. “Pero lo que el Gobierno local ordenó en primer lugar fue que la fuerza comenzara a trabajar en las comunas 12 y 15”, agregó. Esa decisión, que es potestad de la Jefatura de Gobierno, fue vista por el Gobierno nacional como una muestra limitada pero muestra al fin, de la capacidad de operar de la fuerza. Las fueron justamente en este sentido. \n\n \n\nSegún afirmó a Chequeado.com el vocero del Ministerio de Seguridad de la Nación, Diego Lluma, existe otro antecedente que contribuyó a que Garré decidiera rescindir el acuerdo firmado hace cinco años. Se trata del decreto publicado en febrero pasado, por el cual el Gobierno porteño había dado de baja un convenio de 2004 con la Dirección General de la Policía Comunitaria, un grupo de 500 efectivos de la Policía Federal que colaboraba con los funcionarios locales y funcionaba como auxiliar del Poder Judicial y del Ministerio Público porteños.\n\nEn aquella oportunidad, las autoridades del Gobierno justificaron el decreto aduciendo la “falta de colaboración debida” de esa Policía Comunitaria. La Policía Federal, en tanto, informó que se trató de una decisión unilateral.\n\nEl especialista Ricardo Dios explicó que lo que se buscó desde la creación de la Metropolitana fue copiar el modelo de traspaso de policías de la ciudad de Barcelona, que contaba con una fuerza local y una federal en el mismo territorio. “La diferencia es que en España existía un trabajo conjunto entre las autoridades y que Barcelona no es la capital del país como ocurre en Argentina. Por lo tanto, no es concebible que la Policía Federal esté ausente de instituciones o lugares públicos de carácter nacional, lo que no significa que el Gobierno de la Ciudad abandone su trabajo de avanzar en la autonomía de su seguridad”, concluyó.", "lang": "es"}