{"title": "È sbagliato dire che la Ue abbia chiesto tagli alla sanità (ma l’austerity ha fatto la sua parte)", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-53076", "url": "https://pagellapolitica.it/dichiarazioni/8659/e-sbagliato-dire-che-la-ue-abbia-chiesto-tagli-alla-sanita-ma-lausterity-ha-fatto-la-sua-parte", "vclaim": "Di Maio riprende una posizione più volte espressa dal Movimento 5 stelle. La ripresa recente potrebbe essere legata a uno studio pubblicato sul numero di maggio/giugno di , rivista scientifica tedesca che approfondisce questioni di politica economica e sociale. Nello studio, tre economisti (due tedeschi e un italiano) sviluppano il tema di come decenni di politiche fiscali stringenti da parte dello Stato italiano abbiano lasciato il Servizio sanitario nazionale italiano impreparato ad affrontare la pandemia di coronavirus.\n\nNello studio viene evidenziato il legame tra gli anni di politiche di contenimento della spesa pubblica e il peggioramento di una serie di indicatori legati alla sanità (spesa sanitaria, spesa sanitaria pro capite, numero di ospedali, numero di posti in terapia intensiva e via dicendo), e il contenimento della spesa pubblica viene collegato con la necessità per l’Italia di rispettare i criteri di Maastricht (introdotti nel 1992) e del Patto di stabilità e crescita (introdotti nel 1997 e poi spesso modificati negli anni seguenti).\n\nMa se è vero, come si legge su , che è stata la Ue a chiedere che alcuni indicatori dei conti pubblici italiani fossero migliorati, e che questo è stato tradotto dai vari governi italiani anche in una serie di politiche che hanno avuto un impatto negativo sul sistema sanitario, non è vero che la Ue abbia chiesto di toccare nello specifico il sistema sanitario.\n\nI parametri di Maastricht, così come il Patto di stabilità e crescita, impongono infatti degli “obblighi di risultati” e non degli “obblighi di condotta”. Ad esempio, come abbiamo spiegato, chiedono che il deficit – la differenza tra quanto incassa e quanto spende lo Stato – non superi certe soglie, così come il debito pubblico.\n\nMa non dicono allo Stato “come” questo risultato debba essere ottenuto. L’Italia avrebbe quindi potuto aumentare le tasse sulla ricchezza, ad esempio, o intervenire in modo diverso sulla spesa pensionistica, invece che prendere provvedimenti che hanno avuto conseguenze sulla sanità.\n\nÈ però vero che i criteri di Maastricht e il Patto di stabilità e crescita non sono le uniche fonti da cui potrebbero provenire raccomandazioni dall’Ue all’Italia, anzi. Negli ultimi dieci anni, infatti, le eventuali raccomandazioni europee sono state date all’interno del programma di monitoraggio dei conti pubblici noto come “semestre europeo”.\n\nNel 2010, durante la crisi dei debiti sovrani che stava colpendo l’Unione europea, è stato introdotto il cosiddetto “semestre europeo”, in base al quale ogni anno la Commissione europea effettua un’analisi dettagliata dei piani di ciascun Paese per quanto riguarda le riforme di bilancio, macroeconomiche e strutturali. Poi rivolge ai governi dell’Ue raccomandazioni specifiche per i successivi 12-18 mesi.\n\nCome abbiamo scritto in una nostra analisi, è proprio dal 2010 in poi che la spesa sanitaria dell’Italia – anche se ha continuato a crescere in valore assoluto, cioè in miliardi di euro – ha iniziato a ridursi in percentuale del Pil.\n\nI primi anni Dieci sono quelli in cui ha più senso parlare, come fa Di Maio, di «anni dell’ ». È infatti nel periodo 2011-2013 che vengono adottati i nuovi criteri più stringenti del Patto di stabilità, contenuti nel “ ”, nel “ ” e infine nel “ ” (di cui abbiamo parlato più approfonditamente in questa analisi).\n\nNel 2011, oltre a chiedere il consolidamento fiscale come obiettivo (ma senza specificare con che mezzi ottenerlo), la Commissione ha suggerito di combattere la frammentazione del mercato del lavoro, di riformare in senso unitario il sistema dei sussidi di disoccupazione, di combattere il lavoro nero, di aumentare la partecipazione delle donne al mercato del lavoro aumentando il numero di asili e con incentivi. Inoltre ha suggerito di collegare maggiormente i salari alla produttività, di aumentare la concorrenza in particolare nei servizi professionali e di spendere meglio e più in fretta i fondi europei. Non una parola insomma sulla sanità.\n\nNel 2012 è stato chiesto, tra le altre cose, di contrastare la disoccupazione giovanile, ad esempio combattendo gli abbandoni scolastici e favorendo un aumento della percentuale di studenti universitari, aumentare la partecipazione delle donne al mercato del lavoro, liberalizzare il settore dei servizi, combattere l’evasione fiscale e snellire la giustizia in particolare civile. Ancora niente sulla sanità.\n\nNel 2013, oltre alle consuete raccomandazioni su deficit e debito, è stato chiesto di aumentare l’efficienza della pubblica amministrazione di ridurre la complessità della burocrazia, di spostare il carico fiscale da lavoro e capitale su consumi, proprietà e ambiente, e di migliorare le infrastrutture delle telecomunicazioni digitali. Niente sulla sanità.\n\nNel 2017, per consolidare i conti dello Stato, la Commissione ha suggerito di implementare le privatizzazioni previste dal governo e di sfruttare i guadagni una tantum per ridurre il debito pubblico, di semplificare il sistema fiscale spostando il carico delle tasse dai fattori produttivi (lavoro e capitale) ad altre voci, di aumentare le tasse sulla prima casa per i redditi alti, di riformare il catasto e di incentivare i pagamenti con moneta elettronica. Poi di nuovo suggerimenti su come migliorare i tempi della giustizia e il mercato del lavoro, ma nessun accenno alla sanità.\n\nNel 2018 la Commissione di nuovo non ha chiesto venisse toccata la spesa sanitaria e nel 2019 ha anzi suggerito di migliorare accessibilità, equità ed efficienza del servizio sanitario, che patisce grandi differenze a livello regionale, attraverso una migliore amministrazione e un monitoraggio del rispetto dei livelli standard del servizio. Inoltre ha raccomandato maggiori servizi di cura a domicilio, in comunità e di lunga durata per supportare le persone con disabilità e altri gruppi svantaggiati. Non è stato chiesto, ancora una volta, che la spesa sanitaria venisse ridotta.\n\nNel 2020, infine, la Commissione europea ha raccomandato all’Italia di adottare «tutte le misure necessarie per affrontare efficacemente la pandemia e sostenere l'economia e la successiva ripresa» e di «rafforzare la resilienza e la capacità del sistema sanitario per quanto riguarda gli operatori sanitari, i prodotti medici essenziali e le infrastrutture».\n\nInsomma, mai negli ultimi dieci anni – il periodo dell’ , in particolare all’inizio, e il periodo in cui la spesa sanitaria italiana è calata in percentuale del Pil – la Commissione europea ha chiesto all’Italia di ridurre la spesa sanitaria.\n\nIn particolare se le regioni per le quali il gap di efficienza e di qualità risultava allora particolarmente acuto (Campania, Sicilia, Puglia, Calabria e Lazio) fossero state in grado di raggiungere il livello di spesa e qualità dei servizi di una regione benchmark come l’Umbria, si sarebbero avuti risparmi per 9,4 miliardi di euro all’anno.\n\nSecondo un più recente rapporto della fondazione Gimbe – che ha lo scopo di promuovere e realizzare attività di formazione e ricerca in ambito sanitario – tra acquisti a costi eccessivi, sotto-utilizzo, sovra-utilizzo, frodi, abusi e altre voci di spreco, nel 2016 risultavano ben 22,5 miliardi di sprechi nella sanità italiana.\n\nQuindi, tirando le fila, possiamo dire che non solo l’Ue non ha mai chiesto all’Italia di ridurre nello specifico la spesa sanitaria, ma che se questa riduzione – decisa in autonomia dalla classe politica italiana, come mezzo per rispettare le regole europee sui conti dello Stato – si è tradotta in un peggioramento dei servizi sanitari è anche perché i vari governi non sono stati capaci di recuperare risorse dalla lotta agli sprechi e alle inefficienze delle sanità regionali.\n\nUn’altra, pubblicata dalla nel giugno 2012, prende in considerazione in particolare gli effetti negativi sul sistema sanitario italiano di eventuali tagli lineari (quindi non mirati a combattere sprechi e inefficienze). Infine una ricerca pubblicata sul nel settembre 2019 ha analizzato i nessi causali tra e il peggioramento dei servizi sanitari.\n\nL’ , insomma, in concreto ha chiaramente giocato un ruolo nei tagli alla sanità di diversi Stati, tra cui anche l’Italia. Ma la decisione di aver declinato i vincoli europei in questo modo, e non in altri, è e rimane degli Stati.\n\nUn collegamento così diretto è sbagliato. Negli anni in cui i vincoli di bilancio imposti dalla Ue si sono fatti più stringenti, dopo la crisi dei debiti sovrani del 2010, la spesa sanitaria italiana è sì calata in percentuale al Pil (non in valore assoluto), ma questo non è stato chiesto nello specifico da Bruxelles. Da un lato, infatti, i parametri di Maastricht e del Patto di stabilità e crescita impongono solo degli obblighi di risultato (il deficit/Pil deve stare sotto certe soglie, così come il debito/Pil e via dicendo), ma non dicono come raggiungerli. Dall’altro le raccomandazioni della Commissione europea, date nel contesto del semestre europeo, negli anni che vanno dal 2011 al 2020 non hanno mai chiesto di ridurre proprio la spesa sanitaria.\n\nÈ vero che diversi studi hanno trovato un collegamento tra il peggioramento dell’offerta sanitaria durante gli anni della crisi, in diversi Paesi europei, e le politiche di austerità messe in atto anche per rispettare i vincoli di bilancio posti dall’Unione europea. Ma se la Ue ha la responsabilità di aver posto quei vincoli, la responsabilità di aver tradotto l’ in tagli alla sanità è degli Stati, tra cui l’Italia.", "lang": "it"}