{"title": "'Sonia Planned Lingayat Division': Postcard Deletes Its Fake Story On Eve Of Karnataka Polls", "subtitle": "On the eve of voting in Karnataka, Postcard News spreads fake news then deletes its story.", "author": "www.boomlive.in", "date": "2018-05-11T17:46:39+05:30", "vclaim_id": "vclaim-id-81390", "url": "https://www.boomlive.in/sonia-planned-lingayat-division-postcard-deletes-its-fake-story-on-eve-of-karnataka-polls/", "vclaim": "Fake news website Postcard is in overdrive as Karnataka counts down to vote on May 12. On Friday, the infamous website published a fake article alleging that Karnataka Water Resources Minister MB Patil and Sonia Gandhi, former president of the Indian National Congress had “masterminded division of Lingayats in Karnataka” to gain votes.\n\nThe letter dated July 10, 2017 is allegedly addressed to Sonia Gandhi and is purported to be written by Patil on the letter head of the Bijapur Lingayat District Educational Association (BLDEA) of which Patil is the president.\n\nThe fake letter has Patil informing Gandhi about a meeting he and a few ministers held with representatives of the Global Christian Council and World Islamic Organisation regarding “strategy to be adopted” for the Karnataka assembly elections.\n\nExplaining this so called strategy it says, “....This can be achieved by uniting the Muslims and Christians on the basis of their faith: divide the Hindus on the basis of caste/sub-caste and sect and sub/sect. To achieve this objective it was decided that we use the difference prevailing in the Veerashaiva- Lingayat community and announce sops for Muslims and Christians in our budget and later in the election manifesto.”\n\nThe story was uploaded by Postcard on Thursday night but taken down by Friday afternoon. Take a look at the archived version of the article which went viral on Twitter, Facebook and WhatsApp.\n\nIt goes on to say that the Congress would use “five Lingayat swamiji(s) including a lady swamiji” and hold mega conference in different parts of the state where the Lingayat sect “will demand separate religious and minority tag.” This move according to the letter is to “put the RSS in a tight spot” as the “Lingayats will say they are not Hindus...If BJP supports RSS then it will lose Lingayat vote. Without Lingayat support, the BJP cannot win.”\n\nIt adds that “representatives of the Global Christian Council and World Islamic Organisation have to agreed to provide logistical and financial support”. The fake letter ends with Patil telling Gandhi that, “Congress will win the assembly elections in 2018 by adopting this 'Divide Hindus - Unite Muslims strategy'.”\n\nA Google search for \"Global Christian Council\" and one for \"World Islamic Organisation\" did not yield any results.\n\nThe story accompanying the letter has photos added from the massive rally held by members of the Lingayat community in Kalaburagi on September 25 which was attended by seers of over 20 lingayat Mutts and Congress leaders like Patil. It also includes photos of Mate Mahadevi who was one of the first seers to publicly support Patil and Siddaramaiah. The photos are an attempt by Postcard to lend credibility to the contents of the fake letter.\n\nBOOM spoke to Patil who said that the letter and the contents of it were fake. “When I saw the story I was enraged. They have scanned a copy of the letter head of my organisation BLDEA and my signature. It is gross lie by the website and all to tarnish mine and Soniaji’s reputation,”he said.\n\nPatil also said that he is initiating legal action against Postcard and filing a criminal and a defamation case against them.\n\nPostcard's fake letter is the second fake letter involving Lingayats and the Christian community in India. Earlier in the week, BOOM was the first fact-checking organisation to call out a fake letter supposedly from the Catholic Bishops’ Conference of India to Bangalore’s archbishop asking him to convert Lingayats in the state to Catholicism. Read the story here.\n\nPostcard has been busted by BOOM several times in the past for spreading disinformation. The website’s founder Mahesh Hegde was arrested earlier this year by Bengaluru central crime branch for spreading fake and communally sensitive stories.", "lang": "en"}