{"title": "O desinfetante Dettol \"ajuda a curar\" a doença resultante do novo coronavírus? (COM VÍDEO)", "subtitle": "Em publicação difundida nas redes sociais indica-se que o desinfetante da marca Dettol \"ajuda a curar o coronavírus\", tal como \"está escrito no rótulo\" do produto. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-03-27T09:00:07Z", "vclaim_id": "vclaim-id-43362", "url": "https://poligrafo.sapo.pt/fact-check/o-desinfetante-dettol-ajuda-a-curar-a-doenca-resultante-do-novo-coronavirus", "vclaim": "\"O Dettol ajuda a curar o coronavírus, disso não sabíamos. Está escrito no rótulo. Vamos partilhar\", sublinha-se na mensagem da publicação em causa, partilhada por centenas de pessoas nas redes sociais.\n\nO facto é que \"nenhum desinfetante ajuda a curar o vírus SARS-CoV-2\", segundo garante a Direção-Geral da Saúde, questionada pelo Polígrafo sobre esta alegação.\n\n\"Os desinfetantes têm uma ação específica sobre os microrganismos. No momento da aplicação, as superfícies ficam desinfetadas, mas passado algumas horas de utilização pelas pessoas ficam contaminadas novamente. Ou seja, a sua ação não é permanente. Por isso é que temos de limpar e desinfetar frequentemente as superfícies, sobretudo as de toque manual frequente\", explica fonte oficial da DGS.\n\n\"O novo coronavírus é uma nova estirpe de coronavírus. Não está ainda disponível para testes comerciais. Alguns produtos da Dettol demonstraram sucesso (<99,9%) contra coronavírus da mesma família do novo coronavírus (Covid-19) em testes de laboratório de terceiros, quando usados de acordo com as instruções de uso\", esclarece-se em comunicado.\n\n\"Dadas as semelhanças estruturais do vírus da Covid-19 comparado com as outras estirpes testadas previamente (SARS-CoV, MERS-CoV, Coronavírus Humano), e baseado nas evidências, esperaríamos que os nossos produtos fossem bem sucedidos contra este novo vírus. A confirmação científica definitiva disso, assim como todos os outros virucidas disponíveis comercialmente, só pode ser fornecida após a realização do teste contra o coronavírus Covid-19\", ressalva-se.\n\nPor outro lado, a Agência Nacional do Ambiente de Singapura, numa lista provisória de produtos domésticos para desinfeção do vírus Covid-19, apontou o \"Dettol Anti-Bacterial Surface Cleanser Trigger Spray\" como sendo eficaz na eliminação do vírus por conter cloreto de benzalcónio, um agente com ação virucida. Porém, a lista é provisória e assenta na premissa de que se estes produtos foram eficazes na eliminação dos outros coronavírus, é provável que também o sejam no vírus da Covid-19.\n\nApesar de haver algumas evidências de que o Dettol possa ser eficaz na eliminação do novo coronavírus nas superfícies, ainda não há certezas, uma vez que esta estirpe em concreto não foi testada cientificamente para produtos de limpeza e higienização. De qualquer modo, a informação veiculada na publicação sob análise é totalmente falsa: nenhum desinfetante cura doenças.\n\nNota editorial 1: este texto foi produzido pela redação do Polígrafo e cientificamente validado pela Direção-Geral da Saúde, no âmbito de uma parceria estabelecida entre as duas entidades a propósito de um tema que se reveste de um inquestionável interesse público.\n\nNota editorial 2: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}