{"title": "Dear FB, After Alex Jones, Call Out India’s Fake News Factories", "subtitle": "Post Alex Jones will Facebook now turn to India’s fake news factories that have been propagating false information? There have been various instances where these Indian websites/pages have been caught spreading lies.", "author": "www.thequint.com", "date": "2018-08-07T20:34:07+05:30", "vclaim_id": "vclaim-id-19814", "url": "https://www.thequint.com/news/india/dear-fb-after-alex-jones-turn-to-indias-fake-news-factories", "vclaim": "Major tech companies – Facebook, Apple, YouTube, Spotify – have begun banning right-wing conspiracy theorist Alex Jones from their services, reflecting a more aggressive enforcement of policies against hate speech following protests on social media, reported Associated Press. Jones has promulgated conspiracy theories which claim terror attacks like the 9/11 were carried out by the government, and that the 2012 Sandy Hook Elementary School mass shooting – which left 20 children and six adults dead – was a hoax. He alleged that no one had died at the school and the victims were “child actors”. In a statement issued on Monday, 6 August, Facebook said, “While much of the discussion around Infowars has been related to false news, which is a serious issue that we are working to address by demoting links marked wrong by fact-checkers and suggesting additional content, none of the violations that spurred today’s removals were related to this.” Facebook has taken down four of Jones’ pages, including two featuring his “Infowars” show, for violating its hate speech and bullying policies. Facebook to Cut Down Financial Incentives for Fake News Creators\n\nThough after years Facebook has taken action against Alex Jones, it wasn’t particularly fake news that caused it. However, now the question is: Will such a change be seen in India? Will Facebook clamp down on the pages that are notorious for spreading misinformation? Pages Known for Spreading Fake News in India Postcard News is known for spreading misinformation and they have been called out many times by various fact-checking websites for disseminating false information. In the month of July, their Facebook page was taken down but ironically the reason was infringement of copyright rules set by Facebook, as reported by Boom. However, now a new page exists on Facebook in the name of Postcard English News with a few thousand followers. Remember, on 30 March, the Karnataka police had arrested Mahesh Vikram Hegde, the founder of Postcard News, for allegedly spreading a fake news story about a Karnataka Jain muni (or monk) being attacked by a Muslim youth. This is just one of the cases where the website was caught spreading fake news. There are many more instances where Postcard has shared fake news capable of inciting communal violence. Postcard News Targets Sonia With Yet Another Fake Communal Story Another website that is notorious for spreading fake news is Shankh Naad. But no action has been taken against the page and its owner despite being repeatedly exposed for its blatant communal tone and malicious content. For the uninitiated, Shankh Naad blatantly peddled fake news while the investigation in the Kathua rape case was going on. Shankh Naad had claimed that the post-mortem report of the minor girl never mentioned the word “rape”. They also went on to claim that the girl couldn’t have been kept in the temple because it was crowded and in the middle of the street. The Quint had independently verified each and every claim made by this website which was found to be untrue. There have been several other instances where Shankh Naad has been caught spreading lies.\n\n‘BJP all India’ is another Facebook page that has more than 13 lakh Facebook followers and is a well-known propagator of fake news. It has been caught and called out by fact-checking website Alt News on various occasions. One of the most famous misdoings of this page is altering former President Pranab Mukherjee’s picture after he attended an RSS event in Nagpur. Twenty-four hours after Pranab Mukherjee visited the RSS headquarters in Nagpur for the organisation’s Tritya Varsha Varg event, a morphed photo of Mukherjee has sent the internet in a dizzy. His picture was shared by many pages including ‘BJP All India’ and it garnered more than 7,000 likes and 3,000 shares. However, this is just one case. In another incident this page posted a video alleging that Pakistan’s flag was raised at a Congress rally. But the information was found to be false and as the flag was actually the banner of the Indian Union Muslim League (IUML) – a political party formed in 1948 and based in Kerala. Webqoof: 10-Yr-Old Video Passed Off as Attack on Church by BJP/RSS Not one, not two, not three, Hindutva.info has also been caught spreading fake news in the past. They spread rumours about an RSS member getting killed in Kerala, when in reality the video was about a Mexican being stabbed. They also circulated a video from Bangladesh as a video of Hindus being killed by Muslims in West Bengal. If that is not enough, they are the ones who started the news that Ravish Kumar’s sister had being suspended due to corruption charges. More than 10 lakh Facebook users follow this page. However, no action has been taken against it. So, if all of this doesn’t account for suspension/termination, then what does?\n\nWhat Do the Facebook Guidelines Say? Facebook has community standards and they remove content that violates them which includes hate speech that attacks others. Besides that, the tech giant has initiated a series of measures including blocking fake accounts to combat fake news, proactively monitor abuse and increase advertisement transparency as part of its efforts to prevent outsiders' interference in any general election across the world. Early in 2018, Facebook came in the eye of the storm after the data-mining firm Cambridge Analytica harvested the personal information of millions of users through a game app. The tech giant has also been criticised for indirectly abetting violence and for its policies concerning misinformation in general. Facebook to Take Drastic Steps to Control Spread of Fake News Facebook has tied up with third party fact checkers around the world including Boom in India to combat the spread of fake news. According to a statement by Facebook, the third party verification is to verify the accuracy of a story while the community standards are to keep people safe. Speaking to The Quint, Pratik Sinha, Alt News said that no one person can be solely responsible for the content on Facebook. “Facebook has community standards, but unfortunately they are not enough for the Indian scenario. In India what we need is more journalistic fact-checking, but we can’t say that the responsibility lies only on Facebook” Sinha added.", "lang": "en"}