{"title": "Fact-check: This viral image of picture of Lord Rama from Times Square is fake", "subtitle": "New Delhi  Vishvas News   Since the news of the Times Square  New York to display the Lord Rama picture on occasion of ground breaking ceremony of the much awaited Ram Temple at Ayodhya has come up  internet has been a buzz with images from Times Square  New York Vishvas News in its investigation...", "author": "www.vishvasnews.com", "date": "2020-08-07T07:32:49+05:30", "vclaim_id": "vclaim-id-63816", "url": "https://www.vishvasnews.com/english/politics/fact-check-this-viral-image-of-picture-of-a-lord-rama-at-times-square-is-fake/", "vclaim": "New Delhi (Vishvas News): Since the news of the Times Square, New York to display the Lord Rama picture on occasion of ground breaking ceremony of the much awaited Ram Temple at Ayodhya has come up, internet has been a buzz with images from Times Square, New York. Vishvas News in its investigation found the claims of a picture of Lord Rama being displayed at the venue to be false.\n\nTwitter user Mane @Mane25994231 posted on Aug 5, “Times Square in New York in full glory in preparation of ground breaking ceremony of Ram Mandir in Ayodhya,by PM Modi on 5th August 2020.\n\n What a proud moment.\n\n Jai Shree Ram.“\n\nThe archive link of the post can also be seen. \n\nHowever, Vishvas News in its investigation found that the viral image is fake.\n\nTwitter user Mane @Mane25994231 shared the picture of Lord Rama being projected on Times Square, New York on Twitter and similar image has been shared on various social networking websites.\n\nThe Ayodhya Bhoomipujan gave way to the idea that the billboards in Times Square, New York would display the pictures of Lord Rama.\n\nWe found a report about the same on Jagran News:\n\nHowever, we also found a news stating, “No Lord Ram in Times Square; ad firm refuses to post billboards after Muslim groups’ petition” on Business Today.\n\nThe above news were found using a simple Google Search with appropriate keywords.\n\nVishvas then did an investigation on the shared image. Using the Google Reverse Image Search tool, Vishvas found that the possible related search showed ‘Hindu God’, which led it to the pictures of the Hindu dieties.\n\nAlso, no news agency or any credible news source had carried the above picture. We now knew that since these images are no where to be found they would have been created.\n\nVishvas then used the keywords, “times square billboard generator” in Google search engine. This led us to the website, \n\nhttps://makesweet.com/my/board-1066\n\nIt had the templates of how your billboard will look if you advertised something. We used the ‘Vishvas News’ logo and created an image from the template.\n\nAfter closely observing the picture shared it was also observed that the picture was flipped before sharing like a mirror image, after generating it and hence the logo to the left appeared to the right.\n\nAlso, on closely observing one can notice that a stock photo of Lord Rama has been used.\n\nVishvas News also interacted with Ganesh Ramkrishnan, HSS Samparka Pramukh, USA, he informed that the shared image was fake and also shared a few pictures and videos from the event.\n\nOne of the attendees at the Times Square Ram Mandir celebrations, Piyush Kukde too confirmed that the image was fake and that this did not happen at Times Square.\n\nVishvas News found the original picture of the billboard that displayed the image of Lord Ram on August 5 on the verified Twitter handle of ANI:\n\n\n\nA short video too of people chanting ‘Jai Shri Ram’ in the background was also shared by verified Twitter handle of ANI\n\nThe billboard did display a picture of Lord Rama on August 5 but the viral image is fake.\n\nOn doing a social check on Twitter user it was found that he joined Twitter in April 2020.\n\nConclusion: The viral image shared by twitter user Mane @Mane25994231 is fake. The billboards at Times Square, New York did display an image of Lord Rama but the original image is different.", "lang": "en"}