{"title": "La povertà è davvero scesa dopo anni con il reddito di cittadinanza?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-47053", "url": "https://pagellapolitica.it/dichiarazioni/8651/la-poverta-e-davvero-scesa-dopo-anni-con-il-reddito-di-cittadinanza", "vclaim": "Come ha sottolineato l’Istat, i dati del 2019 sulla povertà assoluta sono «in significativo calo rispetto al 2018», quando le famiglie povere erano oltre un milione e 800 mila (l’8,4 per cento in più del 2019) e i poveri assoluti oltre 5 milioni (il 9,2 per cento in più del 2019). L’incidenza della povertà assoluta tra le famiglie è così scesa dal 7 per cento al 6,4 per cento e tra gli individui dall’8,4 per cento al 7,7 per cento.\n\nChe cos’era successo gli anni scorsi? Nel 2018 i dati sulla povertà assoluta erano rimasti stabili rispetto a quelli dell’anno prima. Proprio nel report dedicato al 2018 – pubblicato il 18 giugno 2019 – l’Istat aveva spiegato che si era arrestata «dopo tre anni la crescita del numero e della quota di famiglie in povertà assoluta». Il trend però non si era ancora invertito.\n\nDunque Crimi ha ragione quando dice che «per la prima volta negli ultimi quattro anni in Italia la povertà assoluta è diminuita». Ma è vero anche quello che ha aggiunto dopo, ossia che è «un risultato reso possibile dall’introduzione nel nostro Paese del reddito di cittadinanza», la cui erogazione è iniziata ad aprile 2019?\n\n«La diminuzione della povertà assoluta si deve in gran parte al miglioramento, nel 2019, dei livelli di spesa delle famiglie meno abbienti (in una situazione di stasi dei consumi a livello nazionale)», ha scritto l’Istat. «L’andamento positivo si è verificato in concomitanza dell’introduzione del reddito di cittadinanza (che ha sostituito il reddito di inclusione) e ha interessato, nella seconda parte del 2019, oltre un milione di famiglie in difficoltà».\n\nIn base ai dati dell’Inps, nel 2019 i nuclei famigliari beneficiari del reddito (e della pensione) di cittadinanza sono stati in totale oltre 1,1 milioni, con più di 2,6 milioni di persone coinvolte. L’importo medio mensile del reddito di cittadinanza è stato di 527 euro, mentre per la pensione di cittadinanza di 229 euro.\n\nNella prima metà del 2020 questi dati sono leggermente cresciuti: ad oggi i nuclei beneficiari sono oltre 1,2 milioni, con quasi 3 milioni di persone coinvolte. Gli importi medi mensili per reddito e pensione di cittadinanza sono attualmente rispettivamente di 570 euro e di 241 euro.\n\nDunque, l’Istat ha riconosciuto che con l’introduzione del reddito di cittadinanza si è registrato un calo della povertà assoluta, ma non si è espressa esplicitamente nell’individuare una relazione di causa-effetto. Anzi, per approfondire la questione, ha suggerito la lettura di una nota metodologica nelle pagine finali del rapporto.\n\n«Le famiglie che avrebbero diritto di percepire il reddito di cittadinanza e quelle in condizione di povertà assoluta sono due universi solo parzialmente sovrapponibili», ha sottolineato l’Istat nella nota. «L’accesso a questa integrazione al reddito, infatti, tiene conto di criteri diversi rispetto a quelli utilizzati per la stima delle famiglie in condizione di povertà assoluta». Insomma, non necessariamente chi era un povero assoluto, o chi adesso non lo è più, è anche un beneficiario del reddito di cittadinanza.\n\n«Il RdC è fortemente selettivo nei confronti dei cittadini stranieri, in quanto prevede un requisito di dieci anni di pregressa residenza in Italia, di cui gli ultimi due continuativi», ha aggiunto poi l’Istat. «Questa condizione non è presa in considerazione dalla misura di povertà assoluta».\n\nGià la Banca d’Italia, nella sua relazione annuale relativa al 2018 e pubblicata a maggio 2019, aveva scritto che «circa il 6 per cento degli individui classificabili [all’epoca, ndr] come “poveri assoluti” non rispetterebbe il requisito di residenza e circa il 35 per cento non sarebbe in possesso dei requisiti reddituali e patrimoniali».\n\nRiassumendo: se è innegabile che sia stato registrato un calo dei poveri assoluti nel 2019 con l’introduzione del reddito di cittadinanza, è anche vero che non è possibile dire con precisione quale sia stato il contributo in termini quantitativi di questa misura, dal momento che poveri assoluti e percettori del RdC non coincidono del tutto. Probabilmente, vista l’assenza di altre spiegazioni alternative evidenti, è significativo, ma non possiamo stabilire quanto.\n\nSecondo Vito Crimi, «per la prima volta negli ultimi quattro anni in Italia la povertà assoluta è diminuita», e questo risultato è stato «reso possibile dall’introduzione nel nostro Paese del reddito di cittadinanza».\n\nAbbiamo verificato e Crimi ha quasi ragione.\n\nNel 2019, è vero che le famiglie in povertà assoluta in Italia erano 1,7 milioni e i poveri assoluti quasi 4,6 milioni, in calo rispetto ai dati del 2018, quando i numeri erano rimasti stabili dopo tre anni di crescita.\n\nL’Istat ha sottolineato che «l’andamento positivo si è verificato in concomitanza dell’introduzione del reddito di cittadinanza», ma ha anche precisato che “poveri assoluti” e “beneficiari del reddito di cittadinanza” sono due insiemi solo parzialmente sovrapponibili. Un calo nel primo gruppo non può essere spiegato esclusivamente con un aumento nel secondo, anche se la coincidenza temporale e l’assenza di altre spiegazioni evidenti sono sicuramente indizi in questo senso.", "lang": "it"}