{"title": "Trump’s claim that ‘I have nothing to do with Russia’", "subtitle": "If Trump has no investments in Russia, it is not for lack of trying. We review the history.", "author": "www.washingtonpost.com", "date": "2016-07-27T20:11:18Z", "vclaim_id": "vclaim-id-84905", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/07/27/trumps-claim-that-i-have-nothing-to-do-with-russia/", "vclaim": "As he put it: “What do I have to do with Russia? You know the closest I came to Russia, I bought a house a number of years ago in Palm Beach, Florida. Palm Beach is a very expensive place. There was a man who went bankrupt and I bought the house for $40 million and I sold it to a Russian for $100 million including brokerage commissions. So I sold it. So I bought it for 40, I sold it for 100 to a Russian. That was a number of years ago. I guess probably I sell condos to Russians, okay?”\n\nAt another point in the news conference, he acknowledged “numerous developers that wanted to develop property in Moscow and other places. But we decided not to do it.” He did not provide reasons.\n\nThe problem with this account is that it is contradicted by other evidence suggesting the Trump Organization has long been interested in business in Russia — evidence collected by our colleagues Tom Hamburger, Rosalind S. Helderman and Michael Birnbaum for a lengthy article that was published in June.\n\nHere’s what Alan Garten, general counsel of the Trump Organization, told our colleagues in May: “I can tell you, as a company, we’re always looking at new developments. No question about it. We’re always looking to expand and do projects all over the world. I have no doubt, as a company, I know we’ve looked at deals in Russia. And many of the former Russian Republics.”\n\nThe Palm Beach sale was documented in the Post article, and Trump’s numbers are close. Trump sold a mansion in 2008 for $95 million to Russian oligarch Dmitry Rybolovlev, according to property records. Trump had purchased the mansion at a bankruptcy auction less than four years earlier for $41.4 million, records show.\n\nBut there is other evidence that shows a continuing interest in doing deals not only with Russian real estate buyers, but deals in Russia. “Russia is one of the hottest places in the world for investment,” Trump said in a 2007 deposition. “We will be in Moscow at some point,” he said.\n\nThere is some evidence that Trump’s interest in doing business in Russia is unrequited. In 1987, he went to Moscow to find a site for luxury hotel; no deal emerged. In 1996, he sought to build a condominium complex in Russia; that also did not succeed. In 2005, Trump signed a one-year deal with a New York development company to explore a Trump Tower in Moscow, but the effort fizzled.\n\nTrump Jr. noted that he traveled to Russia six times in 18 months, and “several buyers have been attracted to our projects there and everything associated therewith.” But he added: “As much as we want to take our business over there, Russia is just a different world…. It is a question of who knows who, whose brother is paying off who…. It really is a scary place.”\n\nThe Post report also said that the Trump Organization had partnered with Aras Agalarov, the so-called “Trump of Russia,” on a project in Moscow in 2013 that didn’t come to fruition. “The Trump Tower deal never moved past preliminary discussions,” The Post said. “But Agalarov said the family is interested in a possible future venture.”\n\nTrump’s remarks are artfully deceiving. He says he had nothing to do with Russia, pointing only to a Florida real estate sale. It may be possible that he has no current investments in Russia, but not for lack of trying.\n\nThe evidence is clear, from his own words and those of his associates, that he has been eager to business in Russia. One of his sons traveled six times in 18 months trying to do deals — and said “Russians make up a pretty disproportionate cross-section of a lot of our assets.” The Trump Organization’s general counsel also confirmed that the company has looked at deals in Russia.\n\nWithout access to Trump’s tax returns — which he has refused to disclose — it may be impossible to tell whether he currently has Russian assets. But he shouldn’t be so quick to suggest he has never had an interest into doing business in Russia.", "lang": "en"}