{"title": "VERA FILES FACT CHECK: FB post on countries drafting military for ‘public order’ MISLEADS with inaccurate photos", "subtitle": "Some showed military medical teams while one image showed soldiers manning a military base, not a checkpoint on a highway.", "author": "verafiles.org", "date": "Mar 27, 2020, 1:15 AM", "vclaim_id": "vclaim-id-48784", "url": "https://verafiles.org/articles/vera-files-fact-check-fb-post-countries-drafting-military-pu", "vclaim": "A misleading Facebook (FB) post claiming to show photos of countries mobilizing their military “to maintain public order” during the coronavirus disease (COVID-19) pandemic is making the rounds online.\n\nThe same day Pres. Rodrigo Duterte placed the National Capital Region under community quarantine and ordered the military and police to man interprovincial checkpoints on March 15, a netizen on FB published 11 photos showing military personnel from these countries: China, Italy, South Korea, the United States, Japan, Vietnam, United Kingdom, Pakistan, Kuwait, India, and Iran.\n\nThe caption described the troop deployment as the nations’ “response to COVID19,” insinuating Duterte’s move to draft military forces “for public order” was no different from other nations.\n\nThe netizen’s post is inaccurate. Not all photos in the post were of military forces mobilized to maintain public order during the COVID-19 outbreak. Some showed military medical teams while one image showed soldiers manning a military base, not a checkpoint on a highway.\n\nThe photo supposedly showing the military in the “US” -- featuring a soldier using a thermal scanner, with a patch of a U.S. flag visible on his right sleeve -- is false. It was actually taken Feb. 26 at the entrance of a U.S. military base in Dongducheon, South Korea, published by the U.S. Department of Defense on its website on March 12.\n\nMeanwhile, two of the 11 photos -- those allegedly taken in South Korea and India -- are misleading.\n\nUnlike the situation in the Philippines where security forces are manning checkpoints on NCR borders, specifically to counter the spread of COVID-19, the netizen featured a military base in Daegu, South Korea -- where uniformed presence is to be expected. It was taken on Feb. 26 by Associated Press (AP) photographer Ryu Hyung-Seok.\n\nThe image is a March 6 Agence France-Presse (AFP) South Asia photo showing not armed forces attending to public order enforcement in relation to the coronavirus pandemic, but of Indian military men wearing protective masks as they “accompany a peace march” in New Delhi. Locals have recently been holding peace marches as tribute to those killed in New Delhi riots.\n\nFour other pictures -- or those which the FB post claimed were in China, Japan, Vietnam and Iran -- need context.\n\nA Jan. 26 image published by state-owned press agency Xinhua News Agency actually shows members of a “military medical team,” and not just any ordinary members of the Chinese army, headed to work in a hospital in Wuhan.\n\nThe photo is a thumbnail grabbed from a Feb. 11 ABC News Australia video report on individuals quarantined aboard the Diamond Princess cruise ship, then anchored at a port in Yokohama, Japan.\n\nA truck carrying a sign shown in the video suggests that the military personnel in the photo are no ordinary uniformed officers, but are members of the specialized Tohoku Health Corps who were then providing disaster assistance to those stranded in the cruise ship. Health Corps operate under the Ground Self-Defense Force, one of the three branches of Japan’s armed forces.\n\nThe netizen’s post actually featured a March 7 photo by Vietnamese online newspaper VN Express, showing vehicles of the “Vietnamese Army's Chemical Division,” as they sprayed disinfectants along Truc Bach and places surrounding it. Hanoi’s first case of COVID-19 lives in the said street.\n\nThe Iranian military said they will clear streets and shut down shops to contain the spread of COVID-19 in the country, which has the third biggest number of fatalities from COVID-19 after Italy and China. The netizen featured a screengrab of a March 13 article by Russia-funded news organization RT.com about the military directive.\n\nHowever, the image used in the story does not show the military enforcing the street clearing order. It is a March 8 Reuters photo showing a member of the Iranian Border Guards manning the Shalamcheh Border Crossing, situated at the border of Iraq and Iran.\n\nOnly three of the 11 photos -- those taken in Italy, Pakistan, and Kuwait -- were accurately presented as images of armed forces who were either patrolling or guarding facilities and camps under COVID-19 quarantine.\n\nThe netizen used a Feb. 24 AP photo of Italian soldiers wearing N95 masks as they do their rounds at the Duomo square in Milan, Italy, a popular tourist destination. The Italian government has placed the entire nation on lockdown since March 10.\n\nThe post showed a March 13 AFP photo of two soldiers wearing face masks patrolling the grounds of a quarantine camp in Quetta, Pakistan, for people arriving from Iran.\n\nThe post carried a Feb. 24 Reuters photo of two members of the “Kuwaiti special forces” near the entrance of a hotel in Fahaheel, Kuwait, which serves as a quarantine facility for people coming from Iran.\n\nThe image about the supposed mobilization of the military in the United Kingdom does not show a photo of its armed forces on duty. Instead, the netizen featured a screengrab of a March 3 report by website londonloves.business.com about the UK government possibly tapping the British Army to maintain public order.\n\nRecent articles from legitimate media organizations report Prime Minister Boris Johnson saying that the British army would only be drafted over the COVID-19 outbreak “under a reasonable worst-case scenario.” Latest news reports on the matter say a number of British military personnel have already been deployed in some parts of the country, but only to help in the aspect of logistical planning of emergency contingency plans.\n\nThe netizen’s viral post featuring of false, misleading, and taken-out-of-context photos, has been shared over 3,700 times on FB, and has received over 800 reactions.", "lang": "en"}