{"title": "Fake News: Federal Judge Did NOT Toss Michael Cohen Warrant And All Evidence With It | Lead Stories", "subtitle": "Did a Federal judge named Earl Manuel Mariano just declare all evidence seized by the FBI at Trump lawyer Michael...", "author": "leadstories.com", "date": "2018-04-10T01:01:27-07:00", "vclaim_id": "vclaim-id-10258", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-breaking-federal-judge-tosses-michael-cohen-warrant-and-all-evidence-with-it.html", "vclaim": "Did a Federal judge named Earl Manuel Mariano just declare all evidence seized by the FBI at Trump lawyer Michael Cohen's New York office to be invalid because of some legal technicalities? Of course not, that was all made up by a satirical site that loves to yank the chain of Republicans and conservatives with a less than average grip on reality. The story was totally false and not real at all.\n\nIt originated from an article published on April 10, 2018 by the website Daily World Update titled \"BREAKING: Federal Judge Tosses Michael Cohen Warrant And All Evidence With It\" (archived here) which opened:\n\nFederal Judge Earl Manuel Mariano of the Northern California 43rd Circuit Federal and State Court of Appeals has declared the evidence collected by the FBI at Trump Lawyer Michael Cohen's office to be completely illegal and inadmissible in any court of law. The Superior court immediately issued a concurring decision, stopping the appeals process. According to the clerk who wrote the ruling for Mariano, who is coincidentally vacationing at Trump Resorts Hawaii, his boss was very clear and that he should \"just write something good\" since it was really just a politically motivated favor: \"The court that issued the warrant did so without clarifying the office letter \"D\" that is clearly listed above the door that contained any and all of the evidence collected. Anything collected in that room is therefore malifecient malifescutis and fruit of the poisonous loin.\"\n\nThere is no \"Northern California 43rd Circuit Federal and State Court of Appeals\", no judge named \"Earl Manuel Mariano\" or no legal doctrine named \"malifecient malifescutis\". There is a \"Fruit of the poisonous tree\" doctrine involving illegally gathered evidence but no \"fruit of the poisonous loin\" doctrine... All the links in the story point to things like a picture of Jim Carey, a screenshot from the movie \"Clerks\"or a Google search for the word \"dumbass\"\n\nA Trump Hotel does exist in Hawaii though, but that is about the only real thing in the story.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe site Daily World Update comes with a clear satire disclaimer at the bottom of each article:\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. The owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as ladiesofliberty.net, thelastlineofdefense.online and dailyworldupdate.com. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nWe wrote about dailyworldupdate.com before, here are our most recent articles that mention the site:\n• Fake News: Ted Nugent Did NOT Declare Bankruptcy After Boycott\n• Fake News: Liberal Teacher NOT Arrested in San Francisco Easter Egg Hunt : Children NOT Given Marijuana Eggs\n• Fake News: Stormy Daniels NOT Dead, Did NOT Commit Suicide", "lang": "en"}