{"title": "Fact Check: Netizens confuse Kyrgyz President for Chinese leader to hit out at PM Modi", "subtitle": "A photo of PM Modi meeting Kyrgyz President Sooronbay Jeenbekov at the Shanghai Cooperation Organisation (SCO) Summit is being misleadingly shared as him meeting his \"Chinese bosses\".", "author": "www.indiatoday.in", "date": "2020-06-28T19:29:17+05:30", "vclaim_id": "vclaim-id-47416", "url": "https://www.indiatoday.in/fact-check/story/fact-check-netizens-confuse-kyrgyz-president-for-chinese-leader-to-hit-out-at-pm-modi-1694880-2020-06-28", "vclaim": "Amid tensions between India and China, a picture going viral on social media shows Prime Minister Narendra Modi, dressed in a traditional coat and hat, shaking hands with another man. Netizens are using this picture to hit out at the Prime Minister, claiming he is meeting his “Chinese bosses”.\n\nTwitter user “Vinay Kumar Dokania” posted the picture and wrote, “So #ChineseDalalChowkidar can't hide his happiness when he meets his Chinese bosses. Wah Dalal Ji wah”.\n\nAnother Twitter user “Mukesh Gupta” shared the picture and wrote a caption in Hindi which translates to, “#ModiChiniBhaiBhai This nexus has destroyed the country..!!” The archived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim along with the picture to be false. The one-year-old picture is of PM Modi with Kyrgyz President Sooronbay Jeenbekov.\n\nAnother user posted this picture in a reply to BJP spokesperson Sambit Patra when he tweeted a picture of former late PM Rajiv Gandhi and Sonia Gandhi sharing drinks with a man.\n\nReverse-searching the picture, we found it was taken in June last year when PM Modi visited Kyrgyzstan capital Bishkek for the Shanghai Cooperation Organisation (SCO) Summit and met Kyrgyz President Sooronbay Jeenbekov.\n\n“PMO India” had also tweeted the picture with the caption, “In Bishkek, President Jeenbekov presented PM @narendramodi a Kalpak, the traditional Kyrgyz hat, a Chapan, a traditional coat from Kyrgyzstan and a Samovar, a container to heat or boil water. PM Modi is grateful to President Jeenbekov for this gesture.”\n\nTherefore, we can say that the picture is of PM Modi greeting Kyrgyz President Sooronbay Jeenbekov and not any Chinese leader as claimed in the viral post. The picture is being circulated on social media in the backdrop of Indo-China tensions.", "lang": "en"}