{"title": "African researchers dismiss claim that Gallo ‘invented HIV’ to ‘wipe out African race’", "subtitle": "In 1984", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-11953", "url": "https://africacheck.org/fbcheck/researchers-debunk-claim-that-dr-robert-gallo-invented-hiv-to-wipe-out-the-african-race/", "vclaim": ", and later developed a blood test for the virus.\n\nsays Gallo admitted that he and his colleagues “were forced to create the HIV virus as a secret weapon to wipe out the African race”. The claim has been circulating online since at least 2017.\n\na similar claim that Gallo owned up to creating Aids, this time to “depopulate the world”.\n\n“Dr Robert Gallo has never ‘admitted that he created Aids in order to reduce the world’s population,’ or made any statement remotely to that effect,” Snopes said. “This claim is entirely false and fabricated.”\n\nSnopes found the claim on a number of websites known for hoaxes. In 2016 and 2017, stories claiming Gallo “invented” HIV were published in\n\nThe reworked claim that Gallo confessed to inventing HIV to “wipe out the African race” is particularly jarring. Some 53% of people living with HIV globally are found in eastern and southern Africa, according to\n\n. But Aids deaths in the region declined by 42% from 2010 to 2017, thanks to more widespread anti-virus treatment campaigns.\n\nby its director, Professor Salim Abdool Karim, and research fellow Aisha Abdool Karim, warning against the dangers of the claim.\n\n“A fake news story doing the rounds is aimed at deliberately undermining the fight against Aids,” they wrote.\n\nThe story that Gallo had admitted to creating HIV as “a secret weapon to wipe out the African race” was “without doubt, simply nonsense and lies”.\n\nThey added: “Fake news stories like the one about Dr Gallo creating the Aids virus... could have a profound impact on human lives, if believers decided to stop their medication.”\n\nFake claims about the origins of HIV “only serve to draw the focus away from the reality of the HIV/Aids epidemic, such as the increasing number of adolescent girls and young women being infected with HIV in South Africa.\n\n“In this context, distractions with falsehoods undermine current research underway to develop an HIV vaccine and new ways to help women protect themselves from HIV.”\n\nWhat is the origin of HIV?\n\nThe Caprisa researchers explained that “HIV has been shown to have existed for almost a century, long before Dr Gallo was even born”.\n\nScientific evidence, they said, showed that “HIV emanated from African Green Monkeys and was being transmitted in Kinshasa in the 1920s before spreading along newly laid railway lines in the Democratic Republic of Congo”.", "lang": "en"}