{"title": "Désintox. Le moteur de recherche Qwant est-il une menace pour Google ?", "subtitle": "Un moteur de recherche made in France viendrait-il chatouiller le monopole du géant Google ?", "author": "www.francetvinfo.fr", "date": "2018-10-12T09:52:42+0200", "vclaim_id": "vclaim-id-33351", "url": "https://www.francetvinfo.fr/internet/google/desintox-le-moteur-de-recherche-qwant-est-il-une-menace-pour-google_2982301.html", "vclaim": "Depuis quinze jours, la société « Qwant » s'est lancée dans une grande offensive de communication. Plusieurs administrations comme le ministère de la défense ou l’Assemblée nationale ont annoncé qu'elles installeraient par défaut « Qwant ». Avantage du moteur de recherche : il respecte les données privées de ses utilisateurs, à la différence du géant américain, qui siphonne toutes les informations qu'il peut. A en croire un chiffre qui a circulé, ce souci de confidentialité commence à séduire. « Qwant » pèserait désormais 8,3% des parts de marché du secteur en France ! Un chiffre qu'on retrouve dans un article des « Echos », et qui a même poussé un présentateur de « BFM Business » a parler d'un « tremblement de terre ».\n\n\n\nSauf qu'il ne faut pas pousser de cocorico trop tôt. La statistique provient d'une étude de « médiamétrie » qui estime, en se basant sur un panel de 30 000 français connectés, que 3,5 millions d'internautes ont au moins une fois accédé à « Qwant » au mois de juin dernier. Soit 8,3% des internautes ayant accédé à un moteur de recherche durant ce même mois. Mais voilà, il s'agit de visites uniques. En aucun cas de parts de marché. Si on compte en nombre de pages vues ou de visites, d'autres études estiment que « Qwant » représentent entre 0,5% et 2 % du total que se répartissent les moteurs de recherche.\n\n\n\nL'entreprise estime que ces statistiques sont un peu minorées par rapport à la réalité. Mais concède ne pas être à 8,3% de parts de marché, contrairement à ce qu’un emballement médiatique un peu chauvin a pu laisser croire…\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/DesintoxLiberation/\n\nSur Twitter : https://twitter.com/libedesintox\n\nSur instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}