{"title": "Fake News: People With RH Negative Blood ARE From Earth And ARE Definitely Human | Lead Stories", "subtitle": "Are people with a negative Rhesus factor in their blood not from Earth? Are people who are RH Negative even...", "author": "leadstories.com", "date": "2018-03-19T01:04:40-07:00", "vclaim_id": "vclaim-id-3728", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-people-with-rh-negative-blood-arent-from-earth-and-may-not-even-be-human.html", "vclaim": "Are people with a negative Rhesus factor in their blood not from Earth? Are people who are RH Negative even human? Of course they are from Earth, and of course they are human although you may have been doubting that if you read a long and rambling article that recently went viral again.\n\nThe latest version of this weird theory appeared in an article published on March 4, 2018 on the website \"tetribe.net\" and was titled \"People With RH Negative Blood Aren't From Earth, And May Not Even Be Human\" (archived here) which opened:\n\nDo you know your blood-type? Every human on this planet has either blood type O, A, B, or AB, and within these types, you either have RH positive or RH negative blood. The Rhesus (Rh) factor refers to a specific antigen in the blood. If your blood lacks the Rh antigen, you are Rh-negative. If your blood has the antigen, you are Rh positive. About 85% of the population has the antigen. 15% does not, and are considered 'Rh- Negatives' RH Negative blood types are one of the most fascinating subjects I've ever researched. In the study of genetics, we find that we can only inherit what our ancestors had; except in the case of mutation. We can have any of numerous combinations of traits inherited from all our ancestors. Nothing more and nothing less. Therefore, if man and ape had evolved from a common ancestor, their blood would have evolved the same way. Blood factors are transmitted with much more exactitude than any other characteristic. All other earthly primates also have this Rh factor. So, if all mankind evolved from the same ancestor, their blood should be compatible. Do you get what I'm saying? If we had all evolved from the same ancestor, we would all have the same blood. We don't! RH Positive blood can be traced back to the Rhesus monkey and all other primates, but RH negative blood CANNOT. In fact, it cannot be traced anywhere else in nature.\n\nThe whole article seems to be a mangled and copy pasted version of this 2016 article at \"The Spirit Science\" (archived here):\n\nThis site is described by RationalWiki as:\n\nThat doesn't sound like a website with sound scientific credentials to us. Furthermore the text of the recently trending article at tetribe.net directly contradicts itself in multiple places and never offers any evidence or even examples as to why people with RH Negative blood are not from Earth. Take this example:\n\nSo we can inherit \"numerous combinations of traits\" and \"mutations\" as well, from \"all our ancestors\".\n\nBut then the article says:\n\nI guess if you only had one ancestor, then maybe, yes. But good luck telling your parents only one of them is really your ancestor and the other one wasn't involved in any shape, way or form. Oh, and then on to your grandparents, and so on...\n\nYou probably shouldn't get your info about medical or science issues from websites that can't even write an article without internally contradicting themselves within the first few paragraphs and which fail to offer any evidence for the claim in their headline.", "lang": "en"}