{"title": "Fake News: Psychologists Did NOT Warn Parents Don't Allow Children To Watch Peppa Pig | Lead Stories", "subtitle": "Did pyschologists in a Harvard study warn parents not to let children watch Peppa Pig because it causes autism? No,...", "author": "leadstories.com", "date": "2019-05-01T08:46:15-07:00", "vclaim_id": "vclaim-id-17542", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news- psychologists-warn-parents-do-not-allow-children-to-watch-peppa-pig.html", "vclaim": "Did pyschologists in a Harvard study warn parents not to let children watch Peppa Pig because it causes autism? No, that's not true: It is a hoax first published in 2015 and that cites a scientific study that does not exist to scare parents into thinking that their young children could be harmed by the popular cartoon.\n\nOne version of the story is an article (archived here) published on January 5, 2019 under the title \"Psychologists warn parents, don't allow your children to watch Peppa Pig\". It opened:\n\nA group of experts at Harvard University did a study revealing that Peppa Pig is one of the main causes of autism among children. This animated movie has achieved great success. There are many toys, t-shirts, and many other things with this character. However, the question still remains. Is this cartoon character good for children? The answer is NO.\n\nThis is what social media users saw:\n\nThis version of the hoax report does not offer the names of any of the purported researchers or psychologists. There is no link to any scientific study. It simply refers to Harvard University, which is a real Massachusetts institution. A search of Harvard scientific reports revealed no such study. It is totally made up.\n\nThe most serious false statement in the hoax story is the assertion that \"Peppa Pig is one of the main causes of autism among children.\" The fake Peppa Pig report cited children's rude behavior after watching the show as evidence of a connection between the cartoon and autism.\n\nAccording to experts, there is a proof that shows an increased in adversarial, snide, questioning, confrontation, and disrespectful behavior in children which results from watching cartoons such as Peppa Pig. Peppa is downright rude and her parents allow her to get away with murder. There is an episode where Peppa and her brother George refused to tidy their room, but then their parents made it into a game. When they finished, the brats trashed the room again, laughing arrogantly.\n\nThere was a 2006 \"working paper\" by Cornell University economist Michael Waldman that suggested that there was a statistical relationship between how much it rained or snowed and the rate of autism. Waldman hypothesized that inclement weather in California, Washington, and Oregon influenced the amount of TV viewing by children there, which translated into a higher rate of autism. This paper was not peer-reviewed and came under significant criticism.\n\nThe U.S. Centers for Disease Control and Prevention define autism this way:", "lang": "en"}