{"title": "Fact check: Image of Adam Schiff with Jeffrey Epstein is photoshopped", "subtitle": "Users on social media are sharing an image that appears to show Democratic Congressman Adam Schiff with Jeffrey Epstein. The picture has been photoshopped to include Epstein and what appears to be a sex toy.", "author": "www.reuters.com", "date": "2020-08-05T14:00:06Z", "vclaim_id": "vclaim-id-5803", "url": "https://www.reuters.com/article/uk-factcheck-schiff-epstein-photoshop/fact-check-image-of-adam-schiff-with-jeffrey-epstein-is-photoshopped-idUSKCN25120G", "vclaim": "Users on social media are sharing an image that appears to show Democratic Congressman Adam Schiff with Jeffrey Epstein. The picture has been photoshopped to include Epstein and what appears to be a sex toy.\n\nThe altered image has been circulating at least since November 22, 2019 ( here ). At the time, Schiff was the target of fierce verbal attacks from President Donald Trump and other Republicans because of his prominent role, as chairman of the House Intelligence Committee, in efforts to impeach the president ( here ).\n\nRecent iterations of the claim on Facebook are visible here , here and here .\n\nEpstein committed suicide in prison in August 2019 while awaiting trial on sex trafficking charges. The original photograph, visible here , actually shows Schiff with his father Ed.\n\nThe image in the claim has been digitally altered to impose Epstein’s head onto the body of Schiff’s father. The superimposed headshot is possibly from a mirrored and slightly tilted version of a photograph showing Epstein in Cambridge in September 2004 ( here ).\n\nThe photo has also been altered to include what appears to be a sex toy on the table at the corner.\n\nWhile the image is a fairly poor photoshop job and some users acknowledge this, other people appear to be falling for it. Comments include “Degenerates flock together” ( here ) and “Like two peas on the pod (sic)” ( here ).\n\nFalse. This image has been photoshopped to include Jeffrey Epstein.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}