{"title": "Das ist kein Gewinnspiel von Haribo - sondern dient dem Sammeln von Nutzerdaten", "subtitle": "dpa-Faktencheck - Berlin (ots) - Unter dem Logo des Süßwarenherstellers Haribo wird Nutzern im Internet ein Angebot vorgegaukelt: Wenn man einige Fragen beantwortet, habe man die Chance «ein exklusives 100EUR HARIBO Probierpaket zur Feier des ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-31948", "url": "https://www.presseportal.de/pm/133833/4387589", "vclaim": "Das ist kein Gewinnspiel von Haribo - sondern dient dem Sammeln von Nutzerdaten\n\nUnter dem Logo des Süßwarenherstellers Haribo wird Nutzern im Internet ein Angebot vorgegaukelt: Wenn man einige Fragen beantwortet, habe man die Chance «ein exklusives 100EUR HARIBO Probierpaket zur Feier des neuen Produktstarts!» zu gewinnen. Wenn man die Fragen beantwortet hat, wird man zu einer anderen Seite umgeleitet. Dort soll man persönliche Daten angeben. (http://dpaq.de/J4zMA)\n\nBEWERTUNG: Es handelt sich nicht um eine Webseite von Haribo. Sie bietet also auch kein Gewinnspiel des Unternehmens an. Stattdessen werden Daten von Nutzern gesammelt.\n\nFAKTEN: Die Deutsche Presse-Agentur hat das Unternehmen Haribo kontaktiert. Eine Sprecherin teilte mit, bei dem «Gewinnspiel handelt es sich nicht um ein offizielles \"HARIBO-Gewinnspiel\". Dieses wird nicht von uns veranstaltet, ist nicht von uns genehmigt und steht auch in keinerlei sonstigen Beziehung zu uns.»\n\nDerartige Webseiten werden oft von Firmen erstellt, die Geld mit der Weitergabe von Nutzerdaten wie Namen und E-Mail-Adressen verdienen. Wer hier seine Daten angibt, geht das Risiko ein, mit Werbung überflutet zu werden. Die Firma Haribo warnt auf ihrer Webseite vor der Teilnahme: http://dpaq.de/jc8f8\n\nZu den Details: Schon die Aufmachung der Köder-Seite des vermeintlichen Gewinnspiels sollte stutzig machen.\n\nIm unteren Teil der Seite werden vermeintliche Gewinner gezeigt. Neben einem Schwarz-Weiß-Bild einer Frau steht der Name «Nadja B» und der Kommentar: «Hätte nicht gedacht dass es klappt.» Über eine Bilder-Rückwärtssuche findet man das Profilbild von «Nadja B» in anderem Zusammenhang. Auf der Seite eines russischen sozialen Netzwerks heißt sie «mary»: http://dpaq.de/Fo5mt\n\nNeben dem Porträt einer anderen Frau steht der Name «Klara Heister» und der Text: «Wir haben letzte Woche gewonnen, vielen Dank dafür!» Das gleiche Bild findet sich auf einem Twitter-Account, der sich in Neuseeland verortet: https://twitter.com/maryjohnson8371\n\nAuf der Seite gibt es zudem weder ein Impressum noch Links zur offiziellen Haribo-Homepage. Der Anlass des Gewinnspiels soll angeblich die «Feier des neuen Produktstarts!» sein, es ist jedoch nicht angegeben, um welches Produkt es sich dabei handeln soll. Zudem lassen sich nahezu identische, wie Gewinnspiele anderer Firmen wirkende Internetseiten finden, teils mit denselben angeblichen Gewinnern: http://dpaq.de/h46Yb\n\nÜber aktuelle Internet-Fallen kann man sich unter anderem auf der Webseite der Verbraucherzentrale informieren: http://dpaq.de/oTp9Q Auch die Faktenchecker von «mimikama.at» haben schon auf diese Vorgehensweise hingewiesen: http://dpaq.de/RKvh7\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}