{"title": "É #FAKE que Exército Brasileiro abriu 2 mil leitos em 48 horas para pacientes com coronavírus", "subtitle": "Mensagem que circula nas redes sociais é refutada pelas próprias Forças Armadas.", "author": "g1.globo.com", "date": "2020-04-03T15:48:39.496Z", "vclaim_id": "vclaim-id-83423", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/04/03/e-fake-que-exercito-brasileiro-abriu-2-mil-leitos-em-48-horas-para-pacientes-com-coronavirus.ghtml", "vclaim": "Circula nas redes sociais uma mensagem que diz que o Exército Brasileiro fez 2 mil leitos em 48 horas para atender pacientes com o novo coronavírus. É #FAKE.\n\nO próprio Exército rebate a informação. Os militares têm tomado uma série de medidas para ajudar a estancar a crise do coronavírus no Brasil, nos quartéis e fora deles, mas não procede a informação de abertura de 2 mil leitos, ainda mais em apenas dois dias.\n\nDesde o dia 20 de março, segundo o Ministério da Defesa, o Exército, a Marinha e a Aeronáutica têm atuado no combate da Covid-19, o que inclui a operação, ainda não iniciada, de hospitais de campanha.\n\nPara Boa Vista (RR), foi planejado um ponto de atendimento para atender 80 brasileiros e venezuelanos com suspeita ou confirmação de coronavírus. A expectativa é que haja uma expansão gradual e o local tenha capacidade para 1.200 leitos hospitalares.\n\nNo Guarujá (SP), a prefeitura solicitou o hangar da Base Aérea de Santos para que seja transformado em um hospital de campanha. O local está sendo adaptado para ter 50 leitos de internação e 20 de Unidades de Terapia Intensiva (UTIs). Em Campinas, em Valinhos e em cidades do Rio Grande do Sul, Santa Catarina e Paraná, as Forças Armadas iniciaram a instalação de tendas de triagem para quem chega com quadros gripais.\n\nO Exército, especificamente, tem outras ações pontuais. Na última quarta-feira (1), por exemplo, uma equipe da Academia Militar das Agulhas Negras foi à pequena cidade de Quatis, no Vale do Paraíba fluminense, para fazer a desinfecção de praças, pontos de ônibus e postos de saúde, entre outros locais.\n\nOutro exemplo: durante toda essa semana, militares do 24º Batalhão de Infantaria de Selva e do 50º Batalhão de Infantaria de Selva fizeram doação de sangue voluntária ao Banco de Sangue do Centro de Hematologia e Hemoterapia do Maranhão, para reforçar os estoques, baixos por conta da crise do coronavírus.\n\nNa cidade de Palmeira, no Paraná, na semana passada, a 2ª Companhia de Suprimento do 5º Batalhão de Suprimento ajudou na montagem e distribuição de kits de alimentos para famílias pobres, realizada num colégio. Há outras ações do gênero. O Exército está “lutando sem temor neste momento de crise”, segundo informa em seu site.\n\nA mensagem que vem sendo compartilhada insinua que as ações do governo brasileiro para conter a Covid-19 não têm sido divulgadas, o que não é verdade. Já a parte que se refere à China é real: o país, de fato, finalizou em dez dias a construção de um hospital em Wuhan, com mil leitos, para tratar infectados pelo novo vírus.\n\nHoje com mais de 1 milhão de casos pelo mundo e mais de 54 mil mortos, a pandemia surgiu no país asiático há cerca de 3 meses. Na China, já são cerca de 3.300 óbitos.\n\n3 de 3 É #FAKE que Exército Brasileiro abriu 2 mil leitos em 48 horas para pacientes com coronavírus — Foto: G1 É #FAKE que Exército Brasileiro abriu 2 mil leitos em 48 horas para pacientes com coronavírus — Foto: G1", "lang": "pt"}