{"title": "Bernardino ofereceu 200 mil euros ao genro de Jerónimo para mudar lâmpadas e casquilhos em Loures? (COM VÍDEO)", "subtitle": "Partindo da reportagem da TVI que revelou corretamente os contratos por ajuste direto celebrados entre a Câmara de Loures, liderada por Bernardino Soares, e o genro de Jerónimo de Sousa, a página anónima \"Direita Política\" publicou uma série de textos e memes sobre o caso que distorcem dados da reportagem e que suscitaram dúvidas aos leitores do Polígrafo.", "author": "poligrafo.sapo.pt", "date": "2019-01-21T08:43:39Z", "vclaim_id": "vclaim-id-44030", "url": "https://poligrafo.sapo.pt/fact-check/bernardino-ofereceu-200-mil-euros-ao-genro-de-jeronimo-para-mudar-lampadas-e-casquilhos-em-loures", "vclaim": "A reportagem da TVI que revelou os contratos por ajuste direto firmados entre a Câmara Municipal de Loures (CML), liderada por Bernardino Soares (do PCP), e Jorge Manuel Medeiro Bernardino, genro de Jerónimo de Sousa (o secretário-geral do PCP), gerou uma vaga de publicações em blogues e nas redes sociais com interpretações subjetivas (que não entram no perímetro do fact-checking) e extrapolações ou manipulações dos factos (neste caso, passíveis de fact-checking). Foram muitos os pedidos de leitores do Polígrafo para verificar a veracidade de diversas publicações, com especial incidência na página “Direita Política” que difundiu um conjunto de textos e memes sobre o assunto nos últimos dias. É nesses conteúdos que nos focamos no âmbito desta análise e verificação de factos.\n\nImporta começar por salientar que a base da reportagem da TVI é totalmente verdadeira: entre dezembro de 2015 e agosto de 2018, a CML celebrou seis contratos por ajuste direto com Jorge Bernardino, perfazendo um valor global de cerca de 150 mil euros. Estão aliás publicados no portal Base (pode consultar aqui). O objeto dos cinco primeiros contratos (entre dezembro de 2015 e novembro de 2017, com valores entre 13.750 euros e 21.510 euros) foi sempre o mesmo: “Prestação de serviços de limpeza, manutenção e reparação de mobiliário urbano no Município de Loures”. Quanto ao mais recente (de agosto de 2018) e mais caro (cerca de 64 mil euros), tem uma maior amplitude: “Prestação de serviços de conservação, limpeza, inspeção técnica e manutenção corretiva do mobiliário urbano do tipo abrigos e MUPIS incluindo a instalação elétrica, bem como a substituição de publicidade no concelho de Loures, num universo de 438 unidades”.\n\nMas importa também salientar que, em dois dos contratos, a CML convidou outras duas empresas (Space Pool e Cepa Produção Audiovisuais), além da empresa unipessoal de Jorge Bernardino, para apresentarem propostas de fornecimento dos serviços em causa, tendo escolhido a proposta com o preço mais baixo.\n\nQuanto ao contrato mais recente e mais caro, trata-se de um ajuste direto com recurso a consulta prévia, um procedimento previsto no Código dos Contratos Públicos, Artigo 20º (Escolha do procedimento de formação de contratos de locação ou de aquisição de bens móveis e de aquisição de serviços). É permitido recorrer a “consulta prévia, com convite a pelo menos três entidades, quando o valor do contrato seja inferior a 75 mil euros”. Para este contrato, além da empresa unipessoal do genro de Jerónimo de Sousa, a CML convidou as empresas Cabena e Eco Edifica para apresentarem propostas, tendo optado pela que tinha o preço mais baixo.\n\nNos textos e memes da página “Direita Política” é referido, por exemplo, que Jorge Bernardino recebeu 22 mil euros em apenas dois meses (outubro e novembro de 2018) pela mudança de 18 lâmpadas, dois casquilhos e 160 cartazes. Esta informação parcial, retirada aliás da reportagem da TVI, não é rigorosa. O contrato em causa tem um valor global de 64 mil euros e um prazo de execução de quatro meses. No plano formal, trata-se de um contrato firmado com uma empresa e os valores em causa não equivalem a salários, mas prestações mensais do valor global contratualizado para o fornecimento dos serviços previstos no caderno de encargos.\n\nEsse mesmo caderno de encargos determina que o preço global do contrato engloba um conjunto de despesas do fornecedor, a saber: “O preço base referido inclui todos os custos, encargos e despesas cuja responsabilidade não esteja expressamente atribuída ao contraente público, incluindo as despesas de alojamento, alimentação e deslocação de meios humanos, transporte, etc., bem como quaisquer encargos decorrentes da utilização de marcas registadas, patentes ou licenças”.\n\nQuanto às “obrigações principais” de serviços a prestar, o caderno de encargos apresenta uma vasta listagem de “ações a desenvolver”, muito além da mera substituição de lâmpadas, casquilhos e cartazes. Desde “ações de limpeza e conservação”, até “limpeza e remoção de graffitis”, passando pela substituição de “peças danificadas”, demais “ações de manutenção preventiva” (“apertos de parafusos, molas de fixação, substituição de lâmpadas e balastros”, etc.), “manutenção corretiva” (substituição de vidros, peças de fixação, apoios em aço inox, policarbonatos, estruturas metálicas, quadros informativos, fechaduras, elementos elétricos e, tarefa mais complexa, a “correção das pendentes dos pavimentos, incluindo drenagem dos locais da implantação dos abrigos e encaminhamento para local de drenagem de águas pluviais”), entre muitas outras obrigações contratualizadas.\n\nOu seja, concluir que Jorge Bernardino recebeu 22 mil euros em apenas dois meses (outubro e novembro de 2018) pela mudança de 18 lâmpadas, dois casquilhos e 160 cartazes, não é rigoroso. A amplitude das obrigações de serviços a prestar é bem maior. E não tem em conta as despesas inerentes à execução desses serviços, englobadas no preço global do contrato. Nem o facto de se tratar da manutenção (preventiva e corretiva) de 438 unidades (“mobiliário urbano do tipo abrigos e MUPIS”) dispersos por todo o concelho de Loures, centenas de milhares de metros quadrados.\n\nOutro meme da página “Direita Política” denuncia “as negociatas dos comunistas”, sublinhando que “Bernardino Soares ofereceu 200 mil euros do Município de Loures ao genro de Jerónimo de Sousa”. Também não é assim: não ofereceu, quanto muito pagou pela prestação de serviços legalmente contratualizados; e o valor global dos contratos, ao longo de cerca de três anos, é de 150 mil euros e não de 200 mil euros.", "lang": "pt"}