{"title": "INEC Corrects Misinformation On Voting Pattern For 2019 General Elections", "subtitle": "", "author": "dubawa.org", "date": "2019-02-13T12:03:02+00:00", "vclaim_id": "vclaim-id-27796", "url": "https://dubawa.org/inec-corrects-misinformation-on-voting-pattern-for-2019-general-elections/", "vclaim": "It’s 3 days to the 2019 General Elections in Nigeria; and as expected, the media space is flooded with various forms of information. One of such is the claim that the index finger is the only and best finger to be used in voting.\n\nOrdinarily, a Nigerian chooses their preferred candidate by impressing their thumbprint in a box on a paper bearing the party logos of all the aspirants. However, INEC decided to add a little twist to that method by telling voters that in addition to the thumb, you can use any other finger to vote; but only if that finger fits perfectly in the box, without exceeding the lines of that box! What that means is that you can vote with your thumb if it is small and does not go beyond the space of the party you voted for, or your index finger.\n\nSince there are over 70 registered parties on the ballots, by implication, the index finger seems to be the most suitable to use in voting so that your vote would not be considered void arising from the fingerprint ink spreading to another party logo. Nevertheless, it should be noted that this is mere ADVICE, not MANDATORY.\n\nReacting to the uproar this new information caused, the Independent National Electoral Commission (INEC) through Festus Okoye, the Director of INEC Voter Education and INEC Commissioner, says that: “INEC’s attention has been drawn to a fake news making rounds that the INDEX finger is the only approved for marking a ballot paper. THIS IS FALSE.\n\n“At the point of registration, all ten fingers were captured. So, any finger can be used for marking a ballot paper. Make sure that your mark is inside the box of your party of choice and does not stray into another box“.", "lang": "en"}