{"title": "Old Video From Canada Falsely Shared As New Zealand Gunman Beaten In Prison", "subtitle": "The video is over four years old. The incident took place on March 3, 2015  inside Ottawa-Carleton Detention Centre in Canada when inmates beat up terror suspect Carlos Larmond.", "author": "www.boomlive.in", "date": "2019-03-24T15:25:32+05:30", "vclaim_id": "vclaim-id-13289", "url": "https://www.boomlive.in/old-video-from-canada-falsely-shared-as-new-zealand-gunman-beaten-in-prison/", "vclaim": "A 2015 video showing prison inmates brutally attack a suspected terrorist in Ottawa, Canada is viral with a misleading claim that the man being beaten is the key accused in the mass shootings in New Zealand this month.\n\nThe video is going viral with text in Arabic that claims the man is 28-year old suspected white supremacist Brenton Harrison Tarrant who killed 50 Muslims and injured scores in two mosques shootings in Christchurch, New Zealand on March 15, 2019.\n\nThe CCTV footage shows two men throw punches and kicks at a fellow inmate while being surrounded by other prisoners wearing orange jumpsuits.\n\nThe clip is going viral over WhatsApp accompanied with text in Arabic that translates to, 'Inmates welcoming the guilty New Zealander'.\n\nIt has also now made its way to social media platforms.\n\nWARNING: The below video contains violence.\n\nThe video is over four years old. The incident took place on March 3, 2015 \n\ninside Ottawa-Carleton Detention Centre in Canada.\n\nNews reports from September 2015 can be read here and here.\n\nTerror suspect Carlos Larmond and his twin brother Ashton were attacked in prison after allegedly trying to convert another inmate to Islam, according to news reports.\n\nTerrence Wilson and Michael Clarke are the two inmates attacking Larmond in the video.\n\nCarlos Larmond, the man being beaten in the video, was arrested Montreal’s Pierre Elliott Trudeau airport on January 9, 2015 and charged with attempting to leave the country to join a terrorist group, the Ottawa Sun reported.", "lang": "en"}