{"title": "Corrente atribui a Doria proposta de petistas para elevar imposto sobre heranças", "subtitle": "Mensagem enganosa afirma que governador quer dobrar alíquotas cobradas sobre bens de contribuintes falecidos", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-48847", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/corrente-de-whatsapp-atribui-a-doria-proposta-de-petistas-para-elevar-imposto-sobre-herancas/", "vclaim": "Circula no Facebook e em grupos de WhatsApp uma mensagem que atribui ao governador de São Paulo, João Doria (PSDB), a intenção de aumentar o imposto sobre heranças no Estado, de 4% para 8%, por meio de um projeto de lei que tramita na Assembleia Legislativa. O projeto, porém, é de autoria de dois deputados estaduais do PT, Paulo Fiorillo e José Américo, que fazem oposição a Doria.\n\nUma das versões do texto em circulação se refere ao governador como “TraiDoria”. O tucano é um dos principais alvos dos ataques virtuais de militantes bolsonaristas nas redes sociais. Doria apoiou Bolsonaro na eleição de 2018, e buscou se vincular ao então candidato do PSL ao promover a chapa “BolsoDoria”, mas se afastou depois de tomar posse.\n\nA mensagem enganosa afirma: “O governo de São Paulo, se aproveitando do momento de atenção total a pandemia, inclusive da imprensa e da opinião pública, na surdina, através do PL 250/2020, acaba de subir o ITCMD (Imposto de Transmissão de Bens Imóveis por Causa Mortis) no Estado de SP de 4% para até 8%”.\n\nNão é verdade que o imposto “acaba de subir”, já que o projeto não foi aprovado – a tramitação começou há cerca de três semanas. Também é falso que a cobrança estabelecida no novo projeto chegue a 8%. A proposta estabelece alíquotas progressivas, de 0% a 8%, cobradas segundo faixas de valores dos bens. A máxima, de 8%, valeria apenas sobre a parcela do bem que excedesse 90 mil Ufesp (Unidade Fiscal do Estado de São Paulo), o equivalente a cerca de R$ 2,5 milhões em valores atuais. Sobre as parcelas abaixo desse valor incidiriam alíquotas menores, com uma faixa de isenção até 10 mil Ufesp. Ou seja, a alíquota efetiva do imposto sempre seria inferior a 8%.\n\nOs autores do projeto relacionam a ideia de elevar o imposto ao esforço de “mitigação dos efeitos da pandemia no novo coronavírus”, ao propor a destinação da arrecadação ao setor de saúde. Eles destacam, na justificativa da proposta, que o Brasil cobra impostos baixos sobre heranças em comparação com os principais países capitalistas desenvolvidos, Também mostram que São Paulo tem uma das menores alíquotas de ITCMD do país.", "lang": "pt"}