{"title": "Pesquisa que aponta 64% de aprovação não se refere a Bolsonaro, mas à gestão Lula em 2008 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-58888", "url": "https://www.aosfatos.org/noticias/pesquisa-que-aponta-64-de-aprovacao-nao-se-refere-bolsonaro-mas-gestao-lula-em-2008/", "vclaim": "Pesquisa que aponta 64% de aprovação não se refere a Bolsonaro, mas à gestão Lula em 2008\n\nNão é verdade que pesquisa recente do Datafolha apontou que o presidente Jair Bolsonaro bateu recorde de aprovação, tendo sua gestão considerada ótima ou boa por 64% dos entrevistados (veja aqui). A peça de desinformação reproduz uma reportagem do G1 de 2008 sobre recorde de avaliação positiva de Luiz Inácio Lula da Silva (PT), mas inclui o nome de Bolsonaro onde apareceria o do petista. Segundo o último levantamento do instituto, de 26 de junho, o governo atual foi bem avaliado por 32% dos entrevistados.\n\nA peça de desinformação, publicada por diversos sites bolsonaristas e replicada no Facebook, acumulava ao menos 4.400 compartilhamentos na rede social até a tarde desta quarta-feira (15). Todas as postagens com este conteúdo foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nPublicações que circulam nas redes sociais afirmam que o presidente Jair Bolsonaro teria 64% de aprovação popular de acordo com pesquisa do Datafolha divulgada no dia 10 de julho. No entanto, o último levantamento do instituto sobre avaliação de governo foi publicado em 26 de junho e mostra, na verdade, que a atual gestão foi aprovada por 32% dos entrevistados e reprovada por 44%.\n\nSegundo a pesquisa, que entrevistou 2.016 brasileiros nos dias 23 e 24 de junho, a insatisfação com o governo de Bolsonaro só vem aumentando desde o final do ano passado, quando era de 36 (veja abaixo).\n\nO texto que circula agora nas redes é praticamente idêntico ao de uma matéria do G1 publicada em setembro de 2008 sobre pesquisa do Datafolha que apontava um recorde de aprovação do governo do então presidente Lula, que na época obteve 64% de “ótimo/bom”. Compare abaixo as versões.\n\nReportagem de 2008 do G1:\n\n \n\n “O presidente Luiz Inácio Lula da Silva (PT) ganhou um aliado importante neste ano eleitoral. Agora, ele tem aprovação da maioria absoluta da população brasileira, inclusive dos mais ricos e escolarizados, segundo pesquisa Datafolha, publicada nesta sexta-feira (12) pelo jornal 'Folha de S.Paulo'. Lula bateu seu recorde de avaliação positiva em todos os segmentos sociais, econômicos e geográficos do país. De acordo com a pesquisa, 64% dos brasileiros consideram o governo atual 'ótimo' ou 'bom'. Em março deste ano, o índice de aprovação apontava 55%.”\n\nPeça de desinformação com trechos alterados grifados por Aos Fatos:\n\n \n\n \"O presidente Jair Bolsonaro (sem partido) ganhou um aliado importante neste ano difícil. Agora, ele tem aprovação da maioria absoluta da população brasileira, inclusive dos mais ricos e escolarizados, segundo pesquisa Datafolha, publicada nesta sexta-feira (10) pelo jornal 'Folha de S.Paulo'. Bolsonaro bateu seu recorde de avaliação positiva em todos os segmentos sociais, econômicos e geográficos do país. De acordo com a pesquisa, 64% dos brasileiros consideram o governo atual 'ótimo' ou 'bom'. Em março deste ano, o índice de aprovação apontava 55%.\"", "lang": "pt"}