{"title": "Clarín: “A fines de 2017, el 8% de la matriz eléctrica deberá usar fuentes renovables. Hoy apenas supera el 1%”", "subtitle": "En la actualidad, el 1,8% de la energía nacional proviene de fuentes renovables, según organismos oficiales y la ley apunta a multiplicarla más de cuatr", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-2580", "url": "https://chequeado.com/ultimas-noticias/clarin-a-fines-de-2017-el-8-de-la-matriz-electrica-debera-usar-fuentes-renovables-hoy-apenas-supera-el-1/", "vclaim": "En la actualidad, el 1,8% de la energía nacional proviene de fuentes renovables, según organismos oficiales y la ley apunta a multiplicarla más de cuatro veces en menos de dos años.\n\nEl historiador y periodista Marcelo Larraquy afirmó en una nota de Clarín que “el uso de fuentes renovables apenas supera el 1% de la producción de energía eléctrica”, mientras que afirmó que la ley vigente obliga que a fines de 2017 este porcentaje llegue al 8 por ciento.\n\nSegún el documento “Energías renovables en Argentina: Nuevo Marco Regulatorio y Perspectivas 2016”, de la Subsecretaría de Energías Renovables, la participación actual de las energías renovables es de 1,8% de la demanda nacional. En el mismo informe figura que la meta que propone el gobierno actual es llegar al 8% al finalizar 2017 y al 20% en 2025. Así, mientras actualmente se producen 0,8 gigawatts (gw) con energías renovables, en el 2018 el Gobierno prevé llegar a 3 gw y en 2025 a 10 gw.\n\nEn 2006 se sancionó la Ley 26.190 que otorgó a la generación de las energías renovables (biocombustibles, eólica, geotérmica, hidráulica y solar, entre otras) el carácter de “interés nacional” y estableció que para el 2016 la Argentina debía asegurar una contribución de las fuentes de energía renovables del 8% del consumo de energía eléctrica.\n\nSin embargo, en octubre de 2015 se aprobó la Ley 27.191 que sustituye algunos artículos de la anterior normativa como, por ejemplo, el artículo donde se establecía una plazo de diez años para lograr ese 8% y que vencía en 2016. Esa fecha fue reemplazada por el 31 de diciembre de 2017.\n\nEste año desde el Ministerio de Energía y Minería de la Nación impulsaron el Plan RenovAr, que, según el Gobierno, busca “transformar la matriz energética argentina para cuidar el ambiente” y “duplicar la potencia instalada de energías renovables”.\n\nEn la primer ronda del llamado a licitación de dicho plan, que se llevó a cabo el 5 de septiembre último, el Gobierno recibió ofertas de más de 80 empresas para invertir a largo plazo con 123 proyectos de generación de energía eléctrica que demandarían una inversión de entre 1.500 y 2.000 millones de dólares.\n\nCon respecto a lo hecho por el gobierno anterior en la ampliación de energías renovables, Luis Rotaeche, coordinador de energías no convencionales del Instituto Argentino de Energía (IAE) y autor del libro “Energías Renovables en Argentina”, declaró a Chequeado que “en energías renovables no convencionales el Gobierno anterior no tuvo una buena gestión” y destacó que “tenían una profunda desconfianza en estas nuevas energías”. “El marco legal y regulatorio de la anterior gestión era pobre”, criticó.\n\nAdemás, afirmó que “la Argentina es uno de los pocos mercados, sino el único, que quedan en el mundo con gran dimensión y virgen en lo que hace a las energías renovables no convencionales”. Si bien sostuvo que “no es muy probable que se pueda cumplir estrictamente con los objetivos fijados en la nueva ley”, también marcó que “si se hacen las cosas bien igualmente habrá resultados asombrosos, aunque quizás en plazos más largos”.", "lang": "es"}