{"title": "Partidos empacam e cumprem só o mínimo da cota para mulheres no Paraná", "subtitle": "", "author": "apublica.org", "date": "2018-09-14T21:00:42+00:00", "vclaim_id": "vclaim-id-43548", "url": "https://apublica.org/truco2018/2018/09/14/partidos-empacam-e-cumprem-so-o-minimo-da-cota-para-mulheres-no-parana/", "vclaim": "“Se você pegar o protagonismo das mulheres na nossa chapa, é maior que qualquer outra”, alegou o candidato do PSD, Ratinho Júnior, durante sabatina no jornal Gazeta do Povo nesta quarta-feira (12).\n\nO mínimo é o teto. Este é o cenário das eleições no Paraná no tocante à participação das mulheres nas candidaturas, quase dez anos depois da alteração da Lei das Eleições para garantia mínima de 30% de mulheres nas chapas. No quadro geral, das 1.277 candidaturas apresentadas no estado, 391 são de mulheres. O quanto isso dá em termos percentuais? 30,6%.\n\nA chapa de Ratinho Júnior atende ao mínimo exigido pela Lei das Eleições. Mas nem em termos percentuais, nem em números absolutos a chapa de mulheres associadas à candidatura dele é maior que as de outras coligações. Por isso o Truco nos Estados, projeto de fact-checking da Agência Pública feito no Paraná em parceria com o Livre.jor, considerou errada a afirmação.\n\nDe 73 candidatos da coligação PSD/PSC para a Assembleia Legislativa, 22 são mulheres (30,14%). Em termos percentuais, a coligação é a 12ª em participação feminina em uma lista com 15 partidos e coligações. Em números absolutos entre os candidatos a deputado estadual, a coligação do candidato também não está na liderança, ficando como quinto na lista.\n\nNas candidaturas à Câmara Federal, o cenário é parecido. Com 31,11%, a coligação de Ratinho Júnior, desta vez formada por PSD/PSC/PR/PPS/PODE, ocupa o quinto lugar na lista de doze partidos e coligações com maior percentual de candidatas.\n\nDos 45 concorrentes às vagas de deputado federal da coligação, 14 são mulheres. Já em termos absolutos, a coligação alcança a segunda posição na lista, ficando atrás da coligação do candidato do MDB, João Arruda, com 18 mulheres em um total de 59 candidatos à câmara.\n\nCandidato discorda – Em nota da assessoria da campanha de Ratinho Júnior, argumenta-se que a afirmação diz respeito não só às mulheres candidatas. “A coligação Paraná Inovador tem o maior protagonismo de mulheres não exclusivamente em números de candidatas. A participação ativa do público feminino nos grupos de segmentação e também na fase final de elaboração do Plano de Governo é o que nos dá essa certeza”, defendem.", "lang": "pt"}