{"title": "Old video of police excess in UP shared as recent after implementation of new traffic rules", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-16T12:32:48+00:00", "vclaim_id": "vclaim-id-50736", "url": "https://www.altnews.in/old-video-of-police-excess-in-up-shared-as-recent-after-implementation-of-new-traffic-rules/", "vclaim": "A video massively viral on social media shows policemen beating and dragging a man into a police station. It is being claimed that Gaur police in Uttar Pradesh’s Basti beat up a motorcyclist in the name of ‘vehicle checking’.“आज शनिवार को गौर थाना की पुलिस ने वाहन चेकिंग के नाम पर मचाई आतंक घसीट घसीट कर वाहन मालिक को मारा गया आज 14 तारीख यह है बस्ती जिले के गौर थाने की पुलिस पुलिस इन लोगों इन लोगों के खिलाफ तत्काल कार्यवाही होनी चाहिए,” reads the complete message circulated with the video. From the Facebook page ‘AjabGajab’, the video has drawn over 7,300 shares and more than 3.4 lakh views.\n\nIt was also uploaded by Facebook user Ram Kewal Maurya and attracted more than 1.25 lakh views. From the account of one Mohammad Ashraf Ansari, the video drew 76,000 views. It has been widely circulated on Facebook.\n\nThe video has been shared on Twitter with the same message. It was also circulated using a different message but identical claim – “थाना गौर जनपद बस्ती की पुलिस ने वाहन चेकिंग के नाम रौद्र रुप का प्रदर्शन किया।बस्ती जिले के गौर थाने पर तैनात इन पुलिस वालों पर तत्काल कार्यवाही होनी चाहिए। (Gaur police, Basti demonstrated extreme rage. An investigation of these on-duty policemen from Basti district’s Gaur police station should immediately start.)”\n\nIn a reply to a user, Basti police said that the incident is not recent and took place in 2017. They also added that the incident is unrelated to vehicle checking.\n\nA keyword search on Facebook led us to the same video uploaded by Patrika in 2017.\n\nAccording to Patrika, the man was fined for disrupting peace. The police claimed that he was misbehaving with people while in a state of inebriation. The man was brought to the police station where he allegedly misbehaved with the cops as well. At the time, the ASP had initiated an enquiry into the video.\n\nSince new traffic rules under MVA 2019 came into effect from September 1 and hefty penalties were imposed on violators, old videos of police excess have been shared as recent.", "lang": "en"}