{"title": "No, Assam CM Sarbananda Sonowal does not have six children; misinformation by NDTV", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-25T12:37:07+00:00", "vclaim_id": "vclaim-id-26268", "url": "https://www.altnews.in/no-assam-cm-sarbananda-sonowal-does-not-have-six-children-misinformation-by-ndtv/", "vclaim": "Recently, the Assam government announced that with effect from January 1, 2021, persons with more than two children will not be eligible for government jobs. Reporting on the development, an anchor on NDTV stated that the Chief Minister of Assam Sarbananda Sonowal himself has six children.\n\nIn the above video, the anchor Sonal Mehrotra Kapoor can be heard saying, “It was in 2017 that the Assam legislative assembly adopted a two-child population policy. The state cabinet has now finally decided to implement it by making government jobs out of bounds for people with more than two kids. That means that if you have more than two kids, you will not be entitled to any government job in Assam. The policy will come into effect from January 1, 2021…The interesting bit in this is that the Chief Minister himself has six kids, but he has decided to finally implement this two-child policy.” The part where the anchor refers to the Assam CM begins from 00:47 minutes in the above clip.\n\nNDTV’s reportage, wherein it was stated that the Chief Minister of Assam has six children, is factually incorrect. In an affidavit filed by Sarbananda Sonowal in 2014 for the Lok Sabha election, which is available on the website of the Chief Electoral Officer, Assam, it is categorically mentioned that he has no children.\n\nMoreover, iInformation about Sarbananda Sonowal’s marital status is readily available on the website of the Assam assembly. According to the CM’s biodata on the website, he is single.\n\nSonal Mehrotra Kapoor, who had anchored the programme, later tweeted acknowledging her error and apologising for the same.\n\nNDTV in its broadcast falsely stated that Sarbananda Sonowal has six children and later took down the broadcast.\n\nUpdate: The article has been updated to include details of the affidavit filed by Sarbananda Sonowal in 2014.", "lang": "en"}