{"title": "History lesson: More Republicans than Democrats supported NAFTA", "subtitle": "Donald Trump repeatedly claims that Bill Clinton \"signed\" NAFTA. But it was actually George H.W. Bush.", "author": "www.washingtonpost.com", "date": "2016-05-09T07:00:57Z", "vclaim_id": "vclaim-id-84841", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/05/09/history-lesson-more-republicans-than-democrats-supported-nafta/", "vclaim": "Donald Trump, the presumptive Republican nominee for president, has long attacked free-trade pacts, in particular the North American Free Trade Agreement. For a politician who is remarkably inconsistent in his policy stances, opposition to NAFTA and trade deals has been a lodestar. BuzzFeed even located an October 1993 speech in which Trump attacked NAFTA as a bad deal.\n\nBill Clinton was certainly a supporter of NAFTA who pushed approval through Congress. But it was negotiated and signed by President George H.W. Bush. (Here’s a photo.) Moreover, more Republicans than Democrats voted for the deal, as the trade pact was vehemently opposed by labor unions. One key ally for Clinton was then-House Minority Whip (and later House speaker) Newt Gingrich (R-Ga.), who is said to be on Trump’s list of possible running mates.\n\nNAFTA was a successor to a free-trade pact with Canada. Bush had viewed NAFTA as a political opportunity, an achievement for his reelection campaign. He initialed the deal on Aug. 12, 1992, before the GOP convention, and then formally signed it in December 1992, after he had lost the election to Clinton.\n\nClinton had supported the pact during the presidential campaign but said he wanted to negotiate side agreements with Mexico concerning enforcement of labor and environmental laws. He didn’t pursue ratification in Congress till after those agreements were reached in August 1993 — but the deals were denounced by labor and environmental groups as too weak.\n\nSo Clinton did not negotiate NAFTA, nor did he sign it. But he did put his political prestige on the line to get it approved by Congress — even as two top Democrats, House Majority Leader Richard Gephardt (Mo.) and House Majority Whip David Bonior (Mich.), opposed it. In the House, NAFTA passed 234-200; 132 Republicans and 102 Democrats voted in favor of it. The Senate approved NAFTA 61-38, with the backing of 34 Republicans and 27 Democrats.\n\nIn both the House and the Senate, more Democrats voted against NAFTA than for it — a signal that the Bernie Sanders wing of the Democratic Party was strong even then. Clinton held a signing ceremony for the implementing legislation on Dec. 3, 1993, flanked by former presidents and congressional leaders of both parties. But that’s not the same as negotiating and signing the treaty with Mexico and Canada. The trade agreement went into effect on Jan. 1, 1994.\n\nAs we have noted repeatedly before, economists have not reached any firm conclusion on the impact of NAFTA, but many think that claims of massive job losses are overstated. The Congressional Research Service in 2015 concluded that the “net overall effect of NAFTA on the U.S. economy appears to have been relatively modest, primarily because trade with Canada and Mexico accounts for a small percentage of U.S. GDP [gross domestic product].”\n\nThe Economic Policy Institute, however, pegs the jobs loss from NAFTA at about 700,000 through 2010. (Trump in the past has cited EPI estimates.) New York, for instance, has lost about 400,000 manufacturing jobs since 1993, according to the Bureau of Labor Statistics — and EPI estimates the job losses in New York from NAFTA to be about 34,000. So, clearly, something else is going that has affected manufacturing jobs.\n\nRobert E. Scott, EPI’s chief economist, says his estimates show that trade with China and other Pacific Rim nations has accounted for 277,000 jobs lost in New York state. “For some countries, such as China and Japan, currency manipulation is a key driver of those processes,” Scott said. “The failure to include enforceable prohibitions on currency manipulation in these deals is a major flaw that has contributed significantly to the growth of trade deficits and job losses.”\n\nTrump’s campaign never responds to fact-checking questions, but it could be that Trump is just using NAFTA as shorthand for all trade deals. “I don’t speak for Trump or defend his claims,” Scott said. “However, I do believe that NAFTA was the template for dozens of trade deals done by the United States and other countries in the post-’93 period.”\n\nWhatever one thinks of the merits of NAFTA, it is important to get the history right. The trade deal was negotiated by a Republican president and passed with mostly Republican votes. Bill Clinton certainly pushed hard for its passage, even over the objections of many Democrats, but you cannot assign all of the blame — or give all of the credit — for NAFTA to Bill Clinton.", "lang": "en"}