{"title": "Fim do limite para as angariações foi recomendado pelo Constitucional?", "subtitle": "No Parlamento, Ana Catarina Mendes, deputada e secretária-geral-adjunta do PS, afirmou que o fim do limite para as angariações foi recomendado pelo Tr...", "author": "observador.pt", "date": "29 Dez 2017, 23:00", "vclaim_id": "vclaim-id-7761", "url": "https://observador.pt/factchecks/fim-do-limite-para-as-angariacoes-foi-recomendado-pelo-constitucional/", "vclaim": "Ana Catarina Mendes, deputada e secretária-geral-adjunta do PS, deu esta quinta-feira uma conferência de imprensa no Parlamento a defender a posição do partido relativamente às alterações à lei de financiamento partidário. A número dois do partido deixou uma garantia: o fim do limite para as angariações foi recomendado pelo Tribunal Constitucional. Será assim?\n\nO que está em causa?\n\nNo Parlamento, Ana Catarina Mendes justificou o fim dos limites para angariação de fundos dos partidos como uma medida que veio corresponder às recomendações do presidente do Tribunal Constitucional, Manuel da Costa Andrade. Para a socialista, o objetivo foi tornar mais transparente o que antes era incerto e mais rigoroso o que antes era arbitrário. Mas foi isto que recomendou o Palácio Ratton?\n\nAntes desta lei ser aprovada, o teto máximo para angariação de fundos era cerca de 630 mil euros (1500 vezes o valor do indexante de apoios sociais, que é 421,32 euros). Na exposição que fez na Assembleia da República, Ana Catarina Mendes sublinhou que o fim dos limites para angariações “foi suscitado pelo próprio Tribunal Constitucional no seguinte sentido: ‘Sugere-se a discussão de uma alteração legislativa no sentido de modificar o artigo 6º da lei 19/2003, de forma a poder integrar de maneira adequada iniciativas do género da Festa do Avante e da Festa do Chão da Lagoa, tendo em consideração, designadamente, as particularidades inerentes à obtenção de receitas em eventos com tal amplitude”.\n\n“Ora”, continuou Ana Catarina Mendes, “esta alteração decorre da incerteza que resulta do montante angariado nos grandes eventos dos partidos políticos. A angariação de fundos continua a ser obrigatória, transparente e a constar da contabilidade anual dos partidos”.\n\nA própria resposta da deputada socialista encerra em si mesma uma contradição: o Tribunal Constitucional pediu uma alteração legislativa para integrar “de maneira adequada iniciativas como a Festa do Avante e da Festa do Chão da Lagoa”. E integrar de maneira adequada este tipo de eventos não significa acabar com os limites para angariação de fundos.\n\nMais: na quarta-feira, o Observador apurou junto de fonte do Tribunal Constitucional que Manuel da Costa Andrade nunca sugeriu aos partidos que acabassem com os limites para a angariação de fundos pelos partidos. Bem pelo contrário: no encontro que manteve à porta fechada com os deputados dos diferentes grupos parlamentares, em março de 2017, Costa Andrade pediu aos partidos que encontrassem uma forma de melhorar a fiscalização destas atividades e de tornar os processos contabilísticos mais adequados.\n\nEsta informação foi também confirmada junto de uma fonte do grupo de trabalho que preparou estas alterações legislativas. À pergunta “Manuel da Costa Andrade alguma vez pediu o fim do limite para angariação de fundos?”, a resposta foi taxativa: “Nunca”.\n\nEsta quinta-feira, a agência Lusa apurou exatamente o mesmo junto do Tribunal Constitucional: em nenhum momento do processo o presidente do Tribunal Constitucional abordou a questão da devolução do IVA ou qualquer tema fiscal relativo aos partidos.\n\nOu seja, perante as recomendações do Palácio Ratton, que iam no sentido de adequar “os processos contabilísticos” neste tipo de eventos para que fosse possível fazer “um controlo realístico”, os deputados que integravam aquele grupo de trabalho — menos o do CDS — decidiram acabar de vez com o teto imposto à angariação de fundos.\n\nA afirmação de Ana Catarina Mendes é errada. Segundo conseguiu apurar o Observador e depois a agência Lusa junto do próprio Tribunal Constitucional, Manuel da Costa Andrade nunca pediu o fim do limite para a angariação de fundos. Pedir mais rigor, transparência e tratamento adequado daquele tipo de fenómenos, não significa acabar com os limites existentes para angariação de fundos. Pedir para modificar um artigo não significa revogá-lo ou apagá-lo do texto da lei.", "lang": "pt"}