{"title": "This photo shows a specific breed of curly-haired Hungarian pigs", "subtitle": "An image has been shared repeatedly in multiple Facebook and Twitter posts alongside a claim that it shows a pig that was bred with a sheep to mislead Muslims into eating pork, which is prohibited in Islam. The post adds that the breeding was facilitated by new technology from Austria. The claim is false; the image shows Mangalica pigs, a Hungarian breed that was first", "author": "factcheck.afp.com", "date": "2019-11-27T09:20:59+01:00", "vclaim_id": "vclaim-id-51272", "url": "https://factcheck.afp.com/photo-shows-specific-breed-curly-haired-hungarian-pigs", "vclaim": "An image has been shared repeatedly in multiple Facebook and Twitter posts alongside a claim that it shows a pig that was bred with a sheep to mislead Muslims into eating pork, which is prohibited in Islam. The post adds that the breeding was facilitated by new technology from Austria. The claim is false; the image shows Mangalica pigs, a Hungarian breed that was first developed in the 19th century by cross-breeding different types of pigs.\n\nThe image, which was published on Facebook here on July 27, 2015, shows three pigs that have curly and fluffy sheep-like fur.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Indonesian-language caption translates to English as: “Mangalica pig is Austrian new technology combining a pig and a sheep. The goal is to deceive Muslims to eat pork mistakenly taken as mutton. After the animals are slaughtered, their heads are thrown away. Please share for Muslims cause.”\n\nThe same image was also shared here and here on Facebook, and here on Twitter with a similar claim.\n\nThe photo was also published with similar Malaysian-language claims on Facebook here and here, and on Twitter here.\n\nThe claim is false; the image shows Mangalica pigs, a Hungarian breed that was first developed in the 19th century by cross-breeding different types of pigs.\n\nA reverse image search on Google found that the photo in the misleading Facebook posts has been featured in multiple reports about the Mangalica, also known as the Mangalitsa.\n\nThe same image was published here by US-based consumer site The Food Channel in an article titled: “Trend Watch: Chefs Are High on the Mangalitsa Hog.”\n\nBelow is a screenshot of the Food Channel’s report:\n\nThe Pig Site, a UK-based farming publication, noted in this report that Mangalica pigs were first developed in the 1830s by cross-breeding Hungarian and Serbian breeds.\n\nBelow is a screenshot of the article:\n\nAFP also reported here that the “animal is actually half wild boar, which accounts for the coat of coarse hair that insulates it from both heat and cold.”\n\nBelow is a screenshot of an AFP photo, which can also be seen here, of a Mangalica pig:\n\nThe photo's caption states: “A Mangalica, a Hungarian breed of domestic pig, is pictured at a pig farm, supplier of the Sibilia delicatessen in Lyon, on September 27, 2018 in La Chapelle du Bard, eastern France shows.”", "lang": "en"}