{"title": "Rajasthan High Court Judge Says Peacocks Don't Mate: A Video FactCheck", "subtitle": "Rajasthan HC judge who wants the cow to be the national animal also says peacocks don't mate. BOOM does a fact check.", "author": "www.boomlive.in", "date": "2017-05-31T20:13:09+05:30", "vclaim_id": "vclaim-id-75239", "url": "https://www.boomlive.in/rajasthan-high-court-judge-says-peacocks-dont-mate-a-video-factcheck/", "vclaim": "Justice Mahesh Chandra Sharma at the Rajasthan High Court's Jaipur Bench recommended that the Centre declare the cow as a national animal but it was his comment on peacocks being celibate that flew around social media on Wednesday.\n\nJustice Sharma also recommended life imprisonment as the punishment for cow slaughter in India.\n\nThe High Court judge issued a slew of directives while disposing a Public Interest Litigation moved by Jago Janata Society about the conditions at Hingonia Gaushala in Jaipur.\n\nJustice Sharma's controversial remarks have come on the back of the government's notification banning the sale of cattle slaughter and increasing violent attacks by cow vigilantes on people suspected of transporting bovine animals for slaughter.\n\nWhile elaborating his rationale on why the cow should be made a national animal, Justice Sharma drew parallels with peafowl who he said are pious.\n\nIn an interview to CNNnews18, Sharma said that peacocks are celibate their entire lives and that a peahen gets pregnant by swallowing the tears of a peacock.\n\nBut BOOM did a quick online search on peafowl courtship.\n\nBelow is a video explaining the elaborate song and dance routine a peacock puts on to impress a female in its fanning courtship ritual.\n\nAmong peafowl, only the peacock possess a long tails with majestic feathers because the burden of impressing is on him.\n\nPeahen think the more impressive the tail of a peacock, the better the genes she will pass on to her young.\n\nWatch this young male unsuccessfully woo the peahens around him.\n\nAnd if you are still not convinced that peacocks mate, here's a graphic video showing the process.", "lang": "en"}