{"title": "Estas supuestas fotos de la Tierra no tienen conexión alguna con la misión lunar Chandrayaan-2", "subtitle": "Unas llamativas imágenes de la Tierra circulan en redes sociales desde agosto de 2019. Quienes las cuelgan señalan que son fotos tomadas por la misión lunar india Chandrayaan-2. Sin embargo, es falso: las imágenes son ilustraciones digitales o fotos que están en internet desde mucho antes del inicio de la misión, el 22 de julio de 2019.", "author": "factual.afp.com", "date": "2019-08-29T09:32:36+02:00", "vclaim_id": "vclaim-id-36366", "url": "https://factual.afp.com/estas-supuestas-fotos-de-la-tierra-no-tienen-conexion-alguna-con-la-mision-lunar-chandrayaan-2", "vclaim": "Estas supuestas fotos de la Tierra no tienen conexión alguna con la misión lunar Chandrayaan-2\n\nUnas llamativas imágenes de la Tierra circulan en redes sociales desde agosto de 2019. Quienes las cuelgan señalan que son fotos tomadas por la misión lunar india Chandrayaan-2. Sin embargo, es falso: las imágenes son ilustraciones digitales o fotos que están en internet desde mucho antes del inicio de la misión, el 22 de julio de 2019.\n\n“Primeras fotos de la Tierra enviadas por la misión espacial Chadrayan 2 de la India”, dice un usuario de Facebook el 12 de febrero de 2020 en cuya publicación adjunta una decena de imágenes de la Tierra desde el espacio. Publicaciones similares (1, 2, 3, 4) habían circulado anteriormente, en agosto de 2019, también en Twitter (1), en blogs y portales digitales (1), y en varios idiomas (1, 2, 3).\n\nAlgunos usuarios sospechan de la veracidad de las imágenes: “Están manipuladas las fotografías, por favor fíjense sobre todo en la cuarta fotografia, es una exageración que ofende.”\n\nChandrayaan-2 (en español, “carro lunar 2”) es la segunda misión de exploración lunar de India, que lanzó el 22 de julio de 2019.\n\nUna de las imágenes difundidas muestra la superficie de la Tierra con una especie de corona luminosa verde y azul.\n\nEl origen de la imagen es un vídeo animado producido por la NASA en 2005 que muestra el efecto de los campos magnéticos como fenómeno visual. La imagen había circulado asegurando que mostraba el fenómeno de las auroras boreales desde el espacio, algo que fue desmentido por la página de fact-checking estadounidense Snopes en marzo de 2018.\n\nLa imagen aparece en el minuto 01:05 del vídeo de la NASA publicado en su canal oficial de YouTube.\n\nOtra imagen viral parecida pertenece igualmente a una animación de la NASA:\n\nUna búsqueda inversa en Google Imágenes dio como resultado un vídeo en YouTube del 27 de noviembre de 2019 en el que aparece la imagen y lleva como crédito “NASA/Walt Feimer”, quien se describe en Linkedin como manager de animación de la agencia espacial estadounidense.\n\nEsta información permitió localizar la animación original en la página del Laboratorio de Imagen de la NASA, con fecha del 24 de julio de 2008.\n\nOtra de las imágenes muestra el globo terráqueo con una iluminación espectacular, en la que se puede apreciar parte de Europa y Asia de noche, con las luces de las ciudades vistas desde el espacio.\n\nLa imagen corresponde a una recreación digital de la Tierra publicada en la comunidad artística online DeviantArt el 22 de diciembre de 2010, con crédito a Jesper Ullbing.\n\nUna nueva imagen asociada a la misión Chandrayaan-2 muestra la Tierra desde el espacio envuelta en nubes:\n\nEs una ilustración digital que lleva en internet al menos desde 2004, cuando se ofrecía para descargar como fondo de pantalla en un blog personal.\n\nOtra de las imágenes viralizadas tiene un gran parecido con la anterior:\n\nOtra búsqueda inversa en Google Imágenes dio como resultado que esa imagen lleva en internet, como mínimo, desde el año 2010. La página en la que se encuentra ya comprobó entonces que no fuera una toma real hecha desde el espacio por el telescopio Hubble.\n\nLa imagen está también en numerosas páginas de fondos de pantalla y bancos de fotos, incluso con un avión volando fuera de la atmósfera terrestre:\n\nEntre las fotos virales también se encuentra una en la que la Luna asoma detrás de la Tierra:\n\nSin embargo, su origen es el banco de imágenes Shutterstock y es una composición digital creada por el ilustrador Alan Uster. Ha circulado desde, al menos 2014, según Tineye. La disposición original de la imagen es horizontal, no vertical como se muestra en las publicaciones virales.\n\nEn otra de las imágenes se ve también el mar desde el espacio iluminado por el sol y la enorme Luna. Después de una búsqueda inversa en Google se comprobó que la imagen aparece en internet, como mínimo, desde 2014 en una página japonesa.\n\nMás imágenes de la NASA\n\nEn otra de las supuestas fotos que circula en las redes puede verse la Antártida desde el espacio:\n\nUna búsqueda inversa de la imagen en Google arrojó varios resultados en Pinterest que acreditaban la imagen al Goddard Space Flight Center de la NASA.\n\nDespués de una nueva búsqueda acotada por las palabras clave de este centro de la NASA, se pudo encontrar la imagen original, una visualización del 21 de septiembre de 2005 de la agencia espacial estadounidense que se hizo por el año internacional polar.\n\nUna imagen también atribuida al Chandrayaan-2 muestra una fuerte erupción volcánica:\n\nSin embargo, una nueva búsqueda inversa en Google dio pistas que apuntaban a una instantánea del Volcán de Fuego, o del Pacaya, en Guatemala, atribuyendo el crédito al Earth Observatory de la NASA.\n\nLa imagen, en realidad, es del volcán Sarychev en Rusia y fue tomada por astronautas en la Estación Espacial Internacional (ISS, por sus siglas en inglés) el 12 de junio de 2009, gracias a una órbita fortuita, como recoge este comunicado de la NASA.\n\nOtra de las imágenes virales también muestra una erupción volcánica, pero no hay registros de que se trate de una fotografía espacial y menos aún cuando aparece en primer plano una superficie desde donde se toma la supuesta foto. Todo indica que sea más bien una composición digital que lleva al menos seis años en la red.\n\nLas fotos reales tomadas por la misión Chandrayaan-2 pueden verse en Twitter (1, 2, 3, 4) el 4 de agosto de 2019 en la cuenta de la Organización India de Investigación Espacial (ISRO, por sus siglas en inglés). Las imágenes son muy diferentes a las difundidas falsamente en redes sociales.\n\nEn conclusión, numerosos usuarios en redes sociales hicieron circular más de una decena de imágenes de la Tierra desde el espacio asegurando que fueron tomadas por la misión lunar india Chandrayaan-2, pero todas las imágenes tienen una fecha anterior a la del lanzamiento de esa misión, en julio de 2019, y se ha podido comprobar que todas ellas son, o composiciones digitales, o ilustraciones, o animaciones, o fotos reales pero de otros momentos.", "lang": "es"}