{"title": "List of symptoms and how to prevent the new coronavirus contains inaccuracies", "subtitle": "The viral post makes a number of claims about the symptoms of and ways to prevent Covid-19, but not all of them are right.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-42572", "url": "https://fullfact.org/online/coronavirus-claims-symptoms-prevention-viral/", "vclaim": "List of symptoms and how to prevent the new coronavirus contains inaccuracies\n\nUpdate: official UK guidance on how to avoid catching or spreading the new coronavirus has changed since we first wrote this article. You can read the latest advice on the NHS website here.\n\n\n\nA number of posts that make the same claims about the symptoms and prevention of the new coronavirus (that causes Covid-19) have been shared on Facebook.\n\nThe same text, claiming to be from a member of the Stanford hospital board, has also been shared. Stanford University has since announced that it was not the source of the misinformation.\n\nThe claims are a mixture of accurate and inaccurate. While the post does include some basic advice that is worth following, it also makes claims which could lead people to mis-diagnose themselves, and suggests ways of preventing infection that won’t work.\n\nHolding your breath to test for Covid-19 and sipping water to protect against the virus won’t work\n\nThe post claims that by the time you’re likely to be hospitalised with Covid-19 your lungs are likely to be “50% fibrosis” and recommends a test attributed to Japanese doctors. It says to hold your breath for 10 seconds to see if you have the new coronavirus (the post claims that if you can’t hold your breath that long then you know you have the virus.)\n\nThere is no evidence to suggest that holding your breath for 10 seconds can show if you have the new coronavirus.\n\nLung fibrosis, which is scarring in the lungs, is a potential outcome in severe cases of Covid-19. Professor Ben Neuman, Chair of Biological Sciences at Texas A&M University-Texarkana, told Full Fact that while it is true that the infection could cause fibrosis, holding your breath would not necessarily diagnose if you have this.\n\nIn addition, the post claims that sipping water regularly will prevent infection by driving the virus into your stomach where it will be killed by the acid.\n\nThis is incorrect. Sipping water regularly does not prevent infection and there have been cases of the virus passing into people’s intestines and affecting them.\n\nWe have written about both these claims in more detail before.\n\nThe post’s ten “important announcement[s]” are a mix of true and false\n\nWe have written about these in more detail here.\n\nThe first two claims are about potential symptoms of Covid-19:\n\nA runny nose and sputum (phlegm coughed up from the lungs) are not as common as other symptoms of Covid-19, such as a high temperature and a new, continuous cough. But having a runny nose and sputum doesn’t rule out having Covid-19.\n\nThe term pneumonia describes the swelling of lung tissue. It’s usually caused by a bacterial infection, and has been seen in Covid-19 patients. One of the most common symptoms of Covid-19 is a dry cough. But as we’ve already said, having a runny nose doesn’t rule out Covid-19.\n\nOther claims relate to factors that may affect the survival of the new coronavirus:\n\nBecause the virus is relatively new to us, there’s a lot we don’t know about it, like the exact temperatures it can withstand (although there have been cases recorded in countries that often have temperatures above 27 degrees). We’ve written about this claim in more detail before.\n\nThe evidence suggests that the new virus, similar to other coronaviruses, is transmitted by droplets produced by coughs and sneezes. How far droplets spread when you sneeze depends on a range of factors, including humidity and temperature, but can be as far as several meters.\n\nThe NHS says you should cover your mouth and nose with a tissue or sleeve, but not your hands, when you sneeze, and put used tissues in the bin and wash your hands afterwards.\n\nWe don’t know how long it can survive on surfaces, although we’ve written more about that here. Washing your hands well with soap is good advice to prevent you picking up germs from surfaces. Cleaning advice from the UK government for people staying at home because of suspected Covid-19 symptoms can be found here.\n\nWe haven’t found any reliable source saying exactly how long the virus can survive on fabric. For households with suspected Covid-19, Public Health England has advised that laundry items can still be washed together and according to manufacturer's instructions, but warned against shaking dirty laundry “to minimise the possibility of dispersing virus through the air”.\n\nThe post makes four more claims about how to prevent catching the virus, including warnings to drink warm not cold liquids, that the virus can live on hands for 5-10 minutes, and that gargling with salt water will prevent Covid 19.\n\nWe can’t find any scientific evidence that warm water can cure or prevent diseases caused by viruses, although hot drinks can be a comfort to those suffering with coughs and colds. Washing your hands thoroughly, and often, is also good advice. It’s not clear exactly how long the virus can ‘survive’ on your hands, especially not down to the minute. But the post is right to mention that rubbing your eyes, mouth or nose is problematic if you haven’t washed your hands, because these areas are a prime entry point for viruses and bacteria.\n\nGargling with salt water is recommended by the NHS for adults who have a sore throat, but only to relieve symptoms once you have caught it, not as a preventative measure. The World Health Organisation says that there’s no evidence saline can prevent Covid-19. We have written more about this claim here.\n\nThe viral post also lists four symptoms of Covid-19, which are generally accurate\n\nThese are a roughly accurate description of the common symptoms of Covid-19, although some patients may experience other symptoms and the timing of those symptoms may differ.\n\nThe CDC says that a sore throat has been reported “in some patients”. More commonly, symptoms include fever, a cough, muscle pain or fatigue and shortness of breath. In more severe cases Covid-19 can cause pneumonia. The NHS does not mention nasal congestion that ‘feels like drowning’ as a specific symptom for Covid-19.\n\nIf you experience either of the two major symptoms of Covid-19 the NHS says to look out for (a high temperature or a continuous cough) you should stay at home for seven days and you do not need to contact their 111 service. If your fever is gone after seven days you can return to your normal routine (even if you still have a cough), but if you still have a fever remain at home until your temperature returns to normal levels.\n\nNew advice published on 18 May now says that anyone experiencing loss of taste or smell (known as 'anosmia') should also self-isolate.\n\nIf these symptoms don’t go away after seven days, if you can’t cope with them at home or if you get worse then use the NHS online 111 coronavirus service. If you can’t get the help you need there then you should call the 111 phone service.\n\nIf you have a medical emergency, you should still call 999 as you would normally.", "lang": "en"}