{"title": "Sputnik Ignores Bad Data, Puts a Positive Spin on Russian Economy", "subtitle": "While it lists Russia as a promising economy, the cited report uses a perception ranking based on a narrowly defined survey sample and narrow definition of economic performance. And, among 80 countries, it assesses Russia’s economy as performing better than most, but at the same time worse than many in the area of “entrepreneurship” and the worst among all of them when it comes to “open business.", "author": "www.polygraph.info", "date": "January 26, 2018", "vclaim_id": "vclaim-id-8391", "url": "https://www.polygraph.info/a/sputnik-ignores-bad-economic-data/28994561.html", "vclaim": "On January 24, the Web site of the Russian international broadcaster Sputnik, citing the 2018 Best Countries report by U.S. News & World Report magazine, claimed that “Russia became the world's second most powerful country and ranked eighth among states with up-and-coming economies.”\n\nThe report lists Russia as 2nd and 8th in the respective rankings. But a closer inspection of the methodology reveals issues that Sputnik appears to exploit to put a more positive spin on the Russian economy, which reputable organizations suggest has been underperforming.\n\nFirst, the report’s findings are based on a survey that measures perceptions of each country’s attributes and do not necessarily – or accurately -- reflect economic data on Russia and the other countries ranked in the report.\n\nSecond, the survey is defined very narrowly. The methodology page of the report explains:\n\n“A set of 65 country attributes – terms that can be used to describe a country and that are also relevant to the success of a modern nation – were identified. Attributes by nation were presented in a survey of more than 21,000 people from across the globe. Participants assessed how closely they associated an attribute with a nation,” it says, noting other methodological issues.\n\nU.S. News and World Report points out that the survey involved only two categories of people in only 36 countries, whereas the rankings are for 80 countries: “A total of 21,117 individuals from 36 countries in four regions - the Americas, Asia, Europe and the Middle East and Africa - were surveyed. Of the respondents, 12,114 were informed elites and 6,016 were business decision-makers. Some respondents were considered both informed elites and business decision-makers.”\n\nThe report’s overall rankings rest on nine sub-rankings as follows:\n\nOnly two of the sub-rankings have purely economic classifications – Entrepreneurship and Open for Business. Russia was ranked 24th for the former – better than two-thirds of the other countries --- but 80th for the latter. Sputnik did not mention that Russia was ranked in last place in the Open for Business category.\n\nAnders Aslund, a senior fellow at the Atlantic Council in Washington, DC, sees stagnation as the main challenge facing Russia’s economy. “The problem is that there's no economic dynamism,” he told CNN. “This is not an environment in which you can expect innovation or entrepreneurship.”\n\nThird, the report ranks Russia 8th in the Movers category, which includes countries deemed “different, distinctive, dynamic, unique” and which accounts for 10% of a country’s overall ranking. This category is “predictive of a country’s future growth in terms of per capita purchasing power,” one of the highest ratings for Russia.\n\nHowever, Sputnik does not mention the bad data, explain the methodology properly, or put it into context.\n\nFinally, major economic organizations paint a more complete picture of the Russian economy.\n\nThe Global Competitiveness Index, which assesses the competitiveness of 137 economies and is compiled by the Davos-based World Economic Forum, notes that Russia has advanced to 38th place, thanks mainly to macroeconomic conditions that improved markedly following the 2015–16 recession induced by the fall in global oil prices and Western sanctions against Russia for its annexation of Crimea and actions in eastern Ukraine in 2014. The index highlights that Russia’s economic position remains vulnerable due to high reliance on mineral exports, weak financial market (107th place), property rights (106th), judicial independence (90th), and corruption.\n\nThe World Bank’s Doing Business Report 2018 ranks Russia 35th out of 190 countries, one spot below Japan and ahead of almost a dozen EU countries, according to the Financial Times. The outlet nevertheless notes that investors continue to highlight the Russian government’s failure to enact pro-business reforms, while business executives point to the state’s overreliance on energy revenue, the “oversized role” of state-run firms, and varying levels of red tape and bureaucracy. According to Valentina Saltane, a World Bank researcher who contributed to the 2018 report, the document “does not measure corruption, nepotism, macroeconomic stability, [or] political freedom and informality” in Russia.\n\nTransparency International, which tracks perceptions of corruption worldwide, does cover those issues. In its 2016 report, the Berlin-based anti-corruption watchdog noted the perception of extensive corruption in several European countries: “At the other end of the scale, Armenia, Bosnia & Herzegovina, Lithuania, Moldova, Russia, Serbia and Ukraine are the worst performing countries in Europe and Central Asia, according to their own citizens. They received bad ratings across all the key corruption questions, suggesting real and serious corruption challenges in these countries, which urgently need to be addressed.”\n\nDespite a recent minor recovery in oil prices, Russia’s economy is not forecast to do much better than others. The Economist Intelligence Unit forecasts that Russia’s economy will grow no more than 2% in 2018, while the International Monetary Fund forecasts it will grow an average 1.5% through 2023.", "lang": "en"}