{"title": "Nigeria's passport remains in 95th place in the Henley Passport Index; countries have not eased travel curbs", "subtitle": "A post shared multiple times on Facebook and Twitter claims that the Nigerian passport shot to fifth place in a global index ranking of the world’s most powerful passports, after countries allegedly relaxed travel restrictions in response to a CNN report. The claim is false; countries have not eased visa curbs and Henley & Partners, which runs the Henley Passport Index, told", "author": "factcheck.afp.com", "date": "2020-03-03T10:30:06+01:00", "vclaim_id": "vclaim-id-38715", "url": "https://factcheck.afp.com/nigerias-passport-remains-95th-place-henley-passport-index-countries-have-not-eased-travel-curbs", "vclaim": "Nigeria's passport remains in 95th place in the Henley Passport Index; countries have not eased travel curbs\n\nA post shared multiple times on Facebook and Twitter claims that the Nigerian passport shot to fifth place in a global index ranking of the world’s most powerful passports, after countries allegedly relaxed travel restrictions in response to a CNN report. The claim is false; countries have not eased visa curbs and Henley & Partners, which runs the Henley Passport Index, told AFP that Nigeria remains in 95th place in its ranking.\n\nThe post was published on March 2, 2020, on this Facebook page of popular Nigerian entertainer and activist Charles Oputa, otherwise known as Charly Boy.\n\nThe post’s caption reads in part: “For the first time ever, an African passport is among the top five most powerful in the world. Revealing this on its website, the Henley Passport Index released its ranking for the year 2020 and Nigeria had a dramatic rise from being at the 95th spot to going up to the 5th most powerful knocking out both Spain and Denmark and tying with Luxembourg.”\n\nThe post claims that countries relaxed their visa requirements for Nigerians after CNN journalist Fareed Zakaria in a TV segment argued against a recently imposed US travel ban on Nigerians.\n\nThe post alleges Nigeria’s passport rose to the top five of the Henley Passport Index, which ranks the world’s passports based on the number of destinations their holders can access without a prior visa.\n\nAFP traced the earliest version of the claim to this post published on February 25, 2020, by Abba Adam. The Facebook user credits someone called Osarieme Eweka as the creator of the content.\n\nThe same story has been shared on Nairaland, Nigeria’s most visited domestic social network, according to Alexa website traffic rankings. AFP archived similar claims shared on Facebook and Twitter here, here, here and here.\n\nBut the claim is false; although Zakaria’s news report was indeed broadcast on February 16, 2020, countries have not relaxed existing travel curbs for Nigeria.\n\nHenley Passport Index confirmed to AFP that Nigeria remained in 95th place out of 199 passports rated in terms of their travel freedom in the latest ranking released on January 7, 2020.\n\nOn January 31, 2020, the Trump administration announced new travel restrictions for Nigerian immigrants, as well as those from Sudan, Tanzania, Eritrea, Kyrgyzstan, and Myanmar, as AFP reported here.\n\nWhile the US government had justified the inclusion of Nigeria in the travel ban with the “elevated risk and threat environment in the country”, Zakaria says in his CNN programme “GPS” that available data presented in his analysis shows otherwise.\n\nIf the travel ban was based on national security concerns and education status, Zakaria argued that Nigerians were not responsible for any terror-related death in America between 1975 and 2017, and they were some of the most educated immigrants in the US.\n\nThe Henley Passport Index ranking, which is based on data from the International Air Transport Association, shows that Nigeria along with Djibouti maintained its 95th position in the 2020 Global Passport Ranking.\n\n“I can confirm that Nigeria remains in 95th place and there has been no significant movement up as described in those posts,” Henley & Partners spokesman Paddy Blewer told AFP in an email response.\n\nNigerians currently have visa-free access to 46 countries, according to the organisation.", "lang": "en"}