{"title": "No, no hay pruebas de que la comunidad china en Usera (Madrid) esté cerrando sus comercios por el COVID-19 ni de que la Embajada de China se lo haya recomendado, a fecha de 24 de junio de 2020", "subtitle": "", "author": "maldita.es", "date": "2020-06-24 11:09:36", "vclaim_id": "vclaim-id-62764", "url": "https://maldita.es/malditobulo/2020/06/24/comunidad-china-usera-madrid-este-cerrando-comercios-embajada-china-recomendado/", "vclaim": "Están circulando carteles y mensajes que afirman que en la última semana “la comunidad china en Usera (Madrid) vuelve a cerrar sus comercios por consejo de su embajada tras el brote de COVID-19 en Pekín”. No hay pruebas: desde la Embajada de China afirman que “nunca han recomendado ni recomiendan el cierre de comercios a la población china en España”. Además, varios comercios de la zona aseguran a Maldita.es que no han recibido ninguna recomendación por parte de la Embajada de China, que los comercios no están cerrando y que gran parte de los comercios chinos del barrio están abiertos, esto último comprobado por Maldita.es de manera presencial.\n\nLa Embajada de China en España niega haber recomendado el cierre de los comercios\n\nEn los mensajes que circulan por redes sociales y por los que nos habéis preguntado a través de nuestro WhatsApp (644 22 93 19) se afirma que la Embajada de China en España ha recomendado el cierre de los establecimientos por el brote de COVID-19 en Pekín de la última semana. Sin embargo, desde la Embajada de China aseguran que su institución “nunca ha recomendado ni recomienda el cierre de comercios a la población china en España” y afirman que “desde la Embajada, siempre hemos recomendado a los residentes chinos en España que sigan los protocolos establecidos por el Gobierno español contra el Covid19”.\n\nAdemás, Dawei Ding, vicepresidente de la Asociación de Chinos en España, afirma a Maldita.es que \"los comercios chinos están reabriendo ahora que acabamos de volver a la normalidad\" y afirma que \"la Embajada no suele hacer este tipo de anuncios\".\n\nComercios de Usera niegan que se esté cerrando establecimientos y que la Embajada haya recomendado su cierre\n\nDesde el restaurante Parrilla Tong Fu, situado en el barrio de Usera y que tiene sus puertas abiertas al público, afirman a Maldita.es que “están abiertos la mayoría de los comercios de la zona” y aseguran que en la última semana tampoco han visto que ningún comercio haya cerrado. Además, aseguran que no han recibido ninguna recomendación por parte de la Embajada para el cierre de su comercio.\n\nOtro establecimiento de la zona también asegura a Maldita.es que es mentira que se estén cerrando ahora comercios regentados por población china en Usera y aseguran que, por el contrario, están abriendo en las últimas semanas, con el levantamiento de las restricciones. También niegan haber recibido recomendaciones por parte de la Embajada para cerrar su comercio.\n\nUn establecimiento situado a la altura del número 30 de la calle Dolores Barranco asegura a Maldita.es que su establecimiento está abierto desde el el 18 de mayo y no tienen previsto cerrar. También desde el restaurante Yin Yun Shao Bing, que está abierto y no planea su cierre, afirman a Maldita.es que algunos de los comercios que todavía no han abierto es porque no hay clientes, pero no por el rebrote. Además, ambos establecimientos aseguran que es mentira que la Embajada les haya enviado una recomendación de cierre.\n\nAdemás, desde Maldita.es nos hemos desplazado este 24 de junio de 2020 hasta el barrio de Usera para comprobar si los comercios chinos están cerrando. Como se puede ver en las siguientes imágenes, gran parte de los comercios de esta zona están abiertos.\n\nPor tanto, no hay pruebas de que los comercios chinos del barrio madrileño de Usera estén cerrando por el coronavirus ni de que la Embajada de China haya recomendado este supuesto cierre.", "lang": "es"}