{"title": "[] #Verificamos: É falso que Procurador-Geral dos EUA disse que Lava Jato atende a interesses americanos", "subtitle": "Texto errado acompanha vídeo de evento que discutiu a cooperação entre os países em investigações de corrupção, em 2017", "author": "piaui.folha.uol.com.br", "date": "2019-03-26T20:40:03-03:00", "vclaim_id": "vclaim-id-14230", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/26/verificamos-lava-jato-eua/", "vclaim": "Circula nas redes sociais que o Procurador-Geral dos Estados Unidos teria “rompido o silêncio” e afirmado que a Operação Lava Jato foi criada para atender a interesses norte-americanos. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Procurador Geral dos EUA rompe o silêncio e diz que a Lava Jato foi criada para atender interesse dos Estados Unidos!”\n\n Publicação que, até as 18h do dia 26 de março de 2019, tinha sido compartilhada 13 mil vezes no Facebook\n\nA informação verificada pela Lupa é falsa. O texto que acompanha o vídeo menciona frases que não foram ditas por Kenneth Blanco em sua fala no evento reproduzido na publicação. O cargo atribuído a ele também está errado.\n\nNa gravação de três minutos, extraída de um Webcast promovido pelo Atlantic Council em julho de 2017, Blanco fala sobre o relacionamento entre as procuradorias americana e brasileira e suas atuações em investigações recentes. Ele chega a citar resoluções de crimes financeiros e de corrupção que tiveram a cooperação entre os dois escritórios como ponto central.\n\nSegundo Blanco, a relação é “íntima” e “construída à base de confiança”. Em nenhum momento ele fala sobre os objetivos da criação da Lava Jato ou mesmo que eles tenham relação com “interesses americanos”. Essa expressão não consta no vídeo em questão.\n\nO texto do post verificado pela Lupa também acusa Blanco de ter admitido que o “relacionamento íntimo entre procuradores dos EUA e do Brasil na Lava-Jato é feito de forma clandestina com o objetivo de se apoderarem do patrimônio público do povo brasileiro, como o Pré-sal e própria Petrobras”.\n\nO que ele afirma é que a cooperação entre os dois escritórios não depende apenas “de procedimentos oficiais, como tratados de assistência jurídica mútua, que geralmente levam tempo e recursos consideráveis para serem escritos, traduzidos, transmitidos oficialmente e respondidos”.\n\nComo exemplo de outros procedimentos adotados, Blanco cita ligações telefônicas para solicitações de ajuda em relação às investigações, feitas de uma procuradoria a outra. Além disso, não cita o pré-sal e menciona a Petrobras apenas ao descrever o caso do ex-presidente Lula. Leia aqui a íntegra do pronunciamento.\n\nNo evento, intitulado “Lições do Brasil: Crise, Corrupção e Cooperação Geral”, Blanco se apresenta como Procurador-geral Assistente em Exercício pela Divisão Criminal do Departamento de Justiça americano. O cargo é o máximo da Divisão Criminal, um dos escritórios subordinados à Procuradoria-Geral dos EUA.\n\nOu seja: Blanco não era, e nem nunca foi, o Procurador-Geral americano, cargo hoje exercido por William Barr e, à época da gravação, por Jeff Sessions. Originalmente, ele é um dos procuradores-adjuntos assistentes da Divisão Criminal e também ministra aulas na escola de Direito da Universidade Georgetown.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}