{"title": "Transparence dans les industries extractives : le Sénégal n'a pas été classé mais juste évalué", "subtitle": "Dans un article publié sur le site d’actualité Seneweb, il est indiqué que le Sénégal serait le premier pays africain et le quatrième au niveau mondial à satisfaire la norme dans les industries extractives. Le pays n'a pas été classé mais juste évalué.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-20620", "url": "https://fr.africacheck.org/reports/transparence-industries-extractives-senegal-na-ete-classe-evalue/", "vclaim": "« Le Sénégal est classé premier pays africain à satisfaire la norme ITIE (Initiative pour la transparence dans les industries extractives). Le pays de la téranga, qui se positionne également à la 4e place au niveau mondial, a fait des progrès satisfaisants en termes d’implantation de la norme ITIE », indique l’article de Seneweb, citant le site de l’ITIE.\n\n\n\nL’ITIE a-t-elle attribué un rang au Sénégal ? Africa Check a cherché les preuves.\n\n\n\nEn quoi consiste la norme ITIE ?\n\n« C’est une notation, pas un classement »\n\nQue disent les autres données disponibles ?\n\nConclusion : le classement annoncé est susceptible d’induire en erreur\n\nAfrica Check a contacté le chargé des relations médias du Comité national de l’ITIE, Jean-François Faye, qui a bien dit qu’à l’issue du processus de validation (évaluation des progrès accomplis par les pays mettant en œuvre la norme ITIE) qui a commencé en juillet 2017, « le Sénégal a obtenu le statut de pays ayant accompli des progrès satisfaisants dans la mise en œuvre de la norme ITIE ».« Cette décision officielle émane du Conseil d’administration de l’ITIE sur la validation du Sénégal », a expliqué M. Faye. Il a d’ailleurs partagé ledit document , publié le 8 mai 2018, sur le site officiel de l’ITIE.Celui-ci indique en effet que « le Conseil d’administration a conclu que le pays a fait des progrès satisfaisants dans la mise en œuvre des exigences de l’ITIE, faisant du Sénégal le premier pays d’Afrique, et le quatrième pays au monde, à obtenir des progrès satisfaisants sur l’ensemble des exigences de l’ITIE ».Puis, il est précisé que la validation est le mécanisme indépendant par lequel l’ITIE évalue les progrès accomplis par le pays, dans le cadre de la mise en œuvre de la norme de 2016 Il s’agit de la norme mondiale pour la bonne gestion des ressources pétrolières, gazières et minières. L’ITIE vise à promouvoir la transparence et la redevabilité sur toute la chaîne de valeur des industries extractives, allant de l’octroi des permis et licences jusqu’à l’utilisation des revenus.Ainsi, pour s’assurer d’une application conforme de la norme, l’organisation compte sur la collaboration et la participation active de l’État, de la société civile, des entreprises et autres parties concernées, au débat public sur les industries extractives. Sur les 140 pays signataires, seuls 52, dont 24 africains, mettent en œuvre la norme ITIE.Joint par Africa Check, le chargé du groupe multipartite de l’ITIE au sein de la coalition « Publiez ce que vous payez » - section Sénégal, Abdoul Maliky Bousso, a suggéré de « relativiser » l’information relayée par les médias.Il a précisé que le Sénégal est « juste le premier pays africain à avoir fait des progrès satisfaisants selon la norme ITIE de 2016 », ajoutant ne pas avoir connaissance d’un classement des pays les plus transparents en matière d’industries extractives.« La norme permet juste d’évaluer les efforts réalisés dans la mise en œuvre de l’initiative », a-t-il indiqué. Unité de production d’électrcité sur le site d’exploitation de zircon à Djogo, dans le Nord-Ouest du Sénégal. Photo GCOLe 23 mai dernier, lors d’une conférence de presse portant sur la décision du Conseil d’administration de l’ITIE, Africa Check a pu échanger avec le secrétaire permanent adjoint du Comité national, Papa Alioune Badara Paye.« C’est une notation et pas un classement. Le Sénégal a rejoint le giron des pays qui ont accompli des progrès satisfaisants. En 2017, les Philippines avaient, du premier coup, réussi cette prouesse. Puis, la Mongolie et le Timor-Leste, à leur deuxième validation, ont atteint cette notation-là », a dit M. Paye.« Le Sénégal est devenu le quatrième pays à atteindre ce cercle. Mais cela ne veut pas dire qu’il y a un classement. Le Sénégal est juste le quatrième pays dans le monde et le premier en Afrique à obtenir cette note-là », a-t-il expliqué.L’expert a également indiqué que l’évaluation commence dès que le pays candidate à l’ITIE, donc depuis 2013 pour le Sénégal. L’Indice de gouvernance des ressources naturelles (Resource Governance Index) constitue une autre source d’information pertinente dans le domaine.Développé par l’Institut de gouvernance des ressources naturelles, cet indice mesure la qualité de la gouvernance des industries pétrolières, gazières et minières dans 81 pays.L’évaluation se base sur un questionnaire de plus de 149 questions, rempli par des chercheurs spécialistes des industries extractives. Toutefois, dans son dernier rapport publié en 2017 , sur les 81 cités, il n’est fait mention nulle part du Sénégal dans le classement relatif à la gouvernance des ressources extractives.Seneweb a publié un article intitulé « Transparence industries extractives (TIE) : le Sénégal, 1pays africain et 4mondial ».Suite à des échanges avec le chargé du groupe multipartite de l’ITIE au sein de la coalition «Publiez ce que vous payez » - section Sénégal et avec le secrétaire permanent adjoint du Comité national, il a été établi qu’il ne s’agit pas d’un classement mais plutôt d’une notation. Celle-ci donne suite au processus de validation enclenché depuis 2013, année durant laquelle le Sénégal a candidaté à la norme ITIE.Selon l’organisation, le Sénégal est bien le quatrième pays, au niveau mondial, et le 1sur le continent à obtenir des progrès satisfaisants concernant l’application de la norme ITIE 2016.Le rang annoncé est donc susceptible d’induire en erreur. L’ITIE n’établit pas de classement mais note les progrès du pays.", "lang": "fr"}