{"title": "Analysis | Fact-checking President Trump’s reasons for leaving the Iran nuclear deal", "subtitle": "The president heaped criticism on the Iran deal, but his claims don't tell the whole story.", "author": "www.washingtonpost.com", "date": "2018-05-09T07:01:20Z", "vclaim_id": "vclaim-id-6906", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/05/09/fact-checking-president-trumps-reasons-for-leaving-the-iran-nuclear-deal/", "vclaim": "“In fact, the deal allowed Iran to continue enriching uranium and — over time — reach the brink of a nuclear breakout. … “The agreement was so poorly negotiated that even if Iran fully complies, the regime can still be on the verge of a nuclear breakout in just a short period of time. The deal’s sunset provisions are totally unacceptable. … “If we do nothing, we know exactly what will happen. In just a short period of time, the world’s leading state sponsor of terror will be on the cusp of acquiring the world’s most dangerous weapons.”\n\nAccording to the Stockholm International Peace Research Institute (SIPRI), Iran’s military expenditure increased nearly 30 percent from 2015, when the JCPOA was adopted, to 2017. This increase brought Iran’s military spending back to near-2006 levels. But as we’ve pointed out before, just looking at the raw increase or decrease in any country’s military budget misses important context. Instead, let’s consider Iran’s military expenditure as a share of overall government spending. In 2015, it accounted for 15.4 percent of government spending. It increased 0.4 percentage point, to 15.8 percent of government spending, by 2017. According to a White House official, this spending level is expected to remain stable in 2018. That means military spending increased alongside overall government spending — not in a silo on its own.\n\n“After a period of relative stability, the rial plummeted ahead of Mr Trump’s announcement on the fate of the Iran deal, losing a third of its black market value against the dollar this year alone. Compared with its level in 2015, when the nuclear deal was inked, it has lost half its value. “That tumble threatens one of the government’s proudest boasts, the taming of inflation, which has declined from more than 40 per cent a year when Mr Rouhani took office in 2013 to less than 10 per cent. Today price pressures are increasing again, as the cost of imports heads upwards because of the rial’s weakness. “Mr Rouhani’s administration also emphasises its record in bringing growth back to Iran. According to official figures, the economy contracted by almost 7 per cent in the sanctions-hit year of 2012 but bounced back after the accord was signed, growing by 12.5 per cent in 2016 and 4.6 per cent last year. The business community is far from convinced by such figures, which many contend reflect an inflow of oil revenues thanks to the lifting of sanctions rather than any more genuine economic progress.”", "lang": "en"}