{"title": "Jo, unge mener det er viktig å bo i et demokrati", "subtitle": "At færre i den yngre generasjonen enn i den eldre svarer 10, betyr ikke at unge ikke mener at demokrati er viktig.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-22346", "url": "https://www.faktisk.no/faktasjekker/vjR/jo-unge-mener-det-er-viktig-a-bo-i-et-demokrati", "vclaim": "Både politikere, lobbyister og næringslivstopper var godt representert på Arendalsuka i midten av august for å diskutere samfunnets realiteter og fremtidsutsikter. Næringslivets Hovedorganisasjon (NHO) var ikke noe unntak.\n\nTorsdag 16. august kunne fungerende NHO-sjef Ole Erik Almlid fortelle den oppsiktsvekkende nyheten om at unge ikke mener det er viktig å bo i et demokrati.\n\nAlmlid fikk god plass på VG.nos forside, med saken «Bekymret etter sjokkrapport: – Unge mener det ikke er viktig å bo i et demokrati». I ingressen heter det:\n\nArtikkelen omhandler Næringslivets perspektivmelding 2018, som NHO presenterte under Arendalsuka. Ifølge VG er «de oppsiktsvekkende tallene» omtalt i perspektivmeldingen, og hentet fra den internasjonale spørreundersøkelsen (WVS), som omfatter 60 land og totalt 85 000 spurte i siste gjennomførte undersøkelse som pågikk fra 2010 til 2014.\n\nNorge var ikke med i den siste undersøkelsen som ble gjennomført. NHO har laget sin egen spørreundersøkelse, hvor de har spurt nordmenn om hvor viktig de mener det er å bo i et land som er demokratisk styrt. Ifølge NHO viser deres undersøkelse samme trend som resultatene fra WVS. VG skriver:\n\nDette høres unektelig sjokkerende ut, men kan det stemme?\n\nI denne faktasjekken skal vi se nærmere på påstanden i VGs tittel om at unge mener det ikke er viktig å bo i et demokrati.\n\nDet er i utgangspunktet NHO som står bak budskapet, men VG videreformidlet det som et faktum uten å ta forbehold.\n\nFaktisk.no kontakter NHO og spør om Almlid er riktig sitert i VGs artikkel, og om NHO i så fall kan dokumentere påstandene om at «unge mener det ikke er viktig å bo i et demokrati», og at «et flertall blant unge i Europa og verden ikke lenger synes det er essensielt å bo i et demokrati».\n\nPeter Markovski, kommunikasjonsdirektør i NHO, bekrefter raskt at Almlid er riktig sitert i saken. Imidlertid er Markovski tydelig på at tittelen og ingressen er VGs egen ordlyd:\n\n– Vi står inne for sitatene i VG, og overskriften er i våre øyne journalistisk innenfor, som en sammenstilling av meningsinnholdet. Selv om vi altså ikke er direkte sitert på for eksempel «sjokkrapport» eller ordet «viktig», skriver Markovski i en e-post til Faktisk.no.\n• Nettsiden til World Values Survey (WVS). WVS er også oppgitt som kilde i VGs artikkel og i NHOs perspektivmelding. Nettsiden inneholder rapporter og rådata fra resultatene i undersøkelsene som er gjennomført, men har ingen ferdige sammenstillinger som viser at unge mener det ikke er viktig å bo i et demokrati, eller at et flertall blant unge i Europa og verden ikke lenger synes det er essensielt å bo i et demokrati. Påstandene er altså tolkninger av resultatene.\n• En artikkel i New York Times fra 2016. Artikkelen handler om to forskere, Yascha Mounk fra Harvard og Roberto Stefan Foa fra University of Melbourne (nå tilknyttet Harvard), som mener at demokratier ikke nødvendigvis er så bestandige som folk kan tro. I artikkelen presenteres blant annet data fra WVS.\n• To forskningsartikler publisert i «Journal of Democracy» i juli 2016 og januar 2017, skrevet av Mounk og Foa.\n\nDet er i utgangspunktet NHO som står bak påstanden, men VG har i artikkelen sin videreformidlet påstanden som et faktum uten å ta forbehold. Faktisk.no tar derfor også kontakt med VG for å etterspørre dokumentasjon.\n\nVG viser til NHO som kilde for uttalelsen om at unge mener det ikke er viktig å bo i et demokrati. Journalist Bjørn Haugan skriver i en e-post til Faktisk.no at tittelen er basert på meningsmålingen som NHO laget for Norge.\n\nNHOs norske tall stammer fra en undersøkelse Ipsos nylig gjennomførte for NHO. Tallene presenteres av VG, og er ikke en del av NHOs perspektivmelding. Ipsos gjennomførte undersøkelsen i form av webintervjuer i uke 27 og 28. 1262 personer fra et landsrepresentativt utvalg av Norges befolkning på 18 år og over deltok.\n\nDeltagerne fikk spørsmålet «Hvor viktig er det for deg å bo i et land som er demokratisk styrt?», og ble bedt om å svare på en skala fra 1-10, der bare verdiene 10 og 1 var navngitt. Resultatene er vektet på kjønn, alder og geografi.\n\nDet er disse tallene som gjør at VG trekker følgende konklusjon:\n\nFor at en person skal regnes blant dem som mener at demokrati er viktig, må han eller hun ha svart 10 på skalaen fra 1-10. Hvis man har svart 9, blir man ikke talt med.\n\nFaktisk.no har fått tilsendt svarfordelingen i de ulike aldersgruppene av NHO. Den ser slik ut:\n\nWVS er et internasjonalt forskningsprosjekt som er gjennomført totalt seks ganger mellom 1981 og 2014. Det jobbes nå med undersøkelse nummer syv – Wave 7, hvor feltarbeidet skal være ferdig i desember 2019.\n\nI arbeidet med denne faktasjekken har Faktisk.no fått hjelp av assisterende forskningssjef Anders Løland og forsker Fredrik Lohne Aanes ved Norsk Regnesentral til å analysere tall fra WVS.\n\nNorge var senest med i Wave 5, gjennomført i 2007. Wave 5 og Wave 6 er undersøkelsene VG har tatt for seg i sin artikkel.\n\nI både Wave 5 og 6 ble respondentene bedt om å ta stilling til et spørsmål om viktigheten av demokrati, og rangere svaret på en skala fra 1 til 10.\n\nI WVSs skala er bare verdi 1 og 10 navngitt. Det betyr at vi ikke vet hvordan respondentene har oppfattet verdiene 2 til 9, men dersom 10 er «svært viktig» kan man tenke seg at 9 kan bety «meget viktig» og 8 «viktig».\n\nI artikkelen presenterer VG grafer over «prosentandel som synes det er 'essensielt' å bo i et demokrati» etter fødetiår basert på Storbritannias, USAs, Kinas og Russland svar i WVS.\n\nOrdet «essensielt» er ikke et svaralternativ i WVS, men finnes brukt i en tilsvarende graf i NHOs perspektivmelding. I NHOs graf blir både World Values Survey og NHO oppgitt som kilde. NHO skriver:\n\nI WVS er heller ikke «ja» et svaralternativ. Spørsmålet må besvares med en verdi fra 1 til 10.\n\nVG og NHO har bare tatt for seg andelen som svarer 10 – «absolutely important»/«svært viktig» på spørsmålet «hvor viktig er det for deg å leve i et land som er demokratisk styrt?».\n\nI VGs graf er også EU tatt med. EU er ikke en egen geografisk inndeling i WVS. NHO oppgir at EU-tallene er hentet fra den første forskningsartikkelen til Harvard-forskerne Foa og Mounk.\n\nDet er riktig at Foa og Mounk har laget en Europa-graf basert på «data fra EU-medlemsland» og at de har oppgitt WVS 5 og 6 som kilde.\n\nTotalt 12 EU-land har imidlertid aldri deltatt i WVS, og grafen kan derfor ikke vise data for hele EU.\n\nFaktisk.no har snakket med Carl Henrik Knutsen, professor ved Institutt for statsvitenskap ved Universitetet i Oslo, som har jobbet mye med forståelse av demokrati.\n\n– Jeg synes det er helt riktig å flagge en slik problemstilling, men det er veldig mange usikkerhetsmomenter og andre aspekter man er nødt til å se på før man konkluderer slik det er gjort her, sier Knutsen.\n\nKnutsen forteller at folk bruker skalaer veldig ulikt, noe som fører til et problem han kaller for måleekvivalens:\n\n– Betyr min tier det samme som din tier? Her kan det være individuelle forskjeller innad i samme aldersgruppe, men også generasjonsforskjeller i skalabruk. Unge kan for eksempel være flinkere til å bruke deler av skalaen enn andre, sier Knutsen.\n\nKnutsen sier han pleier å illustrere problemet slik:\n\n– Tenk at du har en jente og en gutt som opplever ting ulikt. For ham er ting som regel «helt forferdelig» eller «helt strålende». For henne er ting som regel «helt greit». I en slik undersøkelse vil han sannsynligvis bruke ytterpunktene i skalaen i større grad enn jenta, som sannsynligvis vil bruke verdier mer mot midten.\n\nAt en respondent svarer 8 på spørsmål om viktigheten av demokrati, trenger altså ikke være negativt dersom personen har svart for eksempel 4 på de andre spørsmålene. Da vil viktigheten av demokrati være større enn hos en som svarer 9 på spørsmålet om viktigheten av demokrati, og 10 på alt annet.\n\nFaktisk.no har også vært i kontakt med Kristen Ringdal, professor ved Institutt for sosiologi og statsvitenskap ved NTNU.\n\nI en e-post skriver han at hovedinntrykket, basert på NHOs undersøkelse og resultatene fra Norge i WVS Wave 3 og 5, er at alle aldersgrupper på alle tidspunkt synes det er viktig å bo i et land som er demokratisk styrt.\n\nPå spørsmål om hvordan han selv ville presentert svarene fra en slik undersøkelse, svarer han:\n\nMåten VG og NHO har tolket resultatene fra WVS ble kritisert av Washington Post allerede i desember 2016. Den amerikanske avisa tok for seg New York Times-artikkelen NHO viser til som kilde:\n\nWashington Post skriver at grafen er løst basert på en forskningsartikkel av Yascha Mounk (fra Harvard) og Roberto Stefan Foa (da fra University of Melbourne, nå tilknyttet Harvard) i Journal of Democracy. Også denne forskningsartikkelen oppgir NHO som dokumentasjon. Ifølge Washington Post har denne grafen tidligere blitt kritisert:\n\nEtter kort tid svarte Mounk og Foa på kritikken. Her skrev de at «yngre generasjoner i langvarige demokratier er mye mindre tilbøyelige til å svare at det er 'essensielt' å bo i et demokrati enn tidligere generasjoner».\n\nI forskningsartikkelen finnes grafene New York Times har publisert. Disse ligner på grafene VG har publisert i sin artikkel. Utvalget av land er imidlertid noe annerledes:\n\nSannsynligvis er det denne artikkelen NHO og VG har hentet ordet «essensielt» fra. Ordet er Mounk og Foas eget, og er ikke brukt i WVS' spørsmål.\n\nEtter å ha publisert to forskningsartikler av Mounk og Foa, fikk Journal of Democracy tilsendt flere kritikker. På nettsiden sin skrev de:\n\nThe Journal of Democracy valgte derfor å publisere tre av kritikkene på nett. En av disse kom fra Pippa Norris, professor i statsvitenskap ved Harvard, som blant annet tar for seg Foa og Mounks bruk av statistikken:\n\nMounk og Foa har besvart denne kritikken i en egen artikkel.", "lang": "no"}