{"title": "Das kommunale Wahlrecht für Ausländer gibt es bereits in 15 von 28 EU-Ländern", "subtitle": "", "author": "correctiv.org", "date": "2018-02-06T16:50:00+00:00", "vclaim_id": "vclaim-id-22201", "url": "https://correctiv.org/faktencheck/2018/02/06/das-kommunale-wahlrecht-fuer-auslaender-gibt-es-bereits-in-15-von-28-eu-laendern/", "vclaim": "Der ein Jahr alte Artikel ist nicht falsch, doch der Titel und das Titelbild können irreführend sein.\n\nIm Jahr 2017 stellte die Integrationsbeauftragte Aydan Özoguz (SPD) einen Integrationsleitfaden vor, den sie mit einer Kommission im Auftrag der SPD-nahen Friedrich-Ebert-Stiftung erstellt hatte. Kritik kam unter anderem von den Medien, wie der Tagesschau, die das Papier voll von „Allgemeinplätzen“ fand. Ein Teil des zwei Seiten langen Papiers betraf die Forderung nach dem kommunalen Wahlrecht für Einwanderer. Das kritisierte die CDU/CSU-Fraktion – so sagte Hans-Peter Uhl, der Vorschlag sei „verfassungswidrig“.\n\nEntscheidend ist, dass es sich um das Wahlrecht in den Kommunen handelt. Also die ganz lokale Interessensvertretung. Es geht nicht um das Wahlrecht für Landeswahlen oder die Bundestagswahl. Das Argument: die Leute sollen sich einbringen und auch politisch vertreten werden. Doch der Titel des Artikels der „Welt“ macht dies nicht klar. „Özoguz fordert Wahlrecht für Migranten ohne deutschen Pass“ lautet er.\n\nAlle EU-Bürger, die in Deutschland leben, haben dieses Recht. Und alle Deutschen können im EU-Ausland bei Kommunalwahlen abstimmen.\n\nDer Vorschlag war, dass auch Menschen, die nicht aus EU-Ländern kommen, bei den Lokalwahlen mitbestimmen können, ebenso an Volksentscheiden. Dafür sollte es Voraussetzungen geben, nämlich dass sie dauerhaft in Deutschland leben.\n\nDie „Welt“ zeigt zu ihrem Artikel ein Bild von einer Moschee. Dabei geht es um Migranten aus allen Ländern, die nicht Teil der EU sind. Also aus den USA, Russland, Südafrika oder auch Syrien. Doch mit der Moschee sorgt die „Welt“ bei Leuten für Aufregung, die sich von muslimischen Einwanderern bedroht fühlen.\n\nIn 15 der 28 EU-Länder können solche nicht-EU-Ausländer bereits bei den kommunalen Wahlen abstimmen. Dazu gehören: Schweden, Finnland, Dänemark, Portugal, Irland und noch-EU-Mitgliedstaat Großbritannien.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}