{"title": "Analysis | President Trump’s false claim that counterprotesters lacked a permit", "subtitle": "The president twice said that counterprotesters did not have a permit in Charlottesville. That's wrong.", "author": "www.washingtonpost.com", "date": "2017-08-16T23:11:13Z", "vclaim_id": "vclaim-id-27287", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/16/president-trumps-false-claim-that-counter-demonstrators-lacked-a-permit/?utm_term=.f2080ddf8081", "vclaim": "In blaming both sides for the violence in Charlottesville that left one person dead, President Trump twice asserted that the people protesting white supremacists and neo-Nazis lacked a permit, unlike the groups that gathered to protest the possible removal of a statue of Confederate Gen. Robert E. Lee.\n\nWalt Heinecke, a professor at the University of Virginia, told Moyer that he received a “special events certificate of approval” for events at McGuffey Park and Justice Park — sites blocks from Emancipation Park, where white nationalists had a permit for a Saturday rally. A car allegedly driven by James Alex Fields Jr. rammed into counterprotesters, killing a 32-year-old woman, on Fourth Street, which runs adjacent to Justice Park.\n\nCharlottesville spokeswoman Miriam I. Dickler told Moyer that only one permit was issued for Emancipation Park — the one received by white nationalists staging the “Unite the Right” rally. However, counterprotesters did not need permits to protest that rally, she said.\n\n“Please bear in mind that people do not need a permit to enter a public park, even when another event is scheduled to take place there, nor are they required to have one to be on streets or sidewalks adjacent to or outside the park,” Dickler said in an email.\n\nAt one point, the president appeared to refer to a march the night before the death at the main rally. “There were people in that rally, and I looked the night before,” he said. “If you look, they were people protesting very quietly the taking down of the statue of Robert E. Lee.”\n\nOn Friday night, about 250 white nationalists carrying torches marched and chanted anti-Semitic slogans on the U-Va. campus, where they encountered about 30 students who had locked arms around the base of a statue of Thomas Jefferson, according to a Washington Post timeline. Brief clashes took place, resulting in some injuries. U-Va. allows access to open spaces, and so permits were not required for such marches, according to a statement by U-Va. President Teresa A. Sullivan condemning the “intimidating and abhorrent behavior displayed by the alt-right protestors.”\n\nOn Saturday, when the major violence occurred, people started gathering in Emancipation Park. Charlottesville Police Chief Al S. Thomas Jr. told The Post the white-nationalist groups went back on a plan that would have kept them separated from the counterprotesters. The two sides started clashing, and by 11:22 a.m. police had declared an unlawful assembly.\n\n“I think what the president is trying to say is that counterprotesters did not have a permit to be in Emancipation Park,” Heinicke said. “That’s irrelevant.” He added: “Either way you cut it, the president got it wrong.”\n\nPresident Trump twice claimed that counterprotesters lacked a permit to demonstrate in Charlottesville. But they did have permits for rallies on Saturday — and they did not need one to go into or gather near Emancipation Park, where white nationalists scheduled their rally. No permits were needed to march on the U-Va. campus on Friday night. The president earns Four Pinocchios.", "lang": "en"}