{"title": "Fake News: NO Postman With Eating Disorder Arrested, Did NOT Eat 1.3 Tons of Mail | Lead Stories", "subtitle": "Did you hear the story about Diego Ramirez, a supposed mailman of the United States Postal Service who was allegedlly...", "author": "leadstories.com", "date": "2018-02-10T02:08:42-07:00", "vclaim_id": "vclaim-id-22253", "url": "https://leadstories.com/hoax-alert/2018/02/fake-news-no-postman-with-eating-disorder-arrested-did-not-eat-13-tons-of-mail.html", "vclaim": "Did you hear the story about Diego Ramirez, a supposed mailman of the United States Postal Service who was allegedlly arrested for eating 1.3 tons of mail? Yeah, that's fake news. He was not arrested by the NYPD for the very simple reason he doesn't exist.\n\nThe origin of the story is an article on satire website World News Daily Report published on February 9th 2018 (archived here) which was titled \"Postman with eating disorder arrested for eating 1.3 tons of mail\" and opened:\n\nA mailman of the United States Postal Services was arrested this morning by the NYPD on charges of stealing and eating more than 75,000 letters he was supposed to deliver. 38-year old Diego Ramirèz was arrested at his residence around 7:15 AM by officers of the New York Police Department and deputies of the New York City Sheriff's Office (NYCSO).\n\nThe photo of the supposedly very hungry mailman that accompanied the article is actually William \"Wobbles\" Soler, a 500-pound gang member from the Bronx who was convicted for weapons smuggling in 2016.\n\nThe website World News Daily Report is a well known hoax website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal.\n\nThe site is a favorite source of inspiration for fake news sites stealing its content and republishing it without the satire disclaimer or proper attribution. We believe that sites blatantly coping articles or entire story ideas from other websites are of the lowest of the low. What do you think? Let us know in the comments below.", "lang": "en"}