{"title": "PolitiFact - Fact-checking Bernie Sanders in Milford, New Hampshire before the primary", "subtitle": "MILFORD, N.H. &mdash; Sen. Bernie Sanders&rsquo; first rally in New Hampshire started before Democrats in Iowa released", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-30659", "url": "https://www.politifact.com/article/2020/feb/05/fact-checking-bernie-sanders-milford-nh/", "vclaim": "MILFORD, N.H. — Sen. Bernie Sanders’ first rally in New Hampshire started before Democrats in Iowa released the full results from their caucuses. He filled the Hampshire Hills Athletic Club’s gymnasium where black activist Shaun King underscored the biographical point that in 1963, Sanders protested arm in arm with black civil rights protesters..\n\n\"How do I know that Bernie will fight against police brutality when he becomes president?\" King asked. \"Because he literally fought against it when he was in college.\"\n\nSanders reminded his supporters that he was speaking to them a day before casting a vote in the Senate impeachment trial of President Donald Trump. \"Tomorrow the votes may not be there to impeach Trump, but I'm absolutely confident that in November the votes will be there\" to defeat Trump, Sanders said, drawing cheers and applause.\n\n\"Bernie, Bernie, Bernie\" chants broke out as Sanders’ promised to protect women’s rights and to legalize marijuana. Sanders also emphasized his pledges to address wealth inequality in the United States, his \"Medicare for All\" proposal and his vision for tackling climate change.\n\nPolitiFact is traveling through New Hampshire this week to fact-check Democratic candidates ahead of the state’s Feb. 11 primary.\n\nRELATED: We analyzed the stump speeches of Pete Buttigieg, Amy Klobuchar, Bernie Sanders, Elizabeth Warren, Joe Biden and Donald Trump.\n\nHere’s a sample of some of Sanders' claims in Milford, fact-checked and with context.\n\n\"In America women should not be making 80 cents on the dollar.\"\n\nThis is the wage disparity that exists among men and women workers, according to the latest Census Bureau data. But there’s an important thing to keep in mind: it is not reflective of men and women doing the same work.\n\nThe 2018 median earnings for men and women who worked full-time, year-round were $55,291 and $45,097, respectively, according to the Census Bureau. In other words, women made 81.6 cents on the dollar compared to men. That was not statistically different from 2017, when women made 80.5 cents on the dollar.\n\nThis compares all women’s earnings with all men’s earnings, and it does not adjust for other factors, such as degrees and jobs women pursue, the time they take off to care for children and family, the number of hours they work, and years of work experience. So while the data does show a disparity, it is not an apples-to-apples comparison of unequal pay for equal work.\n\nOther data commonly used to measure the gender pay disparity comes from the Bureau of Labor Statistics, particularly its reports on usual weekly earnings of wage and salary workers. In the fourth quarter of 2019, women had median weekly earnings of $843, or 82.5% of the $1,022 median for men.\n\n\"In America, we are spending twice as much on health care as the people of Canada or any other major countries.\"\n\nThis checks out, though it isn’t quite twice as high for a few Nordic countries. We’ve found that the United States spends more on health care — per capita or as a percentage of gross national product — than similarly large and wealthy countries.\n\nIn 2017, health spending in the United States was $10,224 per person, and Canada’s health spending per person was $4,826, according to an analysis by the nonpartisan Kaiser Family Foundation.\n\nThe analysis said that the average amount spent on health per person in countries comparable to the United States was $5,280, or roughly half what the United States spent, $10,224.\n\nThis tracks with 2018 data released by the Commonwealth Fund, a New York-based health policy group. That’s about 45% of U.S. adults (ages 19 to 64).\n\nThis figure includes 24 million who were uninsured at the time of the Commonwealth Fund survey, 19.3 million who were insured but had a coverage gap (insured at the time of the survey but uninsured at any point in the 12 months prior to the survey date), and 43.8 million under the category \"insured all year, underinsured.\" The latter includes people with out-of-pocket or deductible costs that were high relative to their income.\n\n\"Three people have more wealth than the bottom half of American society.\"\n\nThis is True. We looked at this in June 2019 and found that the total estimated wealth of Bill Gates, Jeffrey Bezos and Warren Buffet was $248.5 billion.\n\nThe bottom half of Americans have a combined wealth of $245 billion.\n\nThe numbers come from the Forbes list of the 400 richest American and the latest Federal Reserve Board study of consumer finances.\n\n\"Congress under Donald Trump (gave) $1 trillion in tax breaks to the 1% and large corporations.\"\n\nThis is partially correct, but estimates remain a challenge. The Congressional Budget Office projects that deficits will rise by nearly $1.9 trillion over 10 years due solely to the 2017 tax cuts. That is the most common way to capture the total value of the cuts.\n\nBut how the total is distributed is tricky to pin down. Congress’s Joint Committee on Taxation calculated that about half of the cuts would flow to the top 10% of taxpayers, or those making $200,000 or more. To get a sense of how the top 1% would fare, analysts at the Tax Policy Center, a joint project of the Urban Institute and the Brookings Institution, modeled the impacts in three separate years, 2018, 2025 and 2027.\n\nThey found that in the last year, nearly 83% of the benefits went to the top 1%. But in the earlier two years, it was in the 20% to 25% range.\n\nIt’s reasonable to say that the people at the very top do disproportionately better than everyone else. The dollar value is in the high billions, but beyond that, it is hard to pin down.\n\nAs a technical note, economists model the impacts on taxpayers, not corporations. They argue that people own corporations and policies that benefit companies ultimately flow to individuals.\n\nDrug companies \"charge us by far the highest prices in the world for prescription\" drugs.\n\nThis is largely accurate. Americans pay more, but different studies give a range of estimates.\n\nA Canadian-American research team looked at spending on primary care drugs in the United States and 10 other nations. It found U.S. spending was about twice as high as the average elsewhere.\n\n\"30,000 Americans die each year because they can’t get to a doctor when they should.\"\n\nThis is Half True. The 30,000 figure is based on limited results from a health care experiment in Oregon. That state government randomly assigned residents to Medicaid coverage. After one year, they saw that the death rate for those without insurance was 0.13% higher than those who got coverage. The researchers said the difference was not statistically significant, which means it might not hold up if the experiment was repeated.\n\nA group of doctors who support single-payer health care applied that 0.13% to the approximately 27 million U.S. residents without insurance and came up with 30,000.\n\nThe bottom line is Sanders offered it as a hard fact, and it isn’t.\n\n\"We have more people tonight in jail than any other country on Earth, including communist China.\"\n\nThis is dicey due to the comparison with China. The 2017 U.S. figure from the Bureau of Justice Statistics is about 2.2 million, including both prison and jail populations. The best estimate of China’s jail population is 1.65 million, by the London-based Institute for Crime and Justice Policy Research.\n\nBut the Chinese figure is only for sentenced prisoners, and people can be detained before trial or for other reasons. The last time China released that number was 2009, when it was 650,000.\n\nThat’s 10 years old, but it could mean that China has about the same number of inmates as the United States.\n\nChina has about four times as many people as the United States, so even if the total populations behind bars for both countries are similar, the rate in China is one-fourth that of the United States. On that basis, Sanders’ comparison has more to back it up.", "lang": "en"}