{"title": "Massa: “[Recaudaríamos más si gravamos la renta financiera] Solo en el primer trimestre los bancos ganaron más de US$ 400 millones”", "subtitle": "Las entidades privadas tuvieron una rentabilidad similar a la dicha por el diputado, al igual que en años previos, como 2014 y 2015. Estos ingresos, sin e", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8836", "url": "https://chequeado.com/ultimas-noticias/massa-recaudariamos-mas-si-gravamos-la-renta-financiera-solo-en-el-primer-trimestre-los-bancos-ganaron-mas-de-us-400-millones/", "vclaim": "Las entidades privadas tuvieron una rentabilidad similar a la dicha por el diputado, al igual que en años previos, como 2014 y 2015. Estos ingresos, sin embargo, ya están gravados con impuestos.\n\nDurante un encuentro en el que se mostró junto con la diputada nacional por el GEN Margarita Stolbizer, el líder del Frente Renovador, Sergio Massa, destacó la necesidad de un aumento de emergencia para la Asignación Universal por Hijo (AUH) y las jubilaciones mínimas ante el incremento de los precios. Al respecto, sostuvo que dicho aumento implicaría casi $13 mil millones y que los fondos se pueden recaudar si se grava la renta financiera. “Solo en el primer trimestre los bancos en la Argentina ganaron más de US$ 400 millones”, ejemplificó.\n\nDurante los primeros tres meses de 2016, los bancos privados tuvieron ganancias por $10 mil millones, US$700 millones al tipo de cambio oficial de fin de marzo, según datos del Banco Central de la República Argentina (BCRA). De ese total, $3.500 millones se explican por las diferencias de cotización que generó la devaluación, por lo que si se descuenta este ítem la rentabilidad del sector fue de US$460 millones. Desde el área de Prensa de Massa respondieron a Chequeado que este fue el cálculo y la fuente utilizada.\n\nEl desempeño del sector bancario en el primer trimestre de 2016 no es excepcional, ya que en el mismo período de 2014 y 2015 tuvo ganancias superiores.\n\nA su vez, el informe sobre bancos del BCRA de marzo explica que en el primer trimestre de 2016 el indicador que mide las ganancias de los bancos en relación a sus activos “se ubicó en 4,5%, en línea con el registro del mismo período del año pasado”.\n\nEn cuanto a la propuesta de gravar la renta financiera, el doctor en Economía con especialización en Finanzas Públicas por la Universidad de Columbia Juan Carlos Gómez Sabaini explicó que “los bancos ya pagan el Impuesto a las Ganancias como cualquier otra actividad”. Señaló, en cambio, que “las rentas de origen financiero que perciben los inversores cuando estos son personas físicas no están sujetas a impuestos, en su generalidad, y no tienen relación con las ganancias obtenidas por los bancos”.\n\nDe acuerdo con las estimaciones del mensaje del Presupuesto 2016, la exención del Impuesto a las Ganancias de los intereses de títulos públicos y de depósitos bancarios de personas fijas suman unos $20 mil millones (en línea con el cálculo de Massa para aumentar jubilaciones y la AUH), aunque no hay datos sobre el costo de la exención para “la compra-venta de acciones y demás títulos valores con cotización en bolsas”.\n\nEl consultor tributario Luis Omar Fernández, por su parte, explicó que “la llamada ‘renta financiera’ no es un concepto técnico sino del lenguaje común. Y en general se utiliza para referirse a los intereses, regalías, dividendos y algunas ganancias de capital”.\n\nFernández coincidió con Gómez Sabaini y mencionó que “las ganancias de las entidades bancarias están gravadas como las de cualquier otro sujeto, y no tienen relación con la ‘renta financiera’”. Igualmente, indicó que “en la mayoría de los países del mundo los intereses, por ejemplo en los plazos fijos, también están gravados para los individuos, por una cuestión de equidad”.", "lang": "es"}