{"title": "L’intox des crèmes anti-âge à 78 000 euros de Brigitte Macron", "subtitle": "Un site a repris au sérieux la blague d’un site parodique, lequel attribue à Brigitte Macron des dépenses très importantes en produits cosmétiques.", "author": "www.lemonde.fr", "date": "2018-06-26T10:12:45+00:00", "vclaim_id": "vclaim-id-4292", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/06/26/l-intox-des-cremes-anti-age-a-78-000-euros-de-brigitte-macron_5321448_4355770.html", "vclaim": "Soixante-huit mois de smic, 24 000 repas au restaurant universitaire ou encore 260 000 stylos à bille : tel serait l’équivalent de la somme dépensée par Brigitte Macron en crèmes anti-âge. « Après la vaisselle, la facture des 78 000 euros pour des crèmes anti-âge fait polémique », titre le site Humour à gogo.\n\nNaturellement, l’information est fausse. La rumeur provient du site parodique BMF News – lequel n’a aucun rapport avec la chaîne d’information en continu BFM-TV. Dans un article parodique publié le 15 juin, BMF News affirme que l’information proviendrait de « Merdiapart » et que le porte-parole de l’Elysée aurait réagi en justifiant que « cette crème est indispensable, car dès l’application le teint est visiblement plus lisse, les rides et ridules s’estompent, et même les peaux les plus sèches sont apaisées ».\n\nDans ses mentions légales, BMF News (pour « Bonnes mais Fausses News ») affirme pourtant être un site « exclusivement dédié à la publication d’informations parodiques et décalées ». Cela n’a pas empêché 17 000 personnes de partager la rumeur sur les réseaux sociaux, en blâmant les dépenses effrénées de l’épouse du président.\n\nCe n’est pas la première fois que Brigitte Macron est associée à des crèmes anti-âge. En mai 2018, Le Parisien révélait qu’une marque de cosmétiques utilisait le nom et son image pour piéger des consommateurs. Plusieurs d’entre eux auraient été escroqués de plusieurs dizaines d’euros, comme le rapporte Le Figaro Madame.", "lang": "fr"}