{"title": "Analysis | Trump’s claim that a U.S. interceptor can knock out ICBMs ’97 percent of the time’", "subtitle": "The president offered a reassuring image in case of a North Korean attack, but it's based on faulty math and flawed assumptions.", "author": "www.washingtonpost.com", "date": "2017-10-13T07:00:56Z", "vclaim_id": "vclaim-id-9427", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/13/trumps-claim-that-u-s-interceptors-can-knock-out-icmbs-97-percent-of-the-time/?hpid=hp_hp-more-top-stories_factchecker-410am%3Ahomepage%2Fstory&utm_term=.0fc0441ee790", "vclaim": "The White House did not respond to a request for comment, but the president appears to be referring to the Ground-Based Midcourse Defense (GMD) in Alaska and California, which is administered by the Missile Defense Agency. Some $40 billion has been spent on developing the project, which is supposed to prevent ballistic missiles from attacking the homeland.\n\nFor instance, in March 2011, then-MDA Director Lt. Gen. Patrick O’Reilly told Congress: “Due to the number of interceptors . . . we have, the probability will be well in the high-90s today of the GMD system being able to intercept [a missile] today.”\n\nThere are 36 interceptors in place, so if more than nine ballistic missiles were launched at once, the number of available interceptors per missile would be less than four.\n\nThe interceptor system has been tested 18 times since 1999, with a success rate of about 56 percent. The most recent test, on May 30, 2017, was a success, but the three of four before that failed. It’s worth noting that the tests are done under ideal conditions — during the day, not at night, and without having to deal with an adversary’s countermeasures, such as decoy warheads or technology that confuses the interceptors.\n\n“I think this reasoning is flawed,” said James M. Acton, co-director of the Nuclear Policy Program at the Carnegie Endowment for International Peace. “It assumes that the failure modes of the interceptors are independent of one another. But, in practice, if one interceptor fails because of a design flaw, say, it’s much more likely that others will do so too for the same reason.”\n\nActon offered a compelling analogy. Suppose a family of four showed up at a hospital with the same illness. A doctor treated the first patient with antibiotics that had a 60 percent chance of working. If the antibiotic does not work, then the chances of success actually decline with the next patient; unlike a coin toss, the potential success rate don’t increase.\n\nSimilarly, the Operational Test and Evaluation Office of the secretary of defense has been deeply skeptical, warning in its 2016 annual report that “GMD demonstrates a limited capability to defend the U.S. Homeland from small numbers of simple intermediate-range or intercontinental ballistic missile threats launched from North Korea or Iran.” The report added that the “reliability and availability of the operational [interceptors] are low.”\n\nThe president speaks with confidence but descends into hyperbole. No single interceptor for ICBMs has demonstrated a 97-percent success rate, and there is no guarantee using two interceptors has a 100-percent success rate. Moreover, the military’s suggestion that it could achieve a 97-percent success rate with four interceptors appears based on faulty assumptions and overenthusiastic math. The odds of success under the most ideal conditions are no better than 50-50, and likely worse, as documented in detailed government assessments.", "lang": "en"}