{"title": "Doentes que conseguem superar a Covid-19 ficam imunes depois da recuperação?", "subtitle": "Os números dos doentes infetados por Covid-19 aumenta de dia para dia e muitas questões sobre esta pandemia ainda estão por responder. Uma das principais dúvidas que tem sido levantada é sobre a imunidade a esta doença nos pacientes recuperados.", "author": "poligrafo.sapo.pt", "date": "2020-04-19T09:15:44+01:00", "vclaim_id": "vclaim-id-47865", "url": "https://poligrafo.sapo.pt/fact-check/doentes-que-conseguem-superar-a-covid-19-ficam-imunes-depois-disso", "vclaim": "Existem muitas incógnitas na Covid-19, principalmente pela falta de dados e de estudos sobre a doença. À medida que o tempo passa e o número de infetados e mortos continua a aumentar, o futuro é uma das principais questões que tem sido debatida. Entre as várias vertentes está a resposta do sistema imunitário dos pacientes recuperados face a este vírus. Muitos questionam se o Covid-19 causa imunidade. O Polígrafo colocou essa questão a vários especialistas e verificou que ainda há mais questões do que conclusões.\n\n“Provavelmente – ou muito provavelmente – sim”, diz Luís Garcia, imunologista e investigador no Instituto de Medicina Molecular da Universidade de Lisboa (IMM). “Não temos dados suficientes para ter a certeza baseada nos dados, mas todas as evidências apontam nessa direção. Logo, o mais provável é que confira imunidade. O tempo pelo qual essa imunidade se vai estabelecer é outro problema”, explica.\n\nOs níveis de imunidade e o tempo que o organismo vai ficar protegido são ainda incógnitas. Se existem doenças – como é o caso do sarampo – em que o paciente fica imune para o resto da vida, outras há cujos anticorpos têm de ser renovados por diversas vezes – caso do tétano, em que é necessário reforçar as defesas de dez em dez anos tomando uma vacina. Para já, os investigadores acreditam que a Covid-19 deverá estar entre as doenças com imunidade temporária que poderá ser renovada.\n\nCom o pouco que se sabe, já é possível afirmar que os anticorpos produzidos atacam o vírus e protegem a pessoa. “O exemplo mais claro para mostrar que se gera imunidade é o facto de estar a ser utilizado para tratamento o soro de pessoas que se recuperaram – esse soro tem anticorpos. O que se tem estado a verificar é que esses anticorpos administrados em pessoas que ainda não conseguiram produzir anticorpos e estão numa fase aguda da doença conseguem neutralizar o vírus”, prossegue o investigador.\n\nFilipe Froes, pneumologista, defende que “os dados preliminares apontam para uma necessidade de melhor caracterizar essa possibilidade”. “Não existem dados concretos. Do ponto de vista teórico, esse é o conceito que se procura; do ponto de vista prático, precisam de ser melhor validados os dados disponíveis para chegar a essa conclusão”, acrescenta manifestando uma esperança que essa imunidade se venha a confirmar.\n\n“A questão é qual o grau de proteção de durante quanto tempo é que esses anticorpos conferem. É aí que está a dúvida, por isso é preciso fazer mais testes”, remata o pneumologista.\n\nLuís Garcia compara o SARS-CoV-2 a outros vírus com propriedades semelhantes e coloca a possibilidade de se criar uma imunidade de grupo numa sociedade que foi atingida pelo COVID-19. Ao atingir um determinado nível de imunidade, o vírus irá continuar a propagar-se na sociedade, mas não irá provocar doença nos indivíduos uma vez que estes já estão imunes. “A pessoa não vai estar doente porque ainda tem imunidade, apesar de poder estar a diminuir. Isso faz com que haja um novo reforço da imunidade e pode gerar-se um estado de equilíbrio em que apesar da imunidade se perder com o tempo, a imunidade de grupo e da população vai-se mantendo devido a este fenómeno”, esclarece.\n\nOs testes serológicos são uma forma de identificar se os indivíduos que foram infetados por SARS-CoV-2 têm anticorpos depois de terem recuperado da doença. No entanto, estes testes devem ser feitos têm algumas limitações, entre elas o momento em que são feitos, como explicou a diretora-geral da Saúde, Graça Freitas, esclareceu em conferência de imprensa realizada a 8 de abril: “Um teste serológico só deve ser feito quando já há uma subida de anticorpos e esse teste será útil só na fase de convalescença da doença.”\n\n“A ciência não nos permite dizer exatamente qual é esse tempo adequado porque nós podemos já ter anticorpos ao fim de 15 dias ou ao fim de 20 dias e esses anticorpos ainda não significarem um nível protetor”, explicou ainda Graça Freitas, avançando que Portugal está a “aprender mais uma vez com a experiência de outros países para perceber como é que, depois de uma infeção por este novo coronavírus, é o comportamento da imunidade do nosso corpo”.\n\nOs testes serológicos não são adequados para o diagnóstico e identificação do vírus, mas sim para analisar e medir a resposta imunológica do organismo. No entanto podem ser uma opção para identificar pacientes de Covid-19 assintomáticos – indivíduos que apesar de terem sido contaminados não tiveram qualquer sintoma da doença. “Aquilo que vão avaliar ou medir é os anticorpos que são produzidos pelo sistema imunitário em resposta ao vírus, ou seja, as nossas defesas”, explica o investigador Luís Garcia. “As pessoas que se curaram – em que o vírus foi eliminado – e as pessoas que nem sequer souberam que estiveram infetadas – porque as manifestações clínicas foram demasiado ligeiras ou porque não tiveram nenhumas manifestações clínicas, como acontece –vão ficar com anticorpos. E ao medir esses anticorpos nós sabemos quais as pessoas que foram expostas ao vírus e que desenvolveram anticorpos e ficaram imunes ao vírus”, prossegue.\n\nNo entanto, o investigador do IMM alerta que é preciso ter cautela sobre a realização massiva dos testes na população, defendendo que é preciso examinar e estudar a melhor forma de aplicar estas ferramentas de deteção de anticorpos para obter um melhor resultado. “Estes testes – mesmo sendo testes muito fiáveis, mesmo sendo testes muito precisos – têm sempre alguma margem de erro. Tipicamente a margem de erro destes testes comerciais serológicos que estão em circulação acerta nos positivos na casa dos 96%”, deixando 4% de falsos positivos. Isto significa que apesar da deteção dos anticorpos ser uma ferramenta importante, “é desadequado começar a testar toda a gente sem conhecimento da forma correta de fazer estes testes”.\n\nPara Margarida Saraiva, presidente da Sociedade Portuguesa de Imunologia (SPI) e investigadora no Instituto de Investigação e Inovação em Saúde da Universidade do Porto (I3S), são precisamente os anticorpos que vão dar a resposta que todos procuram. “O facto de nós percebermos se realmente ficamos imunes ou não é muito importante por dois motivos: primeiro porque se nós tivermos garantia que estamos imunes podemos voltar a ser expostos diminuindo bastante o risco de infeção e de um segundo pico de Covid-19, pelo menos para as pessoas que estejam imunes; segundo porque levanta grandes expectativas para o desenvolvimento de uma vacina”, esclarece.\n\n“Percebendo a respostas imunológica e percebendo como é que um individuo fica mais protegido, nestes casos de uma infeção por SARS-CoV-2, é um passo muito grande para perceber como é que vamos direcionar a vacina. Perceber a quantidade, a qualidade dos anticorpos produzidos e a durabilidade vai ser fundamental”, conclui a investigadora.\n\nQuando um indivíduo é contaminado por um vírus, o sistema imunitário reage produzindo anticorpos para matar o agente patogénico e defender o organismo do ataque. No entanto, quando o vírus é novo – como acontece com o SARS-CoV-2 – o processo pode demorar algum tempo, uma vez que é necessário produzir novos anticorpos capazes de atacar aquele vírus desconhecido.\n\n“O sistema imunitário evoluiu no sentido de se conseguir adaptar a qualquer composição de qualquer microrganismo que nos infete”, diz Luís Garcia. “A desvantagem desta capacidade é que demora entre quatro a sete dias para o sistema imunitário conseguir produzir anticorpos e células que são capazes de se dirigir a estas formas que são novas para o sistema imunitário”, continua.\n\nDurante este processo são produzidos dois tipos de imunoglobulinas que têm diferentes objetivos. As imunoglobulinas-M (IgM) são os chamados anticorpos que têm como função atacar o microrganismo agressor, enquanto as imunoglobulinas-G (IgG) guardam a memória dos anticorpos produzidos para os poderem gerar novamente caso este vírus volte a atacar o organismo. São as IgG que concedem a imunidade ao indivíduo.\n\n“É este o princípio da vacina”, acrescenta Filipe Froes. “As vacinas no fundo apresentam uma parte inativa dos microrganismos que não provoca a doença mas que faz com que o organismo, ao contactar com elas, passe a ter a resposta de memória que lhe vai conferir uma capacidade de evitar que a doença se desenvolva quando o organismo contrair o microrganismo a sério. As vacinas desencadeiam IgG”, esclarece.\n\nAtualmente existem cerca de 140 projetos científicos para procurar uma vacina contra o Covid-19, dos quais mais de 70 já têm uma vacina em desenvolvimento e cinco já estão a ser testadas em humanos, enumera Luís Garcia. No entanto, devido à urgência que existe para encontrar uma forma de travar a propagação desta doença, os processos de investigação estão a ser acelerados. “O desenvolvimento nunca foi tão rápido como agora: uma das vacinas que está a ser testada demorou dois meses desde que se identificou a proteína que é usada até à vacina estar a ser testada em humanos. Isto nunca aconteceu no passado, isto demora anos tipicamente”, comenta o investigador ressalvando que mesmo assim todas as questões de segurança da vacinação estão a ser tidas em conta.", "lang": "pt"}