{"title": "PolitiFact - Florida's Bill McCollum says health care lawsuit is bipartisan", "subtitle": "Florida Republican Attorney General Bill McCollum says politics isn't the reason for his legal challenge to the landmark", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75291", "url": "http://www.politifact.com/florida/statements/2010/mar/23/bill-mccollum/florida-bill-mccollum-health-care-lawsuit/", "vclaim": "Florida Republican Attorney General Bill McCollum says politics isn't the reason for his legal challenge to the landmark health care bill signed into law by President Barack Obama.\n\n\n\nTo help make the point, McCollum says the 22-page suit filed in a Pensacola federal court on March 23, 2010, is \"bipartisan.\" \n\n\n\n\"This bipartisan effort by attorneys general around the country should put the federal government on notice that we will not tolerate the constitutional rights of our citizens and the sovereignty of our states to be trampled on,\" McCollum said in a press release announcing the lawsuit. \"This law represents an unprecedented encroachment on the liberty of the American people, and I will pursue this litigation to the highest court if necessary.\"\n\n\n\nThe lawsuit argues that the federal government cannot impose taxes or financial penalties on someone who fails to have health insurance.\n\n\n\nGiven how polarized the health care debate has become, we wondered how \"bipartisan\" the suit truly was. \n\n\n\nThirteen attorneys general have signed on. They are:\n\n\n\n\n\n\n\nOf that list, Caldwell of Louisiana is the lone Democrat. The rest are Republicans. \n\n\n\nThere is no hard and fast definition of bipartisan, but it's quite a stretch to say one out of 13 is bipartisan. \n\n\n\nAs a point of reference, consider two Congressional actions that are almost universally described as bipartisan -- the No Child Left Behind Act of 2001 and the 1996 welfare overhaul.\n\nNinety-eight Democrats and 230 Republicans voted for the welfare reform package in the U.S. House. Another 25 Democrats joined 53 Republicans voting for the bill in the U.S. Senate. No Child Left Behind passed 381-41 in the House with 183 Republicans and 198 Democrats voting for it. It passed 87-10 in the Senate with the support of 44 Republicans and 43 Democrats.\n\nMcCollum, who is running for governor, claims that his constitutional challenge of the landmark health care bill passed by Congress is a \"bipartisan effort.\" That's pretty misleading when only one out of 13 attorneys general supporting the lawsuit is something other than a Republican. As such, we rate his claim Barely True.", "lang": "en"}