{"title": "Stubrin: “En concursos públicos abiertos y permanentes, y en el plan técnico, a lo largo de estos 4 años no se hizo absolutamente nada”", "subtitle": "<img class=\" size-full wp-image-3671\" src=\"http://new.chequeado.com/wp-content/uploads/2014/02/stubrin1.png\" width=\"490\" height=\"220\" /><br /><br /><span c", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-452", "url": "https://chequeado.com/ultimas-noticias/stubrin-en-concursos-publicos-abiertos-y-permanentes-y-en-el-plan-tecnico-a-lo-largo-de-estos-4-anos-no-se-hizo-absolutamente-nada/", "vclaim": "Luego de que se aprobara el plan de adecuación del Grupo Clarín a la llamada “ley de medios”, Marcelo Stubrin, director de la Autoridad Federal de Servicios de Comunicación Audiovisual (AFSCA) por la UCR, se refirió a otros aspectos de la norma. “La agenda no termina con la desconcentración. La agenda incluye concurso público abierto y permanente, plan técnico, cosas que no eran cuestionadas absolutamente en la ley y a lo largo de estos cuatro años no se hizo absolutamente nada. Los invito a sintonizar una FM en el Gran Buenos Aires, en el Gran Rosario o en el Gran Córdoba. Hay superposiciones, invasiones de frecuencia”, .\n\nEs correcto que el Plan Técnico no se terminó ya que no se realizó en las zonas en conflicto donde existen muchas emisoras y el relevamiento es complejo, como en la Ciudad de Buenos Aires. Pero hubo avances en varias provincias. En otro orden, se hicieron concursos aunque, a falta del Plan, no fueron permanentes como marca la ley.\n\nEl Plan técnico es un mapa del espectro y de su utilización actual a partir del cual se deberán definir los porcentajes que se pueden usar y lo que se debe reservar para cada tipo de servicio (como por ejemplo el 33% que debe destinarse a prestadores sin fines de lucro), el nivel de las potencias y cómo se van a otorgar las licencias, detalla un del Consejo Federal de Comunicación Audiovisual (CoFeCA).\n\nEl artículo 32 de la (LSCA) regula la adjudicación de licencias para quienes utilizan espectro radioeléctrico, y establece que serán adjudicadas “mediante el régimen de concurso público abierto y permanente”. Esto quiere decir que el Plan Técnico establecerá qué frecuencias serán concursadas, y estos concursos deben mantenerse abiertos mientras el espacio no sea adjudicado.\n\nUnde gestión de la AFSCA presentado en abril de 2013, a casi cuatro años de la sanción de la norma, expresaba que se estaba “abordando con responsabilidad y premura la definición del Plan Técnico, conjuntamente con la Comisión Nacional de Comunicaciones (CNC) y la Secretaría de Comunicaciones del Ministerio de Planificación de la Nación”, para lo que se había firmado meses atrás un convenio con el ministro de Planificación, Julio De Vido.\n\nEn noviembre último, otro de la autoridad de aplicación de la ley mencionaba que “hasta el momento contamos con 16 provinciales elaborados de manera conjunta con la CNC”, y que se había llamado a concurso en dichas localidades. La AFSCA no informó de otros avances ante la consulta de Chequeado.\n\n“El Plan Técnico no está desarrollado”, sentenció Henoch Aguiar, ex secretario de Comunicaciones y especialista en telecomunicaciones. “Justamente es uno de los errores graves de aplicación de la ley no haber aprovechado el tiempo que se tuvo para avanzar más en esta línea”, evaluó el profesor de Políticas y Planificación de la Comunicación en la UNQ, Guillermo Mastrini.\n\nEn junio de 2012, la AFSCA un concurso público para la adjudicación de 687 licencias de servicios de FM, en las provincias de Chaco, La Rioja, Catamarca, Neuquén, Río Negro, Chubut, Tierra del Fuego, La Pampa, San Luis y San Juan. El año último se otro concurso para 61 FMs en Tucumán.\n\n“Se hicieron muchos concursos de FMs, pero vinculados con las categorías de más baja potencia, y en zonas de no conflicto. En zonas conflictivas, sin embargo, como la región metropolitana de Buenos Aires, Rosario, Bahía Blanca, entre otros, no se hicieron concursos”, repasó Liliana Belforte, integrante de FM En Tránsito y de la Asociación Mundial de Radios Comunitarias (AMARC).\n\nBelforte, también miembro del CoFeCA como representante de AMARC, agregó que el espacio radioeléctrico es limitado, y en las zonas saturadas es muy difícil destrabar la situación: “Por ejemplo, en la ciudad de Buenos Aires es casi imposible que puedan funcionar ordenadamente las emisoras que hoy existen, y a esto hay que sumarle las que se pueden agregar por derecho, como las sin fines de lucro que tienen que tener un 33% del espectro”.\n\nDurante 2011 el Gobierno autorizó el inicio de transmisiones “de prueba” en la Televisión Digital Abierta (TDA) a distintas . Ese mismo año se la licitación para 220 nuevas señales de televisión abierta, pero luego de algunas , el concurso finalmente suspendido. Las señales privadas que hoy integran TDA “emiten sin concurso, sin licencia, con carácter experimental (experimento que lleva cuatro años) y alcance nacional, lo que está vedado por ley”, como Martín Becerra, doctor en Ciencias de la Información de la Universidad Autónoma de Barcelona (UAB).\n\nEntre octubre de 2009 y el mismo mes de 2013, según un de Chequeado, se otorgaron 997 licencias o autorizaciones, de las cuales sólo 283 se rigen por el marco regulatorio actual. De estas últimas, la mayoría de los casos (46%) corresponde a escuelas, licencias de muy baja potencia y que se entregan sin concurso, como establece el artículo 149 de la ley.\n\nUn 14% (39) corresponde al sector privado con fines de lucro (individuos y empresas), 13% (38) al privado sin fines de lucro (cooperativas, fundaciones y asociaciones civiles), 55% (155) al sector público estatal (incluye a gobiernos municipales, provinciales y nacional, además de escuelas y universidades) y un 18% (51) al sector público no estatal (Iglesia Católica y pueblos originarios).\n\nCon el nuevo marco se autorizaron apenas dos radios AM, pero en ambos casos sin concurso: una una iglesia católica, y otra un estado provincial, Río Negro. Además, 1.075 Estados municipales recibieron por resoluciones una asignación provisoria del espectro para que instalen su propia radio FM. Para más información, ver:\n\n“Lo que se ha hecho es continuar con los concursos que venían heredados del COMFER, algo que no está mal. Pero concursos nuevos ha habido muy poco, de hecho la suspensión del concurso para televisión marca la limitación de las políticas aplicadas”, analizó Mastrini, y resumió: “La propia redacción de la ley es un salto cualitativo muy importante, sobre todo si se lo pone en contexto con respecto a la norma anterior. La ley está hecha con un standard de calidad relativamente alto, mientras su aplicación trabaja con uno relativamente bajo”.\n\nEste chequeo contó con la colaboración de Matías Di Santi (@matydisanti).\n\nUna de las ventajas que propone el sitio consiste en animar a quienes actúan en la vida pública a ser rigurosos con los conceptos y las palabras que los expresan.\n\nLuego de seguir un oportuno consejo sobre la necesidad de examinar la taxonomía de calificaciones del sitio, llegué a la conclusión que la etiqueta EXAGERADO, hubiera pasado a la categoría VERDADERO, si hubiera tenido la perspicacia de agregar a la frase: “En concursos públicos abiertos y permanentes, y en el plan técnico, a lo largo de estos 4 años no se hizo absolutamente nada”, “importante”.\n\nEn efecto, habiendo Uds. corroborado la corrección de los conceptos, la indagación efectuada alude a cierta circunstancia de cumplimiento parcial de las obligaciones que la ley impone al organismo. Sin embargo, me permito señalar que la AFSCA se encuentra lejos de dar cumplimiento al art. 156 c) de la Ley 26.522, que impone un plazo máximo de 180 días para el dictado del Plan Técnico y la Norma Nacional de Servicio. Dicho asunto no admite un cumplimiento parcial. La existencia de relevamientos del espectro en “algunas provincias” y en las zonas menos pobladas, lejos de constituir un adelanto en el camino hacia la formulación del plan, constituye un camino lateral que no resuelve los problemas sustanciales que fundan la obligación impuesta por la ley a la autoridad de aplicación.\n\nNo hay concurso público abierto y permanente; nada se avanzó en materia de televisión abierta ni de radios de Amplitud Modulada. En el último año se adjudicó una sola frecuencia para una radio privada AM en la localidad de Paso de los Libres Provincia de Corrientes, mediante la finalización de un concurso convocado en 2005.\n\nLa circunstancia de falencia de una radio AM en la ciudad de Rafaela, Provincia de Santa Fe, provocó un concurso express convocado en noviembre de 2013 y adjudicado en febrero de 2014 a una ONG perteneciente a militantes y ex funcionarios del Kirchnerismo local, cito la fuente (ver).\n\nPara terminar, y en relación al interesante trabajo por Uds. publicado: sugiero indagar cuántas de dichas asignaciones de frecuencias se encuentran habilitadas y emitiendo. Solo de este modo podremos saber si se cumplen a cuatro años de su sanción algunos de los fines de la Ley de Servicios de Comunicación Audiovisual.", "lang": "es"}