{"title": "Vidal: “En los últimos diez años cada vez más familias eligen a la escuela privada”", "subtitle": "Los datos disponibles muestran que, en la última década, hubo un pasaje del sector estatal al privado en los niveles primario y secundario. Las escuelas", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-12910", "url": "https://chequeado.com/ultimas-noticias/vidal-en-los-ultimos-diez-anos-cada-vez-mas-familias-eligen-a-la-escuela-privada/", "vclaim": "Los datos disponibles muestran que, en la última década, hubo un pasaje del sector estatal al privado en los niveles primario y secundario. Las escuelas privadas, además, ganaron terreno en el porcentaje total.\n\nDurante el discurso de apertura de sesiones en la Legislatura bonaerense, la gobernadora, María Eugenia Vidal, criticó que “en los últimos 10 años, la educación pública en la Provincia de Buenos Aires se privatizó de hecho. Cada vez más familias eligen a la escuela privada sobre la pública”. Sobre este punto, además, brindó las siguientes cifras: “Sólo en el nivel primario la matrícula de gestión pública perdió 56 mil 300 alumnos mientras que la de gestión privada aumentó más de 100 mil. Y, si bien el sistema educativo público creció en 43 mil alumnos, el privado subió 233 mil, casi 6 veces más”.\n\nEn 2016, entre los niveles inicial, primario y secundario, había en el sistema educativo común de la Provincia de Buenos Aires casi 3,8 millones de alumnos, de acuerdo con los datos oficiales bonaerenses. De esa cifra, el 62% asistía a un establecimiento de gestión estatal, y el restante 38% a uno privado. Diez años atrás, como dijo Vidal, el peso de las escuelas públicas era mayor: representaban el 66% de los alumnos, mientras que las privadas el 34% restante.\n\nLa variación se produjo porque, si bien creció la cantidad de personas escolarizadas en general, el aumento se dio sobre todo en las instituciones pagas. Entre 2006 y 2016, la matrícula de gestión estatal aumentó en 43 mil alumnos, mientras que en las escuelas privadas se incorporaron 233 mil personas, los números que citó la Gobernadora.\n\nNo todos los niveles tuvieron el mismo comportamiento. El traspaso fue más acentuado en la primaria, donde las escuelas estatales incluso perdieron alumnos (-56 mil) contra un incremento de las privadas (+100 mil); en la secundaria ambas sectores crecieron, pero el ritmo fue más intenso en las escuelas de gestión privada; mientras que en la educación inicial es el único nivel donde la educación pública aumenta por encima de la privada.\n\nCon respecto a este último punto, Nancy Montes, investigadora principal del área de Educación de Flacso y especialista de la Organización de Estados Iberoamericanos (OEI), explicó a Chequeado que “desde el año 2005 la Ley de Financiamiento Educativo y luego la Ley de Educación Nacional priorizaron la inclusión de niños de tres a cinco años en el nivel inicial. Eso implicó ampliar la oferta de jardines de infantes, de modo que más familias, sobre todo las de sectores desfavorecidos, pudieron enviar a sus hijos e hijas a los nuevos jardines o salas que se abrieron”.\n\nLa Ley de Educación Nacional volvió obligatoria la sala de cinco años, y comprometió a los distritos a “universalizar los servicios educativos para los niños de cuatro años de edad”.\n\nPor otra parte, en un análisis de 2015 sobre la matrícula primaria estatal, Alieto Guadagni, miembro de la Academia Nacional de Educación, señaló: “Es preocupante que el éxodo de la escuela estatal en esta provincia esté afectando el área con más concentración demográfica [N. de R.: se refiere al Conurbano bonaerense] y que, al mismo tiempo, exhibe elevados indicadores de pobreza e indigencia”.\n\nLos datos del Ministerio de Educación de la Nación llegan hasta 2015 y coinciden con la tendencia hacia un mayor peso de la escuela privada, más allá de que difieren en las cantidades de alumnos en números absolutos.\n\nMontes observó que en la Provincia “las razones más citadas por quienes deciden optar por enviar a sus hijos e hijas a las escuelas privadas son el estado de la infraestructura edilicia y el ausentismo docente en las escuelas estatales”. Además, agregó la especialista, “hay más inserción de las mujeres en espacios laborales y, cuando ambos padres trabajan, hay una mayor demanda de jornadas escolares más extendidas, otro rasgo que caracteriza a muchas escuelas privadas, mientras que las estatales tienen una oferta más acotada en horarios”.", "lang": "es"}