{"title": "Terror attack at Ambaji temple in Gujarat? No, it is a mock drill video", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-01T16:49:09+00:00", "vclaim_id": "vclaim-id-14997", "url": "https://www.altnews.in/terror-attack-at-ambaji-temple-in-gujarat-no-it-is-a-mock-drill-video/", "vclaim": "“અંબાજી મંદીરમા બે આતંકીઓ ઘૂસ્યા એક ને મારી નાખેલ એક જીવતો પકડયો (Two terrorists sneaked inside Ambaji temple: one arrested, one killed -translated)”, reads a caption attached to a video posted by a Facebook page, Like for Our India. The video has amassed close to 90,000 views and 1,900 shares so far.\n\nIn the video, a group of armed security personnel can be seen conducting an operation, where one armed man was neutralised and another was killed.\n\nYouTube channels – A 2 Z VIDEO, T4T Jay Ambe, Technical Mihir YT and oye it’s one Jalak have also posted the video with the same narrative. Few more individuals have posted images, pertaining to the same incident, suggesting that one terrorist was killed while another was arrested alive.\n\nUpon a keyword search on YouTube, Alt News found a video of a local news report, which included a statement issued by the police. According to the police’s statement, to check their own readiness to tackle any improbable situation ahead of the coming elections, a mock drill was organized by Banaskantha district police. The drill included personnel from local police, Special Operations Group (SOG), Local Crime Branch (LCB), and Quick Response Team (QRT).\n\nA report published by Dainik Bhaskar also said that Banaskantha police was trying to inspect the security arrangements before the upcoming Lok Sabha elections. Moreover, the official Facebook page of Ambaji temple also posted a message calling out the narrative on social media that terrorists had attacked the temple. This was earlier fact-checked by Boomlive.\n\nA video of a mock drill was shared with a false claim of a ‘terrorist attack’ on Ambaji temple. In the past as well, several videos of mock drills, which were carried out by the police in different parts of the country have been circulated on social media with a false narrative.", "lang": "en"}