{"title": "Dilma diz que, assim como Janot, ia matar Moro e se suicidar #boato", "subtitle": "Boato - Publicação aponta que ex-presidente Dilma Roussef afirma que já quis se suicidar e, depois, assassinar Sérgio Moro", "author": "www.boatos.org", "date": "2019-10-02T21:26:09+00:00", "vclaim_id": "vclaim-id-39667", "url": "https://www.boatos.org/politica/dilma-janot-matar-moro-se-suicidar.html", "vclaim": "As recentes declarações do ex-procurador geral da República, Rodrigo Janot, causaram um verdadeiro frisson no Supremo Tribunal Federal (STF). Para você que anda por fora do mundo da política, Janot confessou que quase assassinou o ministro Gilmar Mendes e cometeu suicídio na sequência, em 2017.\n\nA notícia caiu como uma bomba e, no mesmo dia da declaração, a Justiça suspendeu o porte de arma de Janot e emitiu um mandado de busca e apreensão nas propriedades do ex-procurador da República.\n\nE, de acordo com uma história que viralizou nas redes sociais, Dilma Rousseff também (quase) teria cometido o mesmo crime. Segundo as publicações, Dilma teria confessado que quis assassinar o juiz e ministro Sérgio Moro e se suicidar em seguida. “Dilma Rousseff copiando Rodrigo Janot declarou: ‘estive a ponto de cometer suicídio e em seguida matar o Sérgio Moro…’”, diz uma das mensagens.\n\nA informação pegou bastante gente de surpresa. Já outras, especialmente aquelas que não apoiam Dilma Rousseff ou o PT, não demonstraram nenhum espanto. Mas será que essa história de Dilma ter afirmado que já quis matar Sérgio Moro e, depois, se suicidar é verdade? A resposta é não!\n\nVamos aos fatos! Ao ler as publicações já ficamos bastante desconfiados. Os textos apresentam as principais características de boatos online: são vagos, (extremamente) alarmistas, possuem erros de português e não citam fontes confiáveis (vale lembrar que as declarações de Janot foram publicadas por veículos de comunicação após entrevista com o ex-procurador).\n\nAlém disso, declarações falsas atribuídas à Dilma Rousseff não são novidade na internet. A equipe do Boatos.org já desmentiu várias delas, como a suposta afirmação de que a Lua seria mais importante que o Sol. Ou a declaração de que o Brasil não precisava dos caminhoneiros, por exemplo. Ou ainda a história que apontava que Dilma teria escrito para Michel Temer que preferia ir para a cadeia do que ser presa.\n\nVale ressaltar que, caso essa história fosse realmente verdadeira, seria um escândalo. Porém, ao procurar por mais informações sobre o caso, não encontramos nenhuma notícia a respeito do assunto. Nem no perfil de Dilma nas redes sociais e nem na mídia.\n\nPor fim, também vale destacar o tom jocoso da história. Nas publicações, o texto afirma que Dilma teria dito que, primeiro, iria se suicidar e, depois, mataria Moro. Ou seja, não faz sentido algum e a estrutura da mensagem se assemelha a outras histórias falsas sobre Dilma (tentando evidenciar uma falta de intelecto).\n\nEm resumo: a história que diz que Dilma disse que, assim como Janot, ia matar Moro e se suicidar é falsa! Além do texto seguir aquele velho roteiro de fake news na internet (caráter vago, alarmista, possui erros de português e não cita fontes confiáveis), Dilma Rousseff já é uma vítima antiga de boatos online. O tom jocoso das publicações e a falta de informações sobre o assunto na mídia denunciam a farsa. Ou seja, tudo não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}