{"title": "Non, au 27 mars, le calendrier des examens scolaires au Cameroun n’a pas été modifié", "subtitle": "Une publication Facebook virale au Cameroun prétend que les dates des examens de l’enseignement secondaire ont été modifiées en raison du coronavirus et diffuse un nouveau calendrier des épreuves. Le ministère en charge de ces questions a démenti: si une modification n’est pas à exclure en fonction de l’évolution de la pandémie, il n’en est pour l’instant pas question et le", "author": "factuel.afp.com", "date": "2020-03-27T16:40:38+01:00", "vclaim_id": "vclaim-id-43337", "url": "https://factuel.afp.com/non-au-27-mars-le-calendrier-des-examens-scolaires-au-cameroun-na-pas-ete-modifie", "vclaim": "Non, au 27 mars, le calendrier des examens scolaires au Cameroun n’a pas été modifié\n\nUne publication Facebook virale au Cameroun prétend que les dates des examens de l’enseignement secondaire ont été modifiées en raison du coronavirus et diffuse un nouveau calendrier des épreuves. Le ministère en charge de ces questions a démenti: si une modification n’est pas à exclure en fonction de l’évolution de la pandémie, il n’en est pour l’instant pas question et le programme initial des examens reste inchangé.\n\nDepuis le 17 mars, tous les établissements de maternelle et d’enseignement primaire, secondaire et supérieur du Cameroun sont fermés jusqu'à nouvel ordre, suivant des décisions présidentielles pour éviter la propagation du nouveau coronavirus dans le pays.\n\nL’incertitude plane donc sur la tenue des épreuves des examens des classes de Troisième, Première et Terminale prévus entre le mois de mai et juin. La proclamation des résultats doit intervenir en juillet, ouvrant la saison des vacances jusqu’à début septembre.\n\nPlusieurs centaines de milliers d’élèves sont concernés par ces examens. En 2019, environ 130.000 candidats ont passé les épreuves du baccalauréat d’enseignement général, qui sanctionne la fin des études secondaires.\n\nUne publication sur Facebook, diffusée le 21 avril et partagée plus de 2.000 fois, affirme qu’un nouveau calendrier vient d’être fixé par le ministère des Enseignements secondaires (MINESEC), en charge des examens du baccalauréat pour les classes de Terminale, du probatoire pour celles de Première et du brevet d’études du premier cycle (BEPC) pour les classes de Troisième.\n\nSelon ce post, les examens seraient décalés durant l'été, entre fin juin et fin août.\n\n“PROGRAMME D'EXAMENS DE FIN D'ANNÉE SESSION 2020, d'après le MINESEC. Probatoire : 25-28 Août 2020. CEP : 23-24 juin 2020 BEPC : 7-9 juillet 2020 Bac : 27-31 juillet 2020. S'il te plait, fais circuler”, annonce-t-il sans plus d'explications.\n\nUn \"plan B\" sera élaboré si la pandémie se poursuit\n\nDans les commentaires, quelques internautes décèlent toutefois une incohérence: le CEP (certificat d’études du premier cycle) relève du ministère de l’Education, et non de celui des Enseignements secondaires.\n\nContacté par l’AFP, le MINESEC a démenti toute modification des dates d’examens à ce stade, même si cette hypothèse n’est pas à exclure.\n\n\"Pour le moment on n’est plus sûr que le calendrier arrêté pour 2020 sera respecté. Le MINESEC est à pied d'œuvre pour trouver un plan B si jamais la pandémie continue sa progression\", a expliqué la responsable de communication du MINESEC Brigitte Ambissah.\n\nPour l’heure, le programme des épreuves est donc inchangé.\n\nUne recherche d’image inversée avec l’outil Google images montre que le cliché utilisé pour la publication virale a été publié le 18 mars 2020 sur le compte certifié de la télévision nationale du Cameroun.\n\nElle montre une conférence de presse du ministre de la Santé publique, le Dr. Manaouda Malachie, faisant le point sur les cas de coronavirus enregistrés jusqu’alors dans le pays.\n\nAu 26 mars 2020, le Cameroun comptait 88 cas officiellement recensés, deux décès et deux guérisons.", "lang": "fr"}