{"title": "Joe Biden’s stance on fracking targeted in misleading political ad", "subtitle": "A video ad on Facebook claims that Joe Biden will abolish fracking and cause the loss of hundreds of thousands of jobs if elected president of the United States. This is misleading; Biden’s remarks have been sharply edited, and he has said that he does not intend to ban fracking, but will not support new projects in the industry.", "author": "factcheck.afp.com", "date": "2020-07-24T18:39:21+02:00", "vclaim_id": "vclaim-id-55048", "url": "https://factcheck.afp.com/joe-bidens-stance-fracking-targeted-misleading-political-ad", "vclaim": "A video ad on Facebook claims that Joe Biden will abolish fracking and cause the loss of hundreds of thousands of jobs if elected president of the United States. This is misleading; Biden’s remarks have been sharply edited, and he has said that he does not intend to ban fracking, but will not support new projects in the industry.\n\nThe video centers on Pennsylvania, a swing state reclaimed by Donald Trump for the Republican Party in 2016, and a hub for fracking, a shortened name for hydraulic fracturing of bedrock using pressurized liquid to extract oil or natural gas.\n\n“Joe Biden wants to eliminate fracking. Over 600,000 Pennsylvanians’ jobs gone. Billions in wages, lost,” says the narrator of the video, posted on June 23, 2020 by America First Action, a pro-Trump political action committee.\n\nThe video features Biden, Barack Obama’s vice president, saying: “We’d make sure it’s eliminated.”\n\nThat remark was made during a Democratic Party candidates’ debate almost one year ago.\n\nBiden was asked by CNN anchor Dana Bash during the July 31, 2019 debate: “Just to clarify, would there be any place for fossil fuels, including coal and fracking, in a Biden administration?\n\nWhat followed was a lengthier answer than that shown in the ad.\n\n“No, we would -- we would work it out. We would make sure it's eliminated and no more subsidies for either one of those, either -- any fossil fuel,” said Biden, according to video footage and a transcript.\n\nShorter versions of the America First Action video can be seen here and here.\n\nIn another candidates’ debate on March 15, 2020, Biden said: “No more. No new fracking.”\n\nAnd during an interview with a Pittsburgh-based television station that aired on April 20 this year, he was again asked if he intended to stop fracking.\n\n“No I wouldn’t shut down this industry,” Biden answered. “I know our Republican friends have tried to say I said it, I said I would not do any new leases on federal land. Ninety percent of the leases are not on federal land to begin with.”\n\nBiden’s campaign has also denied that there are plans to ban fracking.\n\nAndrew Bates, a Biden campaign spokesman, described the claim about fracking as false, and told AFP it remained the case that the Democratic candidate “would not allow new permits for fracking on federal land.”\n\nAmerica First Action, which describes itself as dedicated to electing federal candidates loyal to the agenda of Trump and Mike Pence, the Republican ticket for November’s election, did not respond to an email about the ads.", "lang": "en"}