{"title": "No, esta lámpara ultravioleta no elimina el coronavirus de tus dispositivos en cinco segundos", "subtitle": "", "author": "maldita.es", "date": "2020-05-08 12:31:00", "vclaim_id": "vclaim-id-56960", "url": "https://maldita.es/malditobulo/2020/05/08/lampara-ultravioleta-elimina-coronavirus-cinco-segundos-5/", "vclaim": "Circula un vídeo que muestra una lámpara portátil de luz ultravioleta como un producto que \"elimina\" el coronavirus \"de tus dispositivos, mascarilla, teléfono\" en cinco segundos. Pero es un bulo. La luz ultravioleta que funciona contra los virus es la UV-C, que debe actuar más de cinco segundos para que tenga efecto contra los virus y bacterias, y un mal uso de ella es perjudicial para nuestra salud.\n\nLa luz ultravioleta eficaz contra los virus es la UV-C y hay que usarla bajo condiciones de seguridad\n\nNo todos los tipos de UV son válidos para inactivar los virus, como ya os contamos en este artículo. La luz ultravioleta efectiva contra estos es la UV-C (luz ultravioleta de onda corta). Según la investigadora especializada en Virología y Biología Molecular en el Max Planck Institute for Medical Research (Heidelberg, Alemania), Mónica Berjón Otero, esta luz \"es demasiado perjudicial para nosotros. Por lo tanto, su uso debe de estar restringido a personal experto con las medidas de seguridad necesarias\". Berjón explica también que \"actualmente, se está estudiando la posibilidad de usar una luz UV-C que no afecte a nuestras células (menos potente) para desinfectar las superficies, pero su efectividad aún está en fase de investigación\".\n\nLa farmacéutica Marián Boticaria García publicó este vídeo en su cuenta de Twitter afirmando que \"esto no elimina el virus en 5 segundos. Esto es una ESTAFA que además pone en riesgo la salud ofreciendo falsa sensación de seguridad\".\n\nPor su parte, Pepe Alcamí, virólogo del Instituto de Salud Carlos III (ISCIII) también hace hincapié en que \"los UV germicidas son extraordinariamente tóxicos, pueden producir quemaduras graves y alteraciones de la retina y hasta ceguera\". En el caso de una lámpara de este tipo, \"lo más probable es que sea un UVA (como los rayos de las cabinas) y entonces no lo uses porque no sirve\".\n\nLas máquinas de radiación UV necesitan más tiempo para actuar\n\nPepe Alcamí afirma que él y su equipo usan \"el UVC para destruir contaminación en nuestras cabinas de cultivo pero necesitamos al menos 2 horas para esterilizarlas. Las bacterias son más resistentes que los virus pero 5 segundos no parece que sirva para mucho\". La investigadora del Laboratorio Coronavirus en el Centro Nacional de Biotecnología (CNB-CSIC), Sonia Zuñiga, explicaba también a Maldita Ciencia que la ultravioleta \"es la luz que ponemos en las cabinas de flujo en las que trabajamos con virus (después de desinfectar con un agente químico) durante entre diez y veinte minutos\".\n\nPor lo tanto, el tiempo que necesita la radiación ultravioleta para actuar contra los virus es mayor a cinco segundos.\n\nLa luz ultravioleta es eficaz contra los coronavirus sólo hasta cierto punto\n\nLos virus son sensibles a la luz ultravioleta ya que esta consigue destruir los ácidos nucleicos y daña su ADN o ARN, dejándolos incapaces de realizar funciones vitales. Sin embargo, según explicaba a Maldita Ciencia Sonia Zuñiga, aunque los coronavirus en general son sensibles a la radiación ultravioleta, \"el problema que tiene la luz UV es que produce una esterilización muy superficial, de modo que (por ejemplo) si tenemos una solución con virus, es prácticamente imposible esterilizarla y eliminar el virus completamente, siempre queda algo de virus residual\". Zuñiga cuenta que esa radiación se usa para superficies \"lisas\".\n\nEn la misma línea, el científico en el Servicio de Bioseguridad del CNB-CSIC, Fernando Usera, resalta que \"la luz ultravioleta es muy buen germicida [que destruye gérmenes] pero no tiene penetración, ese es el problema\".\n\nSanidad avisa de que los dispositivos de luz ultravioleta pueden causar daños oculares y en la piel\n\nEl Ministerio de Sanidad ha advertido que los dispositivos de luz ultravioleta u ozono pueden causar daños oculares, daños en la piel o irritación de las vías respiratorias. En un documento publicado el 25 de junio, hace referencia a una revisión de las evidencias que concluye que “no existe evidencia sobre la eficacia y seguridad de la desinfección de SARS-CoV-2 con dispositivos de radiación con luz ultravioleta u ozono”.\n\nLa evidencia científica disponible, según la revisión, sugiere que “ambos dispositivos pueden reducir la población de virus de una superficie”. “Sin embargo, se desconoce si esa reducción es suficiente para conseguir la desinfección”, indica.\n\nSanidad explica que para establecer unos requisitos mínimos de seguridad aplicables a estos equipos y dispositivos, se ha desarrollado “la Especificación UNE 0068 (junio 2020)”, que establece unos requisitos de seguridad para aparatos de luz ultravioleta utilizados para la desinfección de aire de locales y superficies. *\n\n* Actualizado el 26 de junio con las advertencias del Ministerio de Sanidad.", "lang": "es"}