{"title": "Bolsonaro está a concorrer a personalidade do ano para a revista Time, através de uma votação na Internet?", "subtitle": "O presidente do Brasil poderá ser eleito, pela Time, personalidade do ano. Precisa é da votação do público, que não o está, para já, a favorecer. É isto que garante uma publicação que tem corrido o Facebook e que redireciona os utilizadores para um site alegadamente oficial da revista norte-americana, onde decorre a votação.Será que deixaram de ser os editores da Time a eleger a personalidade do ano, a data para a eleição foi alterada ou é este um esquema desonesto para o clickbait?", "author": "poligrafo.sapo.pt", "date": "2019-02-13T11:58:50Z", "vclaim_id": "vclaim-id-27857", "url": "https://poligrafo.sapo.pt/fact-check/bolsonaro-esta-a-concorrer-a-personalidade-do-ano-para-a-revista-time-atraves-de-uma-votacao-na-internet", "vclaim": "A mensagem circula no Facebook e faz um apelo, quase em tom de desespero: “Pessoal, a revista americana Time incluiu Jair Messias Bolsonaro (numa votação) para concorrer à PERSONALIDADE DO ANO. Infelizmente, a PETRALHADA descobriu antes e ele tem apenas 3% de “YES” e 97% de “NO”! Vamos virar este jogo? É simples, clique aqui.”.\n\nPelo tom impresso às palavras, é urgente repor a honra do presidente do Brasil e o bom nome da nação, que parecem estar a ser roubados pelos apoiantes do Partido dos Trabalhadores, ou seja, de Fernando Haddad. O autor da publicação pede, ainda, a quem tome contacto com dela, uma partilha massiva, não só no Facebook, mas também no Whatsapp, plataformas que, juntas, têm mais de 3 mil e 800 milhões de utilizadores. O objetivo parece ser garantir que Bolsonaro fique com uma votação favorável à atribuição do prémio.\n\nPorém, o post é uma ratoeira, agora desarmada pelo site de verificação de factos “Boatos.org”. Ainda assim, muitas pessoas ingénuas foram apanhadas. Caso contrário, a publicação não se tinha tornado viral.\n\nNada faz sentido naquele texto. Em primeiro lugar, a eleição da personalidade do ano para a Time já aconteceu em dezembro. Não houve um eleito, mas vários, os “guardiões da verdade”, jornalistas que se colocaram em risco, ou que morreram, para garantir a publicação de notícias que incomodavam governos de diferentes países. Em segundo lugar, quem elege a personalidade do ano são os editores da revista e não os leitores através uma votação pública, online.\n\nÉ certo que antes de anunciar o eleito, a Time lançou um inquérito para saber que personalidade escolheriam os leitores. A verdade é que a votação foi encerrada assim que se fez o anúncio do vencedor. Trump ficou em 1.º lugar, Jair Bolsonaro em 9.º, mas esta era uma eleição simbólica.\n\nA conclusão imediata é a de que não vale a pena partilhar o post de apelo ao voto em Bolsonaro. Nem partilhar, nem votar. Esta não é, de todo, uma consideração política, mas um facto: nem 3 mil e 800 milhões de votos fariam a diferença na personalidade do ano. Ela está irrevogavelmente escolhida.\n\nAinda assim, o Polígrafo visitou o site onde decorre a tal votação, para perceber o verdadeiro intuito dos autores da ratoeira. Para deixar o voto na urna, o site não pede dados pessoais ou bancários, por isso não se trata de uma ação criminosa de phishing. Porém, à medida que os eleitores vão folheando o catálogo de concorrentes, vai surgindo publicidade, por exemplo, a redes sociais e a um site de encontros de velhos amigos. Ora, quantas mais visualizações o site conseguir, mais cliques vão ter os anúncios. Consequentemente, melhores resultados publicitários vai obter o administrador da plataforma. Trata-se de uma técnica chamada clickbait, a criação de conteúdos na Internet que se destinam a gerar receitas publicitárias.\n\nContudo, não há razão para os apoiantes de Bolsonaro ficarem tristes. Já diz a sabedoria popular: quando se fecha uma porta, abre-se, sempre, uma janela. O presidente do Brasil foi, de facto, eleito personalidade do ano. Não pela revista Time, mas pela Câmara de Comércio Brasil-Estados Unidos. A eleição para o ano de 2019 aconteceu esta segunda-feira.", "lang": "pt"}