{"title": "Il governo ha fatto la spending review?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-10756", "url": "https://pagellapolitica.it/dichiarazioni/7178/il-governo-ha-fatto-la-spending-review", "vclaim": "\"Il governo ha fatto spending review: Cottarelli aveva detto 20 miliardi, noi ne abbiam fatti 24 e rotti, quasi 25\". (Min. 10:00)\n\nParlando alla scuola di formazione politica del Partito Democratico, Matteo Renzi ha citato alcune cifre sulla o “revisione della spesa”, uno dei temi ricorrenti del dibattito pubblico italiano che è tornato in primo piano a partire dal governo Monti (ma l’inglesismo è in circolazione almeno dal 2004). Secondo Renzi, il risultato dell’operato del governo nel settore sarebbe stato superiore ai risparmi indicati come obbiettivo dall’ex commissario per la Carlo Cottarelli. Vediamo che cosa si può dire intorno ai numeri indicati da Renzi.\n\nVeniamo ai numeri. Nel marzo 2014, poco più di un mese dopo l’insediamento del governo Renzi, il commissario presentò una serie di proposte per la revisione della spesa. Nel documento che le riassumeva, presentato il 27 marzo 2014, i “risparmi lordi massimi” per i tre anni successivi (durata dell’incarico del commissario) erano posti a 7 miliardi nel 2014, 18 miliardi nel 2015 e 34 nel 2016. Le diverse voci di risparmio possibili sono riassunte in questa tabella.\n\nIl tema della è tornato di attualità con l’intervento del presidente della Corte dei Conti, Raffaele Squitieri, all’inaugurazione dell’anno giudiziario, il 18 febbraio. In quell’occasione, Squitieri ha parlato di un “parziale insuccesso” dell’operazione di revisione della spesa, nonostante si siano ottenuti risultati “importanti a livello di dati aggregati”. Squitieri ha detto che la revisione della spesa si è tradotta a volte in un peggioramento del livello dei servizi offerti ai cittadini e ha aggiunto che entro il mese di marzo sarà terminato e trasmesso al parlamento un rapporto sulla .\n\nIl giorno dopo il discorso di Squitieri, il Ministero dell’Economia e delle Finanze (MEF) ha pubblicato un comunicato in cui ha riassunto le attività recenti in tema. Con il sostegno di due tabelle - e utilizzando i dati della Ragioneria dello Stato - il MEF ha scritto che le iniziative per la revisione della spesa “ hanno determinato risparmi per 18 miliardi di euro nel 2015” e che esse, “insieme ai provvedimenti presenti nella legge di stabilità per il 2016, stanno realizzando risparmi per 25 miliardi di euro nell'anno in corso [= il 2016]”. DL 66/2014\n\n”. La non è solo una diminuzione della spesa pubblica - ha sottolineato il MEF - quanto anche una migliore collocazione della stessa orientata ad una maggiore efficienza. Il totale della spesa pubblica italiana, infatti, è in crescita in termini assoluti, come mostra il grafico successivo.\n\nRenzi rivendica una revisione della spesa superiore a quanto indicato dall’ex commissario Cottarelli. Il totale, stando alla Ragioneria dello Stato, è corretto, ma bisogna fare due precisazioni: da un lato quella cifra non corrisponde a una diminuzione assoluta della spesa pubblica - che infatti continua a crescere - ma a risorse che sono stati in qualche modo destinati ad altro impiego. Dall’altro lato, il presidente della Corte dei Conti ha qualificato l’operazione come un “parziale insuccesso”, perché si sarebbe trasformata in alcuni casi in peggiori servizi. Insomma, ci sono dubbi sull’effettiva efficacia della del governo Renzi, anche se i numeri sono corretti. “C’eri quasi” per il Presidente del Consiglio.", "lang": "it"}