{"title": "Fact check: “Drunk” Nancy Pelosi video is manipulated", "subtitle": "A video circulating on social media shows House Speaker Nancy Pelosi speaking in a slurred and awkward manner. One popular post boasts 91,000 shares on Facebook and bears a caption reading: “This is unbelievable, she is blowed out of her mind, I bet this gets taken down!...", "author": "www.reuters.com", "date": "2020-08-03T17:23:03Z", "vclaim_id": "vclaim-id-5783", "url": "https://www.reuters.com/article/uk-factcheck-nancypelosi-manipulated/fact-check-drunk-nancy-pelosi-video-is-manipulated-idUSKCN24Z2BI", "vclaim": "A video circulating on social media shows House Speaker Nancy Pelosi speaking in a slurred and awkward manner. One popular post boasts 91,000 shares on Facebook and bears a caption reading: “This is unbelievable, she is blowed out of her mind, I bet this gets taken down!” The video, however, has been manipulated to make Pelosi appear drunk and incoherent.\n\nA viral example of the video is visible here .\n\nThe clip is low quality and jerky, signs pointing toward it having been doctored. A quick search shows it stems from a May 20, 2020 news conference, visible on C-SPAN here (see American flag in the background and Pelosi’s clothing matching).\n\nAt 18:08 minutes, Pelosi can be seen sipping water and proceeding to speak to the audience. Placing the C-SPAN video and the Facebook side by side, it is clear that the latter has been significantly slowed down.\n\nThe manipulated video is reminiscent of another viral video which was also slowed down to make the Speaker sound drunk. This example was tackled in Reuters Manipulated Media course, visible here .\n\nThe Washington Post (here) and The Guardian (here), among other outlets, wrote about this viral slowed down video at the time of its circulation in May 2019.\n\nFalse. This video has been manipulated to slow down Speaker Pelosi’s speech.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}