{"title": "Attack on two men is falsely shared as an assault on Haryana MLA", "subtitle": "Video shows a personal conflict between two groups in Malak village of Haryana. The Person assaulted in the video is not Haryana MLA.", "author": "factly.in", "date": "2020-08-19T12:32:25+00:00", "vclaim_id": "vclaim-id-57273", "url": "https://factly.in/attack-on-two-men-is-falsely-shared-as-an-assault-on-haryana-mla/", "vclaim": "Video of a mob attacking two persons in office is being circulated on social media with a claim that Haryana MLA assaulted by the public for not doing his work properly. Let’s verify the claim made in the post.\n\nClaim: Video of a Haryana MLA being assaulted by the public for not doing his work properly. Fact: Video shows a personal conflict that took place between two groups in Malak village of Haryana. While some villagers went to the Electricity Department office to file a complaint, a mob suddenly entered the office and attacked the villagers. The Person assaulted in the video is not a Haryana MLA. Hence the claim made in the post is FALSE.\n\nOn reverse image search of screenshots in the video, we found a screenshot of this video in an article published by ‘ANI’ news website on ‘23 July 2020’. In the article, it is mentioned that incident was related to a personal conflict between two parties in Munak village, Haryana. While some villagers went to the Sub-Divisional-office (SDO) to file a complaint on a power line that was laid under their farmland, a mob suddenly entered the office and started beating the villagers. Police identified the five people involved in this violence through the CCTV footage at the SDO office. Three persons were arrested and case has been registered against five people who involved in this violence at the Electricity office in Munak.\n\n‘Times of India’ and ‘India TV’ news websites also published the same video, with a description that 2 men were brutally beaten by goons at SDO office in Haryana’s Munak. They can be seen here and here.\n\nTo sum it up, a personal conflict between two parties in Haryana is falsely portrayed as an assault on a Haryana MLA.\n\nDid you watch our new video?", "lang": "en"}