{"title": "Deret Fakta Soal Asteroid yang Disebut Hantam Bumi 9 September Mendatang - Cek Fakta", "subtitle": "Apa benar tanggal 9 september 2019 ada meteor nabrak bumi??\nTanggal 9 september 2019 ada meteor jatuh yang menabrak bumi?", "author": "kalimasada.turnbackhoax.id", "date": null, "vclaim_id": "vclaim-id-35467", "url": "https://kalimasada.turnbackhoax.id/focus/3160", "vclaim": "Merdeka.com - Beberapa bulan lalu, agen antariksa Eropa yakni European Space Agency (ESA), memperkirakan asteroid 2006 QV89 akan melintasi serta mungkin menabrak Bumi pada 9 September 2019.\n\n \n\n ESA merilis objek luar angkasa yang akan menabrak Bumi, dan salah satunya asteroid 2006 QV89.\n\n \n\n Melansir Liputan6.com yang mengutip Live Science, dibandingkan dengan asteroid sepanjang 10 kilometer yang membunuh dinasaurus non-avian sekira 66 juta tahun lalu, ukuran 2006 QV89 cukup kecil yakni hanya 40 meter.\n\n \n\n ESA memantau rute asteroid tersebut dan menyimpulkan kalau sangat kecil kemungkinan 2006 QV89 menghantam bumi. Kemungkinan batuan tersebut menghantam Bumi hanya 1:7.299. Berdasarkan pengamatannya pula, ESA mengatakan 2006 QV89 paling dekat akan berjarak sekira 42 juta mil atau sekitar 6,7 juta kilometer dengan Bumi.\n\n \n\n Jarak tersebut masih sangat jauh, mengingat jarak Bulan dengan Bumi sejauh 238.900 mil atau sekitar 384.400 kilometer.\n\n \n\n Berikut deretan fakta lain soal asteroid ini, berdasarkan laporan Liputan6.com.\n\n \n\n Ditemukan Pada Agustus 2006\n\n \n\n Seperti namanya, asteroid 2007 QV89 ditemukan pada 29 Agustus 2006. Batuan antariksa ini ditemukan oleh Catalina Sky Survey yaitu sebuah organisasi yang berbasis di observatorium di dekat Tucson, Arizona.\n\n Sering Kunjungi Bumi\n\n \n\n Asteroid ini sebenarnya akan cukup sering mengunjungi Bumi. Setelah terbang pada 2019, objek tersebut akan kembali menyambangi Bumi pada 2032, 2045, dan 2062. Adapun menurut ESA, 2006 QV89 merupakan salah satu dari 10 objek luar angkasa yang akan menabrak Bumi. Asteroid tersebut berada di posisi nomor empat.\n\n \n\n ESA memperbarui daftar tersebut secara berkala, dan yang terbaru pada 6 Juni 2019 silam.\n\n Tenang, Asteroid ini Bukan Ancaman\n\n \n\n Dari pengamatan terbaru yang dilakukan bulan lalu, prediksi awal yang menyebut 2006 QV89 bakal menabrak Bumi dipastikan tidak terjadi. Dengan kata lain, asteroid ini bukan ancaman bagi Bumi.\n\n \n\n Seperti dikutip dari BGR via Liputan6.com, asteroid ini tidak akan menabrak Bumi hingga setidaknya untuk satu abad ke depan.\n\n \n\n Temuan mengenai asteroid 2006 QV89 yang tidak berbahaya ini dilakukan oleh Institute for Astronomy di University of Hawaii. Dipimpin oleh David Tholen, para astronom dari University of Hawaii melakukan pengamatan untuk mengetahui daftar asteroid potensial yang bersinggungan dengan Bumi. Hasilnya, 2006 QV89 tidak termasuk.\n\n \n\n \"Ada perbedaan besar antara mengetahui mana asteroid berbahaya atau tidak, dengan mengetahui posisinya di mana,\" tutur Tholen dalam pernyataan beberapa waktu lalu.\n\n \n\n Perlu diketahui, dibandingkan dengan asteroid sepanjang 10 kilometer yang membunuh dinosaurus non-avian sekitar 66 juta tahun lalu, ukuran 2006 QV89 sangatlah kecil yakni hanya 40 meter.", "lang": "id"}