{"title": "Analysis | Tom Cotton’s invented version of farm bill history", "subtitle": "Rep. Tom Cotton (R) says Obama hijacked the Farm Bill to add in food stamps. But the practice is decades old.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:25:05Z", "vclaim_id": "vclaim-id-86049", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/23/tom-cottons-invented-version-of-farm-bill-history/", "vclaim": "This is an unusual ad which a number of readers have asked about. Cotton, who is in a tight race against incumbent Sen. Mark Pryor (D), has come under fire in the state for being the only Arkansas lawmaker, Republican or Democrat, to vote against the final version of farm bill. So he explained his vote as a matter of principle, blaming President Obama for “hijacking” it and turning it “into a food stamp bill, with billions more in spending.”\n\nHere’s the explanation offered by Cotton spokesman David Ray: The House of Representatives passed two bills –a farm-only farm bill and a food stamp-only bill, both of which Cotton supported. But then he said that Obama threatened to veto the food stamp bill unless it was “loaded up with food stamps.” Not only that, but Ray said that the level of food stamps has exploded under Obama.\n\nThere is just one problem with this story. Food stamps (now formally called Supplemental Nutrition Assistance Program, or SNAP) have been part of the farm bill for decades. It is a perfect marriage of convenience between urban lawmakers (who cared about the food stamps) and rural lawmakers (who cared about the farm bill), who working together could ensure that the benefits important to their constituents were regularly enacted into law.\n\nThe practice actually can be linked to the Great Depression, when legislation in 1935 gave Agriculture Secretary Henry Wallace broad authority to use tariff funds to support American farmers–and he bought crops to distribute to poor people. In the current era, food stamps has been paired with every farm bill since 1973, according to the Congressional Research Service.\n\nIndeed, it was such a tradition that Obama did not really have to threaten a veto, as the Democratic-controlled Senate made it clear it would not accept separating food stamps from farm programs. That’s why the House ultimately accepted and passed a combined bill earlier this year.\n\nLook at the dictionary definition of hijacking: “to steal or rob…to subject to extortion or swindling.” Is that what Obama did when he said that Congress should continue to do what it did in the past? Or was breaking up the farm bill the more radical step?\n\nThe most problematic aspect of Cotton’s ad is that he suggests that attaching food stamps to the farm bill was a new idea—something that he was fighting against. But that’s invented history. As we have shown, this “bad idea” has been in place since before Cotton, 37, was born.\n\nCotton’s ad highlights the fact that food stamp spending in the bill amounted to $740 billion over 10 years. But the final farm bill contained a relatively modest $8 billion cut (over 10 years) in food stamps—though that was less than the $39 billion reduction contained in the first bill passed by the House.\n\nMoreover, it is worth noting that the increase in food stamp spending started in part because of changes in the food stamp program under President George W. Bush, when Congress overrode his veto of the 2008 farm bill. That law boosted the purchasing power of food stamps by indexing key elements to inflation.\n\nCotton would be on more solid ground if he had looked into the camera and said that, despite a tradition of merging food stamps in the farm bill, he was tired of the politics as usual and took a firm stand against the longstanding practice. Instead, he uses President Obama as a straw man, suggesting the president purposely pushed Congress in a different direction.", "lang": "en"}