{"title": "Fact check: Photo of mail-in ballots is misleading, actually shows three absentee ballots for one household", "subtitle": "Posts shared thousands of times on Facebook show an image of three mail-in ballots allegedly to the same person at the same address, implying that the mail-in voting system is not trustworthy. Upon closer inspection, it is clear that these absent voter ballots are addressed...", "author": "www.reuters.com", "date": "2020-07-27T14:58:07Z", "vclaim_id": "vclaim-id-5755", "url": "https://www.reuters.com/article/uk-factcheck-three-ballots-three-people/fact-checkphoto-of-mail-inballotsis-misleadingactually-showsthreeabsenteeballotsfor-onehousehold-idUSKCN24S1WM", "vclaim": "Posts shared thousands of times on Facebook show an image of three mail-in ballots allegedly to the same person at the same address, implying that the mail-in voting system is not trustworthy. Upon closer inspection, it is clear that these absent voter ballots are addressed to three different people at the same Las Vegas address.\n\nExamples of these posts can be found here and here with a caption that reads: “When you receive 3 ballots addressed to the same person at the same address you realize the problem with mail in voting.” The image is being used in a misleading way to discredit absentee voting.\n\nIn the U.S., households do not vote but rather registered individuals do, including those living with other registered voters. This same logic applies to those voting by mail.\n\nRochelle Rayray, one of the residents listed on these ballots, confirmed these letters were for her and her family, and that she has been trying to stop this mislabeled photograph’s circulation. She told Reuters her family doesn’t live at that address anymore, as the family sold the house, and she did not expect the new residents to share her personal details on social media.\n\nAs explained www.usa.gov/absentee-voting on the official USAGov website, “States are making it easier for citizens to vote absentee by mail this year due to the coronavirus.” The site advises, however, that “every state’s election rules are different” and that “each state has its own rules for mail-in absentee voting,” with many “still in the process of deciding how they will handle voting during the pandemic.” You can find the website for your state or local election office www.usa.gov/election-office .\n\nThe number of Americans voting by mail on Nov. 3 is expected to nearly double due to COVID-19. According to Reuters reporting, election experts see little reason to expect an increase in ballot fraud, despite President Donald Trump’s repeated claims ( here ). Voting by mail is not new in the United States — nearly 1 in 4 voters cast 2016 presidential ballots that way. Routine methods and the decentralized nature of U.S. elections make it very hard to interfere with mailed ballots, experts say.\n\nMail balloting can help minimize the long lines, faulty voting machines and COVID-19-induced staffing shortages that have plagued some elections this year. As with other forms of voting, documented cases of mail-ballot fraud are extremely rare.\n\nIn addition, turnout rates tend to be higher in states that conduct elections by mail. A Stanford University study found that participation increased by roughly 2 percentage points in three states that rolled out universal voting by mail from 1996 to 2018. It had no effect on partisan outcome and did not appear to give an advantage to any particular racial, economic, or age group.\n\nHowever, mail balloting also has its drawbacks. States rejected 1% of returned ballots in 2016 for arriving too late, missing signatures or for other problems, according to U.S. Election Assistance Commission figures — though that figure was as high as 5% in some states. It can be more difficult to fix errors on mail ballots than on those cast in person, experts say.\n\nMail ballots can pose additional barriers to those who don’t speak English or have disabilities, and delivery can be problematic on Native American reservations, where residents sometimes don’t have street addresses. In California, which started transitioning to mail ballots in 2018, Black and Hispanic voters were twice as likely to cast their ballots in person, according to David Becker, head of the Center for Election Innovation and Research.\n\nFor additional reporting on mail-in voting, see here and here .\n\nMisleading. The mail-in ballots shown in this image are addressed to three different people and are not a proof of voter fraud.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}