{"title": "EU-Vorvertrag mit AstraZeneca: Blog-Artikel zur rechtlichen Haftung bei Nebenwirkungen fehlt Kontext", "subtitle": "Hersteller von Impfstoffen gegen Covid-19 könnten bei Nebenwirkungen nicht rechtlich belangt werden, wird behauptet. Dieser Behauptung fehlt Kontext.", "author": "correctiv.org", "date": "2020-09-04T09:25:18+00:00", "vclaim_id": "vclaim-id-53717", "url": "https://correctiv.org/faktencheck/2020/09/04/covid-19-doch-impfstoffhersteller-koennen-bei-nebenwirkungen-rechtlich-belangt-werden/", "vclaim": "Fehlender Kontext. Covid-19-Impfstoffhersteller können laut EU weiterhin rechtlich belangt werden. Aber im Vorvertrag mit AstraZeneca wurde verhandelt, dass unter bestimmten Voraussetzungen das Land des Geschädigten für mögliche finanzielle Schadensansprüche aufkommt.\n\nUpdate 18. März 2021: Wir haben die Überschrift, den Teaser und die Bewertung dieses Faktenchecks angepasst. Wir haben deutlicher gemacht, dass es hier um einen Vorvertrag von AstraZeneca mit der EU ging. Wir hatten die Behauptung zuvor außerdem als „größtenteils falsch“ eingestuft. Diese Einschätzung halten wir nach erneuter Prüfung nicht aufrecht.\n\nIn einem Artikel der Webseite Cashkurs wird behauptet, Herstellern eines Impfstoffs gegen Covid-19 werde bei potenziellen künftig auftretenden Nebenwirkungen eine Haftungsfreistellung gewährt. Konkret geht es in dem Text aber nicht um mehrere Hersteller, sondern um einen Vorvertrag der EU mit AstraZeneca.\n\nAls Nachweis für die Behauptung wird auf einen Artikel der Nachrichtenagentur Reuters verwiesen. Demnach habe ein Vorstands-Repräsentant des Pharmakonzerns AstraZeneca bestätigt, „dass der eigene Konzern justizrechtlich nicht belangt werden könne, falls es im Zuge einer Covid-19-Impfkampagne zu potenziellen Nebenwirkungen unter den geimpften Personen kommen sollte.“\n\nDer Artikel von Cashkurs wurde am 4. August veröffentlicht und laut dem Analysetool Crowdtangle mehr als 11.300 Mal geteilt. Ähnliche Behauptungen kursieren auch auf anderen Seiten, zum Beispiel hier und in Sozialen Netzwerken, zum Beispiel hier.\n\nCORRECTIV hat die Behauptungen überprüft. Ihnen fehlt Kontext.\n\nAstraZeneca ist ein internationaler Pharmakonzern. Ruud Dobber, leitender Angestellter des Pharmakonzerns, hat laut dem Blog-Artikel zu Reuters gesagt: „In all unseren vertraglichen Vereinbarungen haben wir uns das Recht auf Immunität ausbedungen. Aus Sicht der meisten Länder ist es akzeptabel, wenn sie selbst dieses Risiko übernehmen, weil die Entwicklung eines Impfstoffs in deren nationalem Interesse ist. Es handelt sich um eine einzigartige Situation, in der wir als Unternehmen ein solches Risiko einfach nicht eingehen können – vor allem dann nicht, wenn ein Impfstoff über Jahre Nebenwirkungen zur Folge haben sollte.“\n\nZudem hätten einige Nationen bereits „Spezialfonds aus der Taufe gehoben“, um potenziell Geschädigten eine „finanzielle Kompensation zukommen zu lassen“, heißt es im Blog-Artikel weiter. Die WHO unterstütze dieses Modell, dass die Steuerzahler die potenziell zu leistenden Entschädigungszahlungen auf sich nehmen müssten.\n\nDas Zitat bezüglich der Immunität, wie es im Artikel von Cashkurs zu lesen ist, ist nicht im Reuters-Artikel zu finden. Im Text steht aber: „AstraZeneca wurde von den meisten Ländern, mit denen es Liefervereinbarungen getroffen hat, vor künftigen Produkthaftungsansprüchen im Zusammenhang mit seinem Covid-19-Impfstoff geschützt, sagte ein leitender Angestellter gegenüber Reuters“.\n\nDiese Aussagen wurden von Cashkurs teilweise falsch wiedergegeben. Zum richtigen Verständnis: Im Artikel von Reuters wird erläutert, dass das Pharmaunternehmen in seinen Verträgen mit den Ländern eine finanzielle Risikoabsicherung fordert. Wenn also jemand aufgrund von Impfschäden gegen das Unternehmen klagen würde, hätte dieses durch die Verträge mit den Ländern eine Absicherung, dafür nicht allein finanziell aufkommen zu müssen.\n\nEU-Kommission bestätigt: Impfstoffhersteller können weiterhin rechtlich belangt werden\n\nWir haben AstraZeneca am 19. August mit den Inhalten des Reuters-Artikels und den Vorwürfen des Blog-Beitrags konfrontiert, doch von Seiten des Pharmakonzerns erhielten wir bis zur Veröffentlichung unseres Faktenchecks keine Antwort.\n\nAuch die Europäische Kommission haben wir angefragt: Diese schließt laut Aussage einer Sprecherin Vorverträge mit den Impfstoffherstellern ab, die den Mitgliedstaaten das Recht vorbehalten, Impfstoffe zu kaufen, sobald sie verfügbar sind. Ein Vorvertrag ist ein Vertrag, der die Verpflichtung der Vertragsschließenden zur beiderseitigen Mitwirkung bei dem später zu schließenden Hauptvertrag begründet.\n\nDie Vorverträge würden Entschädigungsklauseln vorsehen für den Fall, dass ein Hersteller zu Schadensersatzzahlungen verurteilt würde, erklärt die Sprecherin der Europäischen Kommission. Pharmaunternehmen könnten also weiterhin rechtlich belangt werden, so die Sprecherin. Wenn jemand gegen den Hersteller klagen würde, käme jedoch unter bestimmten Voraussetzungen nicht das Unternehmen selbst, sondern das Land des Geschädigten für eine mögliche finanzielle Entschädigung auf.\n\nDer Grund dafür sei, dass die Impfstoffhersteller einen Impfstoff viel schneller produzieren müssten als unter normalen Umständen. „Wir sprechen hier von 12-18 Monaten statt von einem Jahrzehnt oder mehr. Um solch hohe Risiken, die die Hersteller eingehen, auszugleichen, sehen die Vorverträge vor, dass die Mitgliedstaaten den Hersteller unter bestimmten Voraussetzungen für eventuelle Verbindlichkeiten entschädigen.“ Mit Verbindlichkeiten sind hier beispielsweise Entschädigungszahlungen gemeint.\n\nDiese Entschädigungsklauseln seien auch nicht unbegrenzt, schrieb die Sprecherin weiter. „Insbesondere kann eine Entschädigung nicht erfolgen, wenn der Mangel auf rechtswidrige Handlungen des Herstellers zurückzuführen ist.“\n\nBei der Suche nach einem Impfstoff gegen Covid-19 blieben dennoch alle Regeln der Produkthaftungsrichtlinie in Kraft. Das bedeutet: „Jeder Impfstoff, der auf den Markt gebracht wird, muss die notwendigen Sicherheitsanforderungen und die Zulassung durch die Europäische Arzneimittelagentur als Teil des EU-Marktzulassungsverfahrens erfüllen“, schrieb die Sprecherin der Kommission CORRECTIV. Durch den kürzeren Zeitraum, in dem der Impfstoff entwickelt werden muss, bestehe aber die Möglichkeit, dass bestimmte seltene Nebenwirkungen nicht erkannt werden, da sie erst nach einer gewissen Zeit auftreten könnten.\n\nWHO: Einige Länder haben Entschädigungsprogramme für mögliche gesundheitliche Schäden durch Impfungen\n\nIn dem Blog-Artikel wird zudem behauptet, dass einige Länder bereits „Spezialfonds“ eingerichtet hätten, um den potenziell Geschädigten nach der Impfung gegen Covid-19 oder deren „verbliebenen Angehörigen finanzielle Kompensation zukommen zu lassen“. Die WHO unterstütze dieses Modell, in dem Steuerzahler die potenziell zu leistenden Entschädigungszahlungen auf sich nehmen würden. Als Beleg wird auf einen Link der WHO verwiesen.\n\nDoch diese Behauptung führt in die Irre. Hinter der Verlinkung auf die WHO findet sich ein Artikel, der im Bulletin of the World Health Organization erschienen ist und bereits im März 2011 veröffentlicht wurde – also viele Jahre bevor SARS-CoV-2 entdeckt wurde. Das Bulletin ist eine Zeitschrift der WHO zum Thema öffentliche Gesundheit, die seit 1948 veröffentlicht wird.\n\nIn der Einleitung des Artikels heißt es, die WHO schätze, dass allein im Jahr 2008 mehr als zweieinhalb Millionen Todesfälle durch Impfungen verhindert worden seien. Gleichzeitig seien Impfungen nicht risikofrei, wobei die geringen Risiken durch die „Vorteile einer weit verbreiteten Immunisierung der Bevölkerung“ ausgeglichen würden.\n\nBei Impfschäden gebe es zudem nicht immer eindeutige Hinweise auf Fahrlässigkeit, weshalb Schadenersatzforderungen juristisch schwierig durchzusetzen seien. Deswegen hätten einige Länder Programme für Entschädigungen eingeführt, heißt es weiter. Laut eines wissenschaftlichen Artikels von 2019 haben mindestens 25 Mitgliedsstaaten der WHO ein Programm für Entschädigungen möglicher gesundheitlicher Beeinträchtigungen in Folge von Impfungen. „Spezialfonds“, die in dem Blog-Artikel erwähnt werden, gibt es also in Form von Entschädigungsprogrammen schon länger und nicht erst seit der Corona-Pandemie.\n\nProgramme zur Entschädigung von Patienten bei Impfnebenwirkungen gibt es schon seit Jahrzehnten\n\nDie Programme sind in den einzelnen Ländern unterschiedlich. In Deutschland beispielsweise gilt seit dem 1. Januar 2001 das Infektionsschutzgesetz.Anspruch auf eine Entschädigung hat demnach, wer durch eine empfohlene Schutzimpfung eine über das übliche Ausmaß einer Impfreaktion hinausgehenden gesundheitlichen Schädigung erleidet, entweder gesundheitlich oder wirtschaftlich.\n\nDas Paul-Ehrlich-Institut (PEI) schrieb CORRECTIV dazu per E-Mail: „Ein Antrag auf Anerkennung eines Impfschadens kann bei dem für die betreffende Person zuständigen Versorgungsamt in seinem Bundesland beantragt werden.“\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nIn den USA gibt es dagegen beispielsweise seit den 1980ern das National Vaccine Injury Compensation Program. Dort können Menschen, bei denen nach einer Impfung Nebenwirkungen auftreten, wie beispielsweise eine ernste, allergische Reaktion, einen Antrag auf finanzielle Entschädigung stellen. Der US-Bundesgerichtshof entscheidet, wer entschädigt wird.\n\nFazit: Es stimmt nicht, dass Hersteller der Impfung gegen Covid-19 per se nicht rechtlich belangt werden können, wenn potenzielle Nebenwirkungen auftreten. Für die EU und AstraZeneca gilt aber: In den Vorverträgen mit der Kommission wird verhandelt, dass AstraZeneca bei möglichen Klagen finanzielle Unterstützung der jeweiligen Länder erhält.", "lang": "de"}