{"title": "PolitiFact - Democrat Lainey Melnick says Rep. Lamar Smith, friend to Wall Street, backed 2008 bailout but opposes vital financial reforms", "subtitle": "Democrat Lainey Melnick of Austin, challenging GOP U.S. Rep. Lamar Smith of San Antonio in November, casts Smith as a pa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75399", "url": "http://www.politifact.com/texas/statements/2010/may/19/lainey-melnick/democrat-lainey-melnick-says-rep-lamar-smith-frien/", "vclaim": "Democrat Lainey Melnick of Austin, challenging GOP U.S. Rep. Lamar Smith of San Antonio in November, casts Smith as a pal to monied interests who opposes crucial efforts to reform the nation’s financial sector.\n\nIn an April 23 e-mail blast, Melnick writes: \"Not only did he support his Wall Street friends by offering them the $700 billion Wall Street bailout, but now he is standing in the way of reforms that would assure these bailouts would never happen again.\"\n\nWe wondered if her sally holds up.\n\nMelnick told us she based her \"Wall Street friends\" description on research posted online by the independent Center for Responsive Politics, which tracks money in politics. We trolled the information that Melnick recommended and confirmed that Smith has received donations from heavy-hitter interests including Ernst & Young, Bank of America and the American Bankers Association.\n\nA snapshot: Since 1989, Smith has fielded $43,000 in donations from the bankers association, including $6,000 for this November’s election. In the same period, though, four other House Republicans from Texas, topped by Rep. Sam Johnson, received more from the group.\n\nSmith said in an e-mail: \"The most important factor in the way I vote is what is best for the country, not contributions ...Even if (as Melnick says) the American Bankers Association is my seventh-largest contributor, what difference does it make? In the end, it’s listening to my constituents and representing their interests that keeps me getting re-elected.\"\n\nNext: Did Smith support the $700 billion emergency package approved by Congress amid the economic tumult of late 2008? Yes, on Oct. 3, 2008, Smith was among 91 Republicans to vote \"aye\" while 108 GOP members voted \"nay.\"\n\nSmith said then: \"We are facing the economic equivalent of a cattle stampede. To stop a stampede, you have to act quickly and decisively and get ahead of the herd to turn it. This plan, while not perfect, does that... I believe the plan will stabilize the economy, strengthen home values and prevent a devastating recession.\"\n\nLike Smith, most House Democrats voted to concur with Senate amendments to the Emergency Economic Stabilization Act of 2008, which created the Troubled Asset Relief Program.\n\nAnd is Smith now standing in the way of reforms, as Melnick says?\n\nIn her e-mail, Melnick cites Smith’s Dec. 11 vote against the Wall Street Reform and Consumer Protection Act of 2009, which was opposed that day by every voting House Republican and 27 Democrats, according to the roll call. The measure advanced to the Senate by a 223-202 vote.\n\nTwo days before the vote, Smith told colleagues the 2008 financial crisis was caused by government intervention in the economy. He singled out that year’s bailout of Bear Stearns, which happened before the nation’s financial markets plunged into disarray, and the federal rescue of AIG, which was saved by an interagency intervention before Congress (including Smith) signed off on the $700 billion rescue package.\n\nSmith said the recent Democratic-steered House plan \"provides super-sized tools for ever-more invasive government control of the economy\" while failing to reform Fannie Mae and Freddie Mac, government-sponsored companies that are the biggest purchasers of mortgage-backed securities and have received billions of dollars in government assistance. Smith added that the plan institutionalizes billion-dollar bailouts by creating a way for government to wind down the liabilities of big financial institutions.\n\nSome background: The financial proposal supported by the Democratic majority lately awaiting Senate action would grant the government additional authority to regulate over-the-counter derivatives and hedge funds. It also would create a consumer protection agency within the Federal Reserve to regulate financial products, and enable federal authorities to dissolve financial institutions teetering on collapse.\n\nUnresolved: Whether a final plan, if reached, includes a version of the House-adopted multibillion-dollar dissolution fund, to be created by assessments against the nation’s biggest financial firms. The fund could be tapped to liquidate entities in a crisis.\n\nFinally, would the House-approved measure assure that bailouts never recur, as Melnick says?\n\nOur colleagues at PolitiFact in Washington found lacking such a claim by Senate Majority Leader Harry Reid, the Democratic senator from Nevada. Experts agreed the plan would give government significant tools to head off troubles, but wouldn’t—and, realistically, couldn’t—eliminate bailouts unless, say, the government proved willing to chance another Great Depression by ignoring the next massive crisis.\n\nWe followed up with George Washington University law professor Arthur E. Wilmarth Jr., a close observer of congressional tussling over Wall Street issues.\n\nGenerally, Wilmarth told us, Republicans including Smith have fairly criticized Democrats for failing to attack the failings of Fannie Mae and Freddie Mac. In turn, he said, Republicans tend to be too protective of Wall Street.\n\nThe professor said Republican proposals outlawing bailouts reflect a desire by Wall Street firms not to be financially responsible for a rescue fund like the one advocated by Democrats. Such firms \"know they’re going to get bailouts; they’ve always gotten bailouts,\" Wilmarth said, but without such a fund, taxpayers will almost certainly be left paying the costs.\n\nMelnick said that, like us, she’s relied on experts to interpret the pending legislation. While she believes the Democratic proposal’s intent is to end bailouts, she said, \"the problem is, as the experts are saying, we can’t tie people’s hands if that is the only way out of a crisis. We need that possibility there… I should not have been so definitive in that (April 23) statement.\"\n\nAll in all, how does Melnick’s e-mail blast stand up?\n\nIt’s missing a pivotal leg. Though she accurately recaps two of Smith’s votes on bills dealing with the financial sector, the Democratic-supported reform legislation won’t -- as Melnick acknowledges -- end bailouts. Also, Smith’s campaign coffers have benefited from contributions from the financial sector, yet that’s a charge that could be leveled against many members including Texans who have fielded more in such donations.", "lang": "en"}