{"title": "FACT CHECK: Did F. Scott Fitzgerald Pen This Letter While Quarantined During The Spanish Influenza?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-01T03:59:34.000Z", "vclaim_id": "vclaim-id-63238", "url": "http://checkyourfact.com/2020/03/31/fact-check-f-scott-fitzgerald-letter-quarantined-spanish-influenza/", "vclaim": "A Facebook post purportedly shows the text of a letter written by author F. Scott Fitzgerald in 1920 during the Spanish Influenza pandemic.\n\nThe letter is a satirical work written in March 2020.\n\nOne of the deadliest disease outbreaks in human history, the Spanish Influenza pandemic lasted from 1918 to 1919. The outbreak is estimated to have killed more than 25 million people worldwide.\n\nThe Facebook post includes a letter supposedly written by Fitzgerald to someone named “Rosemary” during a stay in southern France amid that pandemic. The purported letter discusses Fitzgerald’s feelings about the Spanish Influenza pandemic and also mentions his contemporary Ernest Hemingway.\n\n“Even the bars, as I told Hemingway, but to that he punched me in the stomach, to which I asked if he had washed his hands,” the alleged letter says. “He hadn’t. He is much the denier, that one. Why, he considers the virus to be just influenza.”\n\nThe letter wasn’t actually written by Fitzgerald. Instead, it is a work of satire published on the website McSweeney’s Internet Tendency on March 13. The parody letter, written by author Nick Farriella, has even been highlighted by the official F. Scott Fitzgerald Facebook page, which is managed by his publisher and his estate. (RELATED: ‘Write Drunk, Edit Sober’ — Did Ernest Hemingway Give This Writing Advice?)\n\n“It was never intended to be taken as real,” Farriella told Reuters. “I’d like to think that people have responded to the optimistic sentiment of the message. That in these seemingly dark times, the line of true and untrue was blurred by the need for hope. I think that was something that was at the core of Fitzgerald’s life and work, an unwavering faith in better things to come.”\n\nThe “Rosemary” addressed in the satirical letter is likely a nod to Rosemary Hoyt, a fiction character in Fitzgerald’s 1934 novel “Tender Is The Night.”", "lang": "en"}