{"title": "[] #Verificamos: Vídeo de confronto entre ambulantes e fiscais em SP é antigo e não tem relação com Covid-19", "subtitle": "Briga ocorreu em setembro de 2019 após apreensão de carrinho irregular de bebida alcoólica e terminou com dois agentes feridos", "author": "piaui.folha.uol.com.br", "date": "2020-05-08T18:38:10-03:00", "vclaim_id": "vclaim-id-42816", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/08/verificamos-video-confronto-ambulantes-fiscais-sp-covid-19/", "vclaim": "Circula pelas redes sociais um vídeo que mostra um confronto entre ambulantes e fiscais no centro de São Paulo. Homens de colete laranja e camelôs aparecem correndo e arremessando coisas. Em um determinado momento, uma das pessoas de laranja corre na direção de uma esquina, é jogada ao chão e começa a ser chutada por um grupo. Segundo a legenda, os ambulantes atacaram “fiscais de Doria”, referência ao governador de São Paulo, João Dória, que queriam tomar mercadorias de quem estava trabalhando na rua durante a pandemia. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\nA informação analisada pela Lupa é falsa. O confronto entre fiscais e ambulantes mostrado no vídeo ocorreu em São Paulo em 25 de setembro de 2019 – ou seja, antes do início da pandemia de Covid-19, doença causada pelo novo coronavírus, e de qualquer medida de isolamento social tomada pelo governo do estado ou pela prefeitura. De acordo com reportagem do G1, naquela data foi realizada uma operação para fiscalizar o comércio irregular no centro da capital paulista pela Subprefeitura Sé.\n\nA Secretaria Especial de Comunicação da prefeitura de São Paulo informou, em nota, que os agentes estavam acompanhados pela Guarda Civil Metropolitana e por policiais militares. “Após a fiscalização e apreensão de um carrinho contendo bebida alcoólica com produtos irregulares, ambulantes utilizando de violência física tentaram impedir que a equipe da Subprefeitura Sé realizasse a apreensão, iniciando confronto com os agentes, onde dois foram gravemente feridos e hospitalizados”, diz o texto.\n\nAlgumas versões do post afirmam que o conflito ocorreu na rua 25 de Março, um dos pontos mais movimentados do comércio na capital paulista. O confronto, no entanto, foi registrado na rua Santa Ifigênia, no cruzamento com a rua dos Timbiras – área conhecida pela venda de produtos eletrônicos.", "lang": "pt"}