{"title": "Immigration to the UK has been rising", "subtitle": "Immigration to the UK rose considerably in 2004, and is now estimated at roughly record levels.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16374", "url": "https://fullfact.org/immigration/immigration-uk-has-been-rising/", "vclaim": "Immigration to the UK has been rising\n\nIt’s incorrect to say immigration or net migration was around 50,000 a year before 2004. Immigration did increase notably after 2004, but these figures don’t reflect the scale.\n\nMr Tice might have been referring just to immigration from the rest of the EU, in the context of the debate. Or he might have been talking about overall net migration, including people who are emigrating, in the late 1990s. These levels are closer to the mark. We’ve asked his campaign for a source.\n\nWhatever particular figures he meant to refer to, the point stands that net migration is, historically, at very high levels.\n\nIt’s hard to look at what was happening in the mid-2000s anyway because the figures from the time are known to be wrong, and will underestimate the scale of immigration. The ONS has produced new estimates for overall net migration, but not for immigration or emigration alone.\n\nHere’s what the best available figures tell us.\n\nAt the turn of the century, estimates show 'net EU immigration' to the UK was about 7,000 a year. That means every year, about 7,000 more people were coming to live here from other EU countries than were moving out to live elsewhere in the EU.\n\nAfter 2004, when ten new countries joined the EU, that was up to more than 100,000.\n\nOverall net migration to the UK—including people moving from and to non-EU countries—was running at about 50,000 a year in the late 1990s, and about 180,000 people a year at the start of the 2000s. It’s estimated at 330,000 now.\n\nWe haven’t been able to control the scale of EU migration to or from the UK. But we’ll leave “chaotic” to the reader’s judgement.\n\nWe've added information about trends in EU immigration to clarify what the figures show.", "lang": "en"}