{"title": "Fake News: Jaden Smith NOT To Have Penis Removed On 20th Birthday | Lead Stories", "subtitle": "Is Jaden Smith, son of rapper and actor Will Smith, to have his penis removed on his 20th birthday (which...", "author": "leadstories.com", "date": "2018-07-08T02:43:12-07:00", "vclaim_id": "vclaim-id-4769", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-jaden-smith-to-have-penis-removed-on-20th-birthday.html", "vclaim": "Is Jaden Smith, son of rapper and actor Will Smith, to have his penis removed on his 20th birthday (which happens to be today, July 8, 2018)? No, that's not true: a fauxtire and humor website just recycled an old hoax from 2015 and changed the date/age on it a bit. It is not real.\n\nThe latest version of the story appeared in an article published by 8Shit on July 7, 2018 titled \"Jaden Smith To Have Penis Removed On 20th Birthday\" (archived here) which opened:\n\n\"Just another step toward blurring the gender lines. Without a penis I'm neither male or female. I'm a human being.\" Said Jaden Smith about the news to make the big chop on his 20th birthday. Jaden tweeted to his millions of Twitter followers that upon turning 20 he would have his penis removed and dipped in gold as a trophy for his room. \"I've been wanting to do this since 13, but once I'm legally able to control my own finances I can make my penisless dreams come true\"\n\nHowever the exact same story already appeared in 2015 on TMZComedy (not associated with the real TMZ.com), only then it was supposed to happen on his 18th birthday:\n\nJaden Smith to have Penis Removed on 18th Birthday \"Just another step toward blurring the gender lines. Without a penis I'm neither male or female. I'm a human being.\" Said Jaden Smith about the news to make the big chop on his 18th birthday. Jaden tweeted to his millions of Twitter followers that upon turning 18 he would have his penis removed and dipped [...]\n\nTMZComedy brands itself like this in their website footer:\n\nFurthermore, 8shit.net carries a disclaimer on its about page that reads:\n\nAnd an additional disclaimer in the footer of every page:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nWe wrote about 8shit.net before, here are our most recent articles that mention the site:\n• Fake News: Man NOT Kicked Out Of The Movies For Masturbating During The Incredibles 2\n• Fake News: Feminist Picnic Did NOT Fall Apart After All Women Refused To Make The Sandwiches\n• Fake News: Florida Man DID NOT Die In Explosion After Attempting To Microwave A Microwave\n• Fake News: Florida Man Did NOT Convince Two Female Officers To Have A Threesome Instead Of Giving Him A Ticket", "lang": "en"}