{"title": "It’s not true that migrants get a free TV licence", "subtitle": "A widely shared post on Facebook incorrectly claims migrants who arrive in Britain receive a free TV licence, while pensioners have to pay for one.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-51713", "url": "https://fullfact.org/online/tv-licence-migrants-pensioners/", "vclaim": "It’s not true that migrants get a free TV licence\n\nA Facebook post that has been shared 28,000 times claims that pensioners have to pay for a TV licence while migrants get a licence for free. This is not correct.\n\nThe post says: “Funny that those who fought on the beaches of Northern France now have to pay for their TV licence, but if you arrive from the beaches of Northern France today you get it free along with a house to watch it in - Old People’s Lives Matter.”\n\nThe mention of fighting on the beaches of Northern France is a reference to the 1944 invasion of Normandy during the Second World War, making it clear the post refers to elderly people losing their free television licence.\n\nFree TV licences for over 75s ended on 1 August 2020 (they were supposed to end in June but this was delayed because of the coronavirus pandemic). There are some concessions to this. Households who claim pension credit are still entitled to a free TV licence, while people who are blind or have a severe sight impairment can claim a 50% discount. Anyone who lives in a care home or sheltered housing can apply for an Accommodation for Residential Care licence which costs £7.50. Currently, a television licence costs £157.50 for a year (or £53 for black and white TV sets).\n\nMigrants arriving in this country do not receive a free television licence. Government advice for asylum seekers clearly states: “Your accommodation provider is not expected to provide you with a television, but if you do obtain a television or watch TV programmes online, you will need to obtain a TV licence. This includes watching catch-up TV on laptops or mobile devices. If you watch TV without a TV licence, you could be prosecuted.”\n\nThe Facebook post also claims that migrants receive “a house to watch it in”. This is not accurate. Access to social housing varies depending on migrants’ individual circumstances, but non-EU migrants generally have limited access to social housing. While people in the process of claiming asylum (not all migrants) may be given somewhere to live if they need it, this could be in a hostel or bed and breakfast as well as a flat or a house. They are not allowed to choose where their accommodation is.", "lang": "en"}