{"title": "Mumbai Rains: Two Dead As Heavy Rain, Wind Batter City", "subtitle": "Mumbai, already battling with the COVID-19 pandemic, has been brought to a standstill by continuous downpour over the last couple of days.", "author": "www.boomlive.in", "date": "2020-08-06T20:34:46+05:30", "vclaim_id": "vclaim-id-80528", "url": "https://www.boomlive.in/fact-file/mumbai-rains-two-dead-as-heavy-rain-wind-batter-city-9193", "vclaim": "Heavy rains and strong winds continue to batter Mumbai and it's surrounding areas. The city, already battling with the COVID-19 pandemic, has been brought to a standstill by continuous downpour over the last couple of days.\n\nA red alert was issued in Mumbai and the surrounding districts as the India Meteorological Depratment (IMD) forecast heavy to very heavy rain with thunder and lightning. According to the (IMD), Colaba recorded 331.8 mm of rainfall over 24 hours till 8.30 am on August 6 while Santacruz recorded 162.3 mm rainfall. Winds of 60-70 km/hr were reported in Colaba with wind speed being recorded up to 107km/hr in gustiness on Wednesday.\n\nA 26-year-old woman and her one-year-old daughter died after their house near the Vakola nullah collapsed due to the rains. According to Mumbai Mirror, Rekha Kakde and her baby Janhavi died while three-year-old Shivnya was rescued by a neigbour. The authorities are still searching for Kakde's five-year-old daughter.\n\nThe NDRF has deployed four units to Mumbai and one each in Thane, Palghar and Raigad to help with relief work.\n\nAuthorities said that 26 places across the city including major roads in Kings Circle, Hindmata, Sion, Shivaji Chowk and Shell Colony were flooded. The area around Girgaon Chowpatty and Babulnath Mandir were also flooded.\n\nA retaining wall at NS Patkar road near Gigaum Chowpaty collapsed at 11.30 pm on August 5 leading to the road being blocked for traffic with the BMC working to clear the obstruction.\n\nThe Dr DY Patil Stadium in Nerul, Navi Mumbai sustained damage after part of the roof was blown away due to heavy rain and strong winds. Nair Hospital and JJ Hospital were flooded but the latter has been cleared after the civic authorities installed a suction pump.\n\nA landslide was reported on the Western Express Highway at Malad in the wee hours of August 4 halting movement of south-bound traffic.\n\nA number of BEST bus services were suspended or diverted due to water logging along the bus routes. Local train services were also disrupted due to water-logged tracks. Central Railway services were suspended between CSMT and Vashi on the Harbour line and between CSMT and Thane on the main line.\n\nMany outstation trains originating from CSMT and LTT have been cancelled while five trains to Kerala have been diverted along the Pune-Londa route after a wall in a tunnel collapsed near Madgoan on the Konkan Railway. Local train services were also suspended between Churchgate and Mumbai Central stations on the Western line.\n\nTwo local trains were stranded near Masjid station on the central line as the water rose to three feet on the tracks. Joint resuce operation led by the NDRF and RPF rescued close to 290 passengers stranded on both the trains.\n\nThe BMC has set up temporary shelters between CSMT and Kurla for people living in flood-prone areas.\n\nThe IMD has predicted that the city will continue to receive heavy rain accompanied with winds reaching up to 70 km/hr on August 6.", "lang": "en"}