{"title": "FACT CHECK: Did Marcus Aurelius Say, ‘Everything We Hear Is An Opinion, Not A Fact’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-15T14:02:16.000Z", "vclaim_id": "vclaim-id-48003", "url": "http://checkyourfact.com/2019/10/15/fact-check-marcus-aurelius-opinion-fact-perspective-truth-quote/", "vclaim": "A post shared on Facebook claims ancient Roman emperor Marcus Aurelius once said, “Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.”\n\nThere is no evidence that Aurelius ever said or wrote this saying.\n\nAurelius, who ruled Rome as emperor from 161 to 180 A.D., was a proponent and practitioner of Stoicism, a philosophy that emphasizes a rational, pragmatic approach to life. He even wrote a series of 12 books, eventually compiled and titled “Meditations,” in which he outlined his personal Stoic philosophy.\n\nHowever, nowhere in this work, or any of Aurelius’s other writings, did the Daily Caller News Foundation find the quote attributed to him in the Facebook post. It appears to be apocryphal.\n\n“That’s a fake quote,” said Donald Robertson, author of “How to Think Like a Roman Emperor: The Stoic Philosophy of Marcus Aurelius,” in an email to the DCNF.\n\nStephen Hanselman, author of “The Daily Stoic,” pointed out that it resembles other statements found in “Meditations.”\n\n“It’s very loose expansion of what Marcus wrote in The Meditations 4.3 where he says: ‘our disturbances come only from our own opinions … everything that we see will change and no longer exist … the universe is change and life is opinion,'” said Hanselman in an email to the DCNF. “This layering on of ‘alternative facts and truths’ is a current obsession, I’m afraid.”\n\nBecause Aurelius’s work was originally written in the Koine Greek, the wording of the lines that Hanselman references in his email often depends on which translation of “Meditations” is being consulted. It’s likely the quote originated as an attempted translation or paraphrase from a passage in “Meditations” that was then confused as a direct quote from Aurelius.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}