{"title": "É #FAKE que promotores em ato pró-Dilma em 2016 são do RJ e agora investigam Flávio Bolsonaro", "subtitle": "Imagem que circula em redes sociais é de promotores de Minas Gerais.", "author": "g1.globo.com", "date": "2019-01-21T19:13:27.883Z", "vclaim_id": "vclaim-id-83088", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/01/21/e-fake-que-promotores-em-ato-pro-dilma-em-2016-sao-do-rj-e-agora-investigam-flavio-bolsonaro.ghtml", "vclaim": "Circula pelas redes sociais uma imagem de manifestantes usando camisetas \"Sou MP e contra o golpe.\" A mensagem diz que as pessoas na foto, favoráveis à ex-presidente Dilma Rousseff, são promotores de Justiça do Rio de Janeiro, os mesmos que agora investigam o senador eleito Flávio Bolsonaro (PSL-RJ). A mensagem é #FAKE.\n\nA imagem em circulação realmente retrata integrantes do Ministério Público, mas não do Rio de Janeiro. Eles são do Ministério Público de Minas Gerais. A equipe do Fato ou Fake procurou a assessoria do Ministério Público de Minas Gerais, que indicou o promotor Walter Freitas. Ele é um dos promotores que estão na foto, registrada em 31 de março de 2016.\n\n\"Esclareço que a foto se refere às manifestações ocorridas em Minas Gerais na época do impeachment da ex-presidente Dilma Roussef, e as pessoas retratadas são promotores e procuradores do Estado de Minas Gerais, em manifestação desprovida de caráter partidário, e no exercício da liberdade de expressão dos mesmos, conforme inclusive já analisado pela Corregedoria Nacional do Ministério Público\", diz Freitas.\n\nTambém procurado, o Ministério Público do Rio de Janeiro informa que a foto não retrata promotores do estado, mas, sim, de Minas Gerais. \"Os promotores de Justiça que aparecem na foto não são do Ministério Público do Estado do Rio de Janeiro (MPRJ). Eles são do Ministério Público de Minas Gerais (MPMG)\", informa.\n\nVeja o que diz a mensagem falsa:\n\nA mensagem falsa diz: \"Vejam essa imagem! Os promotores do RJ, isso mesmo, MPRJ foram às ruas contra o impeachment da Presidente Dilma Rousseff, são esses mesmos que estão aprontando com o @FlavioBolsonaro. Esquerdistas aparelhados!! Absurdo!!! RTT sem dó. Vamos mostrar ao povo esses crápulas.\"\n\n3 de 3 É #FAKE que promotores ema to pró-Dilma são do RJ e os mesmos que investigam Bolsonaro — Foto: G1 É #FAKE que promotores ema to pró-Dilma são do RJ e os mesmos que investigam Bolsonaro — Foto: G1\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}