{"title": "The EU doesn’t have a 30% tariff on African cocoa imports", "subtitle": "The vast majority of African countries can export cocoa to the EU tariff-free.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-25650", "url": "https://fullfact.org/europe/cocoa-tariff/", "vclaim": "The EU doesn’t have a 30% tariff on African cocoa imports\n\nA pro-Brexit website claims that the EU puts a 30% tariff on cocoa coming from Africa.\n\nWorld for Brexit includes a source for its claim—a 2015 article by the late Professor Calestous Juma of Harvard University.\n\nBut that piece simply seems to quote another unknown source claiming the EU imposes 30% tariffs “for processed cocoa products like chocolate bars or cocoa powder” – so not cocoa generally as World for Brexit claims.\n\nWhatever the situation when Professor Juma wrote his piece, it’s incorrect to claim now that the import tariff on cocoa is 30%.\n\nCocoa could refer to several things—cocoa beans and other parts of the bean like the shell and husk or more processed cocoa like butters, pastes and powders.\n\nThe EU tariff on cocoa beans and things like cocoa shells and husks is 0% for all countries, no matter where in the world they are.\n\nThe tariffs on more processed cocoa vary between African countries.\n\nTwo of the 55 African countries (Gabon and Libya) face a tariff of 8% on cocoa powder, 7.7% on cocoa butter and 9.6% on cocoa paste exports. These are the maximum tariffs the EU imposes on these products being imported from any country in the world.\n\nTwo other African countries (Nigeria and the Republic of Congo) benefit from a scheme designed to support developing countries, which lowers the tariff on cocoa powder to 2.8%, cocoa butter to 4.2% and cocoa paste to 6.1%. This scheme is called the standard generalised scheme of preferences.\n\nThe remaining 51 countries face no tariffs on cocoa powder, butter or paste, by virtue of either trade agreements with the EU, or EU schemes designed to support the least developed countries by removing tariffs on most goods.", "lang": "en"}