{"title": "Nein – EU-Politiker wurden nicht als „Soros-Agenten“ entlarvt", "subtitle": "", "author": "correctiv.org", "date": "2018-02-13T14:38:00+00:00", "vclaim_id": "vclaim-id-22282", "url": "https://correctiv.org/faktencheck/2018/02/13/nein-eu-politiker-wurden-nicht-als-soros-agenten-entlarvt/", "vclaim": "Eine lange Liste von Namen: Deutsche Politiker im EU-Parlament, darunter Martin Schulz. Sie tauchen in einem Dokument der Open Society Foundation auf – der Stiftung, die George Soros gegründet hat. In dem Dokument werden sie „reliable allies“ genannt, also zuverlässige Verbündete. Das soll belegen, dass die Politiker Agenten von George Soros sind. „Anonymous News“ berichtet darüber, und bezieht sich auf einen Blogbeitrag von Oliver Janich, ein Publizist, der verschiedene Verschwörungstheorien verbreitet.\n\nUnter ihren Profilfotos stehen Notizen. Bei Martin Schulz zum Beispiel: „Extrem beschäftigt wegen seiner institutionellen Verantwortlichkeiten, kann aber für hochrangige Engagements im Zusammenhang mit der Bekämpfung der Rechtsextremen, Zweiten Weltkrieg Gedenk-Veranstaltungen oder Bekämpfung von Antisemitismus zugänglich sein.“\n\nIst das ein Beweis dafür, dass Schulz ein Agent von George Soros ist? Es gehört zur politischen Arbeit von NGOs oder Lobbyvereinen zu wissen, welche Politiker offen für ihre Anliegen sein könnten sind. So sei es natürlich üblich, dass Interessensvertreter oder Lobbykrteure ihre Ansprechpartner identifizieren und gegebenenfalls auch schriftlich festhalten, schreibt Sebastian Meyer von Lobbycontrol auf Anfrage.\n\nDas Dokument, auf dem der Bericht basiert, ist Teil der sogenannten „Soros-Leaks“. Eine Gruppe hatte im Jahr 2017 interne Emails gehackt und auf der Plattform „DC-Leaks“ veröffentlicht. (Inzwischen sind die Dokumente dort nicht mehr zu finden, sie sind aber auf der Webseite Archive.org gespeichert.) Die Notizen über die Politiker sind keine tiefgehende Recherche. Wer sich ihre Profile auf der Seite des Europaparlaments ansieht, und ein paar Interviews mit ihnen liest, weiß, welche Themen sie interessieren.\n\nIn dem Dokument steht, wie die Liste zu verstehen ist: taucht eine Person darin auf, bedeute das, dass sie „wahrscheinlich“ die Ziele der „Open Society Foundation“ unterstützt. Das ist allerdings kein Beweis dafür, dass die Leute „Agenten“ sind, denen einfach irgendeine Agenda aufgetragen werden kann.\n\nOb sie Agenten seien, werden die Leute auf der Liste immer wieder gefragt, manchmal sogar deswegen beschimpft. Einige schreiben auf Anfrage: „ich bin kein Soros-Agent“, andere lassen ihre Büromitarbeiter ausrichten, dass sie kein Geld von ihm erhalten hätten oder nicht wüssten, wie sie auf die Liste gekommen seien. Manche von ihnen wollen die Sache nicht kommentieren. Und wollen sich in Hinblick auf die Anfeindungen gegen Soros nicht vom ihm distanzieren.\n\nSoros ist in den vergangenen Jahren zum Feindbild von Rechtskonservativen geworden. Daher rühren antisemitische Angriffe und immer wieder Verschwörungstheorien: Er soll an Putschversuchen beteiligt gewesen sein. Vor allem in Ungarn wird er massiv angefeindet. Ministerpräsident Viktor Orbán warf Soros zum Beispiel vor, für die Flüchtlingskrise verantwortlich zu sein und den Nationalstaat schwächen zu wollen.\n\nMit seinen Stiftungen wie der „Open Society Foundation“ unterstützt Soros liberale Projekte, zur Stärkung der Rechte von Minderheiten oder der Pressefreiheit. Gerade gab er mehrere hunderttausend Pfund an eine Organisation, die den Brexit verhindern will. Mit seinem Geld finanzierte Soros auch Stipendien. Eines davon bekam Orbán. Im Jahr 1989 konnte er dadurch ein Jahr an der University of Oxford studieren.\n\nFAZIT: Die Leute auf der Liste der Open Society Foundation sind keine „Agenten“ von George Soros. Diese Behauptung ist wohl eher Teil der Verschwörungstheorien über die angeblichen politischen Einmischungen von Soros.", "lang": "de"}