{"title": "É #FAKE que Cesare Battisti recebe pensão no Brasil como perseguido político", "subtitle": "Texto falso circula na internet após ministro do STF decretar prisão e revogar liminar que proibia extradição do italiano.", "author": "g1.globo.com", "date": "2018-12-18T13:54:20.892Z", "vclaim_id": "vclaim-id-83070", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/12/18/e-fake-que-cesare-battisti-recebe-pensao-no-brasil-como-perseguido-politico.ghtml", "vclaim": "Circula pelas redes sociais um texto que diz que o italiano Cesare Battisti recebe mensalmente uma pensão de mais de R$ 31 mil como perseguido politico, benefício concedido pela Comissão da Verdade. A mensagem é #FAKE.\n\nO Brasil tem uma lista de pessoas anistiadas de acordo com a lei 10.559, de 2002, que indica reparação econômica a anistiados políticos prejudicados por decisões arbitrárias tomadas entre 18 de setembro de 1946 e 5 de outubro de 1988. O nome de Battisti não consta da relação. Veja a lista.\n\nO Fato ou Fake também consultou o advogado de Battisti, Igor Tamasauskas, que diz desconhecer completamente o fato. \"É fake.\"\n\nO boato veio à tona depois que o italiano teve a prisão preventiva decretada pelo ministro do Supremo Tribunal Federal (STF) Luiz Fux na quinta-feira (13). O ministro revogou uma liminar (decisão provisória) que impedia a extradição de Battisti até que o Supremo voltasse a analisar o caso e mandou prendê-lo.\n\nO caso de Cesare Battisti no Brasil teve início durante o governo do ex-presidente Luiz Inácio Lula da Silva (2003-2010). O italiano fugiu para o Brasil para evitar uma extradição para a Itália, onde ele foi condenado à prisão perpétua por conta de quatro homicídios ocorridos no país europeu na década de 1970.\n\nÀ época, Battisti fazia parte da organização Proletários Armados pelo Comunismo. Ele foi condenado pela Justiça italiana por quatro homicídios praticados entre 1978 e 1979 contra um guarda carcerário, um agente de polícia, um militante neofascista e um joalheiro de Milão (o filho do joalheiro ficou paraplégico, depois de também ser atingido). O italiano se declara inocente.\n\nAntes de fugir para o Brasil, Battisti passou por outros dois países. Em 1981, ele conseguiu fugir da penitenciária de Frosinone, perto de Roma, onde cumpria pena pela morte do joalheiro, e se refugiou na França. No ano seguinte, ele se mudou para o México.\n\nBattisti retornou para a França em 1990 e lá passou a atuar como escritor de livros policiais. Em 2005, ele decidiu deixar a Europa após o Conselho de Estado da França ter autorizado a extradição dele para a Itália. Logo em seguida, ele embarcou para o Brasil.\n\nEm 2007, o italiano foi preso pela Polícia Federal no Rio de Janeiro e passou a cumprir prisão preventiva (sem prazo determinado) aguardando uma posição final sobre o pedido de extradição apresentado por Roma ao Palácio do Planalto.\n\nLula negou a solicitação do governo italiano em 31 de dezembro de 2010, último dia do governo do petista. Battisti deixou a penitenciária da Papuda, em Brasília, em junho de 2011, após ficar quatro anos na cadeia à espera de uma posição das autoridades brasileiras sobre o pedido de extradição.\n\nNo momento em que identificou as movimentações diplomáticas entre Brasil e Itália, a defesa de Battisti se antecipou e pediu ao Supremo uma liminar para impedir a entrega do italiano para as autoridades do país europeu. Na ocasião, Fux concedeu a liminar, a mesma que ele revogou.\n\nAos desavisados o Sr. Cesare Batista recebe mensalmente uma Pensão de Perseguido Politico concedido pela Comissão da Verdade, ou seja, ele, por ser militante de 70 na Itália recebeu uma pensão no Brasil. É para acabar ! R$ 31.845,00 trinta e hum mil reais. ENQUANTO ISTO UM SOLDADO DE 64 RECEBE R$ 2.876,00.", "lang": "pt"}