{"title": "Video of Zimbabwe Police Brutality not Related to Coronavirus", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-03-22T20:23:26+00:00", "vclaim_id": "vclaim-id-48720", "url": "https://ghana.dubawa.org/video-of-zimbabwe-police-brutality-not-related-to-coronavirus/", "vclaim": "False; the video is neither related to the coronavirus nor church activities. It is a November 2019 video of Zimbabwean police dispersing supporters of the main opposition political party.\n\nA video circulating on social media shows Police officers chasing and beating up men and women with batons.\n\n“Zimbabwe Police dealing with the church that refused to take instructions of closing for Corona virus (Koro),” the caption of the video on Whatsapp reads.\n\nFor a section of Ghanaians, churches who flout President Akufo-Addo’s directives on mass gatherings should suffer the same punishment.\n\nThe President last week banned public gatherings and suspended schools in a bid to stem the spread of the novel coronavirus, Covid-19.\n\nThe video has been shared on several WhatsApp pages, on Instagram and on Twitter. Whatsapp users who shared it with Dubawa say it was also part of a news item by a popular television station.\n\nYes, the video was taken in Zimbabwe. And yes, it shows Police using force and brutality against members of the public.\n\nHowever, it is neither related to the coronavirus nor to any religious activity or group.\n\nA 2019 news report by Reuters explains that the incident occurred on November 20, 2019, and shows brutality meted on supporters of Zimbabwe’s main opposition political party, Movement for Democratic Change (MDC). The supporters had gathered at their party headquarters to listen to a speech by their leader Nelson Chamisa on November 20, 2019.\n\nAdditionally, news organisations including the Guardian news and Aljazeera also carried the story last year.\n\nTo further verify, DUBAWA contacted Zimfact, a fact-checking platform in Zimbabwe.\n\nCaroline Anipah is the Programme Officer of DUBAWA, Ghana. She holds an MPhil in Communication Studies and an undergraduate degree in English and Political Science from the University of Ghana. She is a trained journalist and has engaged in various research activities with notable institutions including Ghana Statistical Service, German Development Institute (GIZ) and the USAID Evaluate for Health over the years. She has also worked with the Media Foundation for West Africa (MFWA) on a regional (West Africa-wide) comprehensive research on the state of the media. She brings to the project and team, her experience in both media and research.", "lang": "en"}