{"title": "El coronavirus de Wuhan: epidemia mundial de bulos (XIV)", "subtitle": "Recopilamos aquí los bulos, fakes virales, imágenes manipuladas y declaraciones sin fundamento que circulan sobre esta crisis sanitaria", "author": "www.newtral.es", "date": "2020-04-17T01:54:00+00:00", "vclaim_id": "vclaim-id-47734", "url": "https://www.newtral.es/el-coronavirus-de-wuhan-epidemia-mundial-de-bulos-xiv/20200417/", "vclaim": "El Gobierno no paró de contabilizar los datos del coronavirus entre el 6 y el 9 de marzo\n\nNos llegaron vuestros mensajes preguntando si era cierta una publicación que se compartía por redes sociales que aseguraba que el Gobierno no había estado contabilizando los afectados por coronavirus entre el 6 y el 9 de Marzo, y añadía la razón por la que se habría hecho esto. Porque “sabían que durante ese día fallecía gente y aun así lo ocultaron para que la manifestación del 8M fuese un éxito”. A este texto le acompaña una gráfica atribuida a Sanidad en la que los días 7 y 8 no muestran registros. Este mensaje es falso.\n\nDel viernes 6 al lunes 9, ambos inclusive, el Ministerio de Salud estuvo haciendo públicas a través de Twitter listas de los casos de coronavirus detectados desglosadas por Comunidad Autónoma. Además, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, estuvo presente en ruedas de prensa tanto sábado como domingo. El ministro de Sanidad, Salvador Illa, sí que acudió solamente a la del domingo. En estos eventos Simón leyó en voz alta los casos de infectados.\n\nNo es cierto que la familia de Pedro Sánchez se fuera a Huete (Cuenca) a pasar el confinamiento\n\nCircula por WhatsApp un audio que asegura que, en pleno confinamiento, el presidente del Gobierno ha mandado a Begoña Gómez y sus hijas a Huete para no contagiarse él, en base al positivo de Gómez en coronavirus, publicado por Moncloa el 15 de marzo. El audio está emitido por una mujer que dice que su “prima Isabel que vive en Cuenca” le ha transmitido esa información. Tanto Moncloa como el Ayuntamiento de Huete desmienten esa información y la dan por falsa.\n\nFrancisco Javier Doménech, alcalde del Partido Popular del Ayuntamiento de Huete, ha desmantido a Newtral.es que Sánchez mandase a sus familiares allí -al menos hasta cuando se hizo viral el audio-. Bien es cierto que Begoña Gómez tiene vínculos familiares en la localidad, pues su padre es natural de allí.\n\nEl vídeo de “¡Queremos ir a misa!” no está relacionado con el coronavirus\n\nProgramas de televisión latinoamericanos y webs de humor están haciendo pasar por actuales las imágenes del momento en que la Guardia Civil española impedía pasar a un grupo de ciudadanos a un templo católico. Las imágenes son reales, pero no es cierto que no se les permitiera entrar por motivo del confinamiento.\n\nDesde el sábado 11 de octubre de 2019, el acceso al Valle de los Caídos se encontraba prohibido al personal no autorizado, con motivo de los preparativos para la exhumación de los restos del dictador Francisco Franco, que tuvo lugar el 24 de dicho mes. Sin embargo, un grupo de civiles se agolpó frente a la entrada del Valle porque querían acudir a la iglesia donde estaba la tumba de Franco. Los cuerpos de seguridad no detuvieron a nadie: se limitaron a contener a esas personas.\n\nNike no dona zapatillas para luchar contra el coronavirus\n\nCircula por WhatsApp un mensaje que dice que la marca deportiva Nike está haciendo una campaña de donación de zapatillas en pares para luchar contra el COVID-19. Es falso.\n\n«¡Nike dona pares de zapatillas en la lucha contra CORONAVIRUS!» dice el mensaje, que va acompañado de un enlace a un sitio web que usa el logo de Nike pero no es oficial. Es más, dicha web pide que o reenvíes el mensaje a 20 contactos o instales una extensión en el dispositivo. Desde la sede de la empresa en España confirman que ni Nike está organizando esta campaña ni ha emitido este mensaje.\n\nHuawei desmiente haber reducido sus donaciones de mascarillas a España por un artículo\n\nNos habéis preguntado por artículos y textos que aseguran que la compañía tecnológica Huawei ha reducido sus donaciones a raíz de un artículo publicado por Josep Borrell en el que habla de un “componente geopolítico” en la “política de generosidad”. La empresa ha desmentido esas afirmaciones tachándolas de “informaciones que no son correctas”.\n\nAsí lo ha comunicado la directora de Relaciones Institucionales y Comunicación de Huawei España en su cuenta de Twitter. Por otro lado, el responsable de Comunicación y Asuntos Públicos en Europa de Huawei, Abraham Liu, aseguró que el envío de mascarillas es una solidaridad que no forma parte de «ninguna estrategia geopolítica, como algunos han sugerido».\n\nEl bulo que asegura que Trump ha anunciado tener preparada para su comercialización masiva la vacuna para el coronavirus\n\nCircula un texto explicando que el presidente del Gobierno de los Estados Unidos, Donald Trump, ha anunciado que millones de dosis de una vacuna contra el coronavirus estarían listas para lanzarse en días próximos a la emisión del texto. Esta información es falsa, ni la vacuna está lista ni Trump ha anunciado eso.\n\nDonald Trump estuvo en un encuentro con Matt Sause, portavoz de la farmacéutica Roche, el pasado 13 de marzo. En él no se anuncia la vacuna. Al final del evento Trump sí que menciona que la medicina llevará más tiempo del previsto por los periodos de prueba, entre otros motivos. Por su parte, Roche emitió un comunicado el 24 del mismo mes en el que anunciaba sus avances en la investigación sobre el virus, pero no anunciaban tener la vacuna lista.\n\nEs falso que el Gobierno rechace test de COVID-19 de Genomica por estar bajo la dirección de una hermana de Cospedal\n\nCirculan mensajes que acusan a Sanidad de no estar contratando las ofertas de test rápidos de detección de coronavirus a las empresas Genomica y Cestest. En uno de ellos se añade que el Gobierno niega la oferta de la primera porque “la CEO (directora) de Genomica se llama Rosario Cospedal. Sí, la hermana de María Dolores de Cospedal”. Esto es falso.\n\nNi Genomica ni Cestest (ni tampoco ninguna empresa española) produce test rápidos. Las citadas producen un kit para hacer el test PCR o test de diagnóstico molecular. Ambas empresas suministran su producto a los hospitales españoles. De hecho, Genomica sólo abastece hospitales españoles.\n\nEl SESCAM niega haber prohibido usar máscaras de buceo adaptadas en pacientes de COVID-19\n\nCirculan por WhatsApp una serie de audios que exponen algunos problemas con máscaras de buceo de marca Decathlon en los hospitales manchegos. En uno de ellos, de 40 segundos, una mujer pide la difusión de que, en el Hospital La Mancha centro, el Servicio de Salud de Castilla-La Mancha (o SESCAM) ordenó la retención de 20 de estos productos por no superar criterios de Sanidad. Otro de los audios asegura que estas máscaras habían logrado salvar vidas humanas del coronavirus pero que el SESCAM ha prohibido usarlas. La institución manchega ha negado haber prohibido el uso de estos productos y por tanto tilda de falsos estos audios.\n\nEstas informaciones empezaron a aparecer en medios de comunicación y a viralizarse en redes sociales. El SESCAM ha desmentido estas informaciones y ha explicado que lo que ha hecho es poner a criterio de los profesionales sanitarios el uso de este producto. También ha recordado que el uso de material sanitario debe ir precedido de controles de homologación que estas máscaras no han pasado al estar diseñadas con otro fin.\n\nNo te creas el falso mensaje del anciano perdido en el Hospital La Paz\n\nEn plena crisis del coronavirus, vuelve a circular la imagen de un anciano en un hospital, esta vez acompañada de un texto que lo sitúa en el Hospital La Paz. Según el mensaje, el hombre “no sabe quién es”, y “a una enfermera que lo atiende, se le ha ocurrido la idea de enviar su foto para ver si alguien lo reconoce”. Este mensaje es un bulo: la fotografía no es actual y el hombre no está en La Paz.\n\nEsta fotografía del anciano sentado en una silla de hospital que viste la bata característica de las personas ingresadas lleva circulando por internet desde, que sepamos, 2017, y siempre con la misma premisa: un anciano que no recuerda su identidad. El bulo ha sido difundido por el continente latinoamericano, y en España la Policía Local de Burgos desmintió en 2017 dos variantes que lo situaban en Burgos y Málaga respectivamente.\n\nEl material sanitario que “España no quiere” es en realidad un cargamento de paquetes de folios\n\nNos habéis preguntado por un vídeo que muestra a un presunto transportista denunciando que, según dice, se ve obligado a llevar material sanitario como guantes a Francia porque “España tendrá guantes y cosas cuando las pague”. Al final del vídeo, dice que “España a lo chino y a lo barato”. Este vídeo es falso: el cargamento que se muestra no es material sanitario.\n\nEn el segundo 15 del archivo aparece un plano de un palet con cajas de Fabriano. Fabriano es una empresa que, según su web, produce exclusivamente papel. Dicha compañía emitió un comunicado diciendo que “no produce guantes ni otros materiales sanitarios, ni ha suministrado cajas con su propia marca para transportar dicho material sanitario”.", "lang": "es"}