{"title": "Presidente da China, Xi Jinping, faz discurso falando em nova era, exército e guerra inevitável #boato", "subtitle": "Boato – Vídeo mostra discurso do presidente da China, Xi Jinping. Ele teria falado em nova era na China e no mundo, que o exército não para de crescer e em uma guerra inevitável.", "author": "www.boatos.org", "date": "2020-03-24T15:59:54+00:00", "vclaim_id": "vclaim-id-49155", "url": "https://www.boatos.org/mundo/presidente-china-xi-jinping-discurso-nova-era-exercito-guerra-inevitavel.html", "vclaim": "Boato – Vídeo mostra discurso do presidente da China, Xi Jinping. Ele teria falado em nova era na China e no mundo, que o exército não para de crescer e em uma guerra inevitável.\n\nDesde que o filho do presidente da República, Eduardo Bolsonaro, publicou postagens falando que a China seria a responsável pela pandemia do novo coronavírus, o que não tem faltado na internet são boatos relacionados à China. Na história de hoje, vamos falar de um suposto discurso do presidente do país, Xi Jinping.\n\nDe acordo com um vídeo que está viralizando na internet, o presidente da China teria falado que uma nova era iria começar na China e no mundo. Ele também teria falado que o exército não para de crescer em quantidade e qualidade, que a China nunca mais vai ser humilhada (como teria sido na Segunda Guerra Mundial) e que a guerra será inevitável e fatal. Assista ao vídeo e leia a mensagem que circula online:\n\nMensagem: presidente da China, Xi Jinping, anunciou que a terceira guerra mundial O presidente da China, Xi Jinping, anunciou que a terceira guerra mundial é inevitável e que o exército chinês está pronto para defender seu território e seus interesses internacionais. Disse ainda, que uma nova era se inicia, estejamos prontos ou não.\n\nLegenda: Estamos prestes a iniciar o começo de uma nova era na China e no mundo. Você estando pronto ou não. A nossa economia nunca esteve tão boa. Nosso exército não para de crescer em quantidade e em qualidade. No mar na terra e no céu, nós venceremos! A China nunca mais vai ser humilhada. Como na segunda guerra mundial.\n\nNinguém vai dizer o que tem que ser feito aqui. Você vai entender essa mensagem brevemente. Queremos sempre o diálogo, mas “eles querem a guerra”. Isso vai acontecer, será fatal! Não nos curvaremos, será inevitável. A China é inevitável. Somos inevitável. Se você quer saber como foi seu passado, olha para quem você é hoje. Espero o melhor, prepare-se para o pior e aceite o que vier.\n\nPresidente da China, Xi Jinping, fez discurso falando em nova era, exército e guerra inevitável?\n\nO vídeo circulou com muita força na internet e deixou muita gente preocupada com o que a China pode fazer “com o mundo”. Mas será mesmo que o discurso do presidente Xi Jinping é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos deixa desconfiados. Além de o vídeo ter alguns erros de português na tradução, a mensagem que o acompanha é alarmista, vaga e não cita fontes confiáveis.\n\nAlém disso, boatos acusatórios contra a China têm sido comuns nos últimos tempos. Já desmentimos histórias que falavam que a China havia dado um golpe ao comprar ações de empresas estrangeiras, que criou o coronavírus para “ganhar a Terceira Guerra Mundial”, que é dona da Band e que criou a Covid-19 em um “golpe”.\n\nTambém são comuns boatos que usam falsas legendas em vídeos de línguas estrangeiras. Já teve a história que falava sobre um “general russo falando sobre o golpe de 1964”, sobre o vídeo de Putin falando sobre a nova ordem mundial, de um comentarista alemão e do sujeito que humilhou Lula no parlamento europeu. Em todos os casos, a legenda nada tinha a ver com o conteúdo do vídeo.\n\nAssim como nos outros casos, a legenda nada tem a ver com o conteúdo. Bastou fazer uma busca para descobrir que o vídeo em questão é um discurso de ano novo de 2019, gravado no último dia de 2018. Abaixo, vocês podem ver o vídeo com legendas em inglês.\n\nEste site traduziu o discurso (se quiser ver a tradução completa, clique aqui). Veja o que Xi Jinping falou no trecho que foi publicado como uma “declaração de guerra”:\n\nO tempo não para por ninguém, e as estações mudam constantemente.” Com 2019 à porta, gostaria de apresentar aqui em Beijing votos de felicidade a todos vocês. 2018 foi um ano pelo que passamos com determinação e muitas realizações. Neste ano, ao superar diversos riscos e desafios, nós promovemos o desenvolvimento econômico de alta qualidade, aceleramos a substituição das forças motrizes velhas pelas novas, e mantivemos a operação econômica numa faixa razoável. Nós dedicamos esforços na luta em defesa do céu azul, da água limpa e da terra despoluída, aceleramos o desenvolvimento de diversos programas relacionados ao bem-estar da população e elevamos constantemente o seu padrão de vida. Ainda foram implementadas de forma estável as estratégias nacionais, como o desenvolvimento coordenado da região Beijing–Tianjin–Hebei, o desenvolvimento do Cinturão Econômico do Rio Yangtzé e a construção da Área da Grande Baía Guangdong-Hong Kong-Macau\n\nVale dizer ainda que a tradução tem algumas informações que não condizem com a realidade. Além de a economia chinesa, justamente por causa do novo coronavírus não estar indo bem (assim como outras economias do mundo), não faz sentido dizer que a China foi “humilhada na Segunda Guerra Mundial”. Tecnicamente, o país foi um dos vencedores (quem foi derrotado foi o Japão).\n\nResumindo: a história que aponta que o presidente da China Xi Jinping gravou um discurso falando em guerra, nova era e exército é falsa. A tradução está toda errada e tudo não passa de mais um boato sobre a China que insiste em circular na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}