{"title": "Analysis | No, maternal mortality did not spike in Texas after funding cuts to abortion clinics", "subtitle": "More than a year ago, revised numbers showed that the Texas maternal mortality rate was not as high as previously believed. But the news apparently has not reached Congress.", "author": "www.washingtonpost.com", "date": "2019-05-21T07:00:38.669Z", "vclaim_id": "vclaim-id-23386", "url": "https://www.washingtonpost.com/politics/2019/05/21/no-maternal-mortality-did-not-spike-texas-after-funding-cuts-abortion-clinics/?utm_term=.b411ad460f00", "vclaim": "The witness, Lisa Hollier, the immediate past president and interim chief executive of the American College of Obstetricians and Gynecologists, sidestepped the question. But, in as polite a way as possible, she told Beyer that his data was bunk. She should know: She chairs the Texas task force that examined the original findings that were quoted by Beyer.\n\nRegular readers know that we generally do not award Pinocchios when a politician admits an error, but this is still worthy of a fact check. In fact, we found a witness at the hearing submitted testimony with the same error, so clearly the news about the new data has not traveled far enough.\n\nThe original study, by a team of researchers headed by Marian F. MacDorman and published in Obstetrics & Gynecology in 2016, made headlines. The maternal mortality rate in Texas had climbed sharply – in fact, doubled – between 2010 and 2012, even though it had only modestly increased from 2000 and 2010. The study found that 148 Texas mothers died of pregnancy-related complications in 2012, compared with 72 in 2010.\n\n“There were some changes in the provision of women’s health services in Texas from 2011–2015, including the closing of several women’s health clinics,” the report said. “Still, in the absence of war, natural disaster, or severe economic upheaval, the doubling of a mortality rate within a 2-year period in a state with almost 400,000 annual births seems unlikely.”\n\nThe reference to the closing of women’s health clinics – with a footnote to Texas barring Planned Parenthood affiliates from participation in a state health program for the poor – spawned speculation by abortion rights advocates that the startling jump in deaths was tied to the Texas law. Beyer did more than speculate; he made a causal connection between the funding cut and the maternal mortality rate.\n\nBut when the task force headed by Hollier examined and cross-referenced the actual records of 147 women listed as having died of pregnancy-related complications, they found many had been erroneously counted. Only 56 of the deaths fell under the definition of maternal mortality — any pregnancy-related death while a woman is pregnant or within 42 days of giving birth, excluding accidental or incidental causes such as car crashes or homicides.\n\n\"We will use this new method to confirm maternal deaths and calculate maternal mortality ratios for additional years so that trends can be assessed,” the report said. “We do know that when using the standard method for identifying maternal deaths, the Texas maternal mortality ratio has decreased from 2012 to 2015.”\n\nAs ProPublica has documented, maternal mortality statistics in the United States are incomplete and highly suspect, prone to undercounting and overcounting. Since 2003, states have added a checkbox to death certificates, asking whether a person was pregnant when they died or had been in the previous year. But the data collection is not consistent, and the addition of a checkbox appears to have resulted in many false positives.\n\nChuck Donovan, president of the Charlotte Lozier Institute, which opposes abortion rights, sent a letter the day before the hearing to members of the committee, warning that witness testimony had been submitted citing the flawed data. He pointed out to lawmakers the original study had been corrected. But the missive apparently got lost in the mail room.\n\nA spokesman for AMA said the testimony had relied on a CNN report about the original study, but staff had missed an editor’s note at the top of the article saying that a subsequent study found the numbers had been inflated by two-thirds. He said the AMA would be contacting the Ways and Means Committee to correct the record.\n\nIn ordinary circumstances, Beyer would have received Four Pinocchios. We try not to play gotcha here at The Fact Checker, and he quickly admitted his mistake. In fact, he was corrected on the spot, during the hearing, given the unusual circumstance that he directed his question to the very person who had debunked the data he cited.\n\nStill, the fact that Beyer’s staff originally missed the revision, as did the AMA in its testimony, demonstrates that the news that the original study was based on flawed data has not traveled far enough. It’s been a year since Hollier’s task force published the revised numbers – more than enough time to eliminate this talking point. Lawmakers should not try to make public policy by relying on bad data.", "lang": "en"}