{"title": "PolitiFact - Newt Gingrich says that EPA didn't know why it cited a New Hampshire dump", "subtitle": "Excessive government regulation commanded a good portion of the NBC News-Facebook GOP debate on Meet the Press on the mo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64710", "url": "http://www.politifact.com/truth-o-meter/statements/2012/jan/08/newt-gingrich/newt-gingrich-says-epa-didnt-know-why-it-cited-new/", "vclaim": "Excessive government regulation commanded a good portion of the NBC News-Facebook GOP debate on Meet the Press on the morning of Jan. 8, 2012.\n\n \n\n During the debate, former Speaker Newt Gingrich was asked about his idea to replace the Environmental Protection Agency. Gingrich was quick to criticize the government agency designed to \"protect human health and the environment.\"\n\n \n\n \"If you look at the EPA's record, it is increasingly radical,\" Gingrich said. \"It's increasingly imperious. It doesn't cooperate, it doesn't collaborate, and it doesn't take into account economics. The city of Nashua recently had a dump that was cited by EPA. They went down to find out, what was it being cited for? And they told them, frankly, ‘We don't know. We can't find the records that lead to this citation, and we're not exactly sure what it referenced. But it must be bad or we wouldn't have sent it out.’\"\n\n \n\n We wondered whether Gingrich’s vague classification of an EPA citation really went down that way.\n\n \n\n First we contacted Gingrich’s campaign to find out how the speaker came up with this example, but they never got back to us.\n\n \n\n We turned to Nashua Telegraph reporter Albert McKeon, who did a story on the city’s EPA problem last month, to see if Gingrich explained the situation accurately.\n\n \n\n As far as \"a citation\" goes, McKeon said Gingrich framed that explanation incorrectly.\n\n \n\n EPA didn't give the dump a citation. Rather it put it on a list, McKeon said. \"The description for the list itself is very vague. It says it doesn’t imply any organization has committed any violation, it just triggered them to be on a list of being watched.\"\n\n \n\n McKeon reported that Four Hills Landfill in Nashua had appeared on three months’ worth of the EPA’s watch lists for supposed violators of the Clean Air, Clean Water and Resource Conservation and Recovery (for hazardous waste) acts.\n\n \n\n The purpose of the watch list, however, seemed a little fuzzy.\n\n \n\n According to the EPA Web site, the watch list exists \"to facilitate dialogue between EPA, state and local environmental agencies on enforcement matters relating to facilities with alleged violations identified as either significant or high priority.\"\n\n \n\n Being on the watch list does not mean a facility has violated the law, according to the agency, but only that an EPA investigation, or a state or local environmental study, has led an organization to assert an unproven violation has occurred.\n\n \n\n \"Being on the watch list does not represent a higher level of concern regarding the alleged violations that were detected, but instead indicates cases requiring additional dialogue between EPA, state and local agencies -- primarily because of the length of time the alleged violation has gone unaddressed or unresolved,\" the EPA site says.\n\n \n\n The reason Nashua’s dump made the list also was vague, McKeon said.\n\n \n\n EPA spokesman Dave Deegan, working at the agency’s Boston offices, told McKeon a \"data lag\" on the watch list, which cited a long-ago state Department of Environmental Services action against the Nashua landfill, got Four Hills on the list. But Four Hills had had no violations in recent memory and was in compliance with environmental standards, Deegan said.\n\n \n\n \"Nashua had no idea they were on the list, and the EPA, quite frankly, didn’t either,\" McKeon said. \"(Deegan) said it was a violation in the past. He said they were not really sure what it was, but somehow it got transferred to the EPA's database, and it shouldn’t be on there because there were no problems with Nashua.\"\n\n \n\n Nashua being on the list was more a matter of not keeping records up-to-date. Nashua is not currently under any scrutiny for any violations, according to the city and the EPA.\n\n \n\n Our ruling:\n\n \n\n Gingrich said the EPA cited a Nashua landfill without knowing its reason for doing so. The landfill made a \"watch list\" for an outdated action, but it was not cited or fined for any violation by the EPA for being on the list. We rate his claim Mostly True.", "lang": "en"}