{"title": "This video shows a prank staged in New York City", "subtitle": "A video viewed hundreds of thousands of times across Facebook, Twitter and YouTube purports to show a funeral director throwing a dead body out of a hearse upon receiving a bad cheque. The claim is false; the dispute is in fact part of a prank that was staged in New York City.", "author": "factcheck.afp.com", "date": "2020-05-13T06:47:16+02:00", "vclaim_id": "vclaim-id-53600", "url": "https://factcheck.afp.com/video-shows-prank-staged-new-york-city", "vclaim": "This video shows a prank staged in New York City\n\nA video viewed hundreds of thousands of times across Facebook, Twitter and YouTube purports to show a funeral director throwing a dead body out of a hearse upon receiving a bad cheque. The claim is false; the dispute is in fact part of a prank that was staged in New York City.\n\nThe video was published here on Facebook on May 6, 2020, and has been viewed more than 680,000 times since.\n\nThe 32-second video shows a street row, during which people can be heard arguing and screaming in English.\n\nAt the seven-second mark, a man in a newsboy cap throws what appears to be a dead body out of a vehicle and hurls it onto another one.\n\nThe post’s traditional Chinese-language caption translates to English as: “New York / A funeral director received a ‘bad cheque’. He was furious and hurled the dead body onto the family’s car, which caused a fight between the two parties. #DoNotIssueBadCheque”.\n\nA similar description in English can be seen in a white box at the top of the video.\n\nThe footage, alongside a similar claim in Chinese, was also shared here on Facebook, here on Twitter and here on YouTube. Similar English-language posts can be found here, here and here on Facebook, here on Twitter, and also on YouTube here, here and here.\n\nA reverse image search based on a screenshot extracted from the video in the misleading post found a longer version uploaded here on YouTube on February 4, 2020. The post is titled “Dead Body Funeral Prank (Gone Wrong!)\".\n\nThe footage in the misleading post starts at the one-minute 56-second mark of the YouTube video.\n\nThe caption of the YouTube video states: “The dead body of a family member's nephew was thrown out of a hearse because the driver didn't get the payment on the day of the funeral. Prank gone wrong!”\n\nBelow is a screenshot comparison between the footage in the misleading post (L) and the YouTube video (R):\n\nThe longer video explains how the prank is staged and shows the performance from multiple angles. At the 55-second mark, a man with long hair told the camera he would play the “dead guy”.\n\nThe video was filmed near 2 Dean Street, New York, according to Google Street View.", "lang": "en"}