{"title": "[] #Verificamos: Foto de aglomeração na Cracolândia é antiga e não tem relação com Covid-19", "subtitle": "Dependentes químicos continuavam a circular pela região na última quarta-feira (8), quando 178 pessoas foram levadas para abrigo pela prefeitura de SP", "author": "piaui.folha.uol.com.br", "date": "2020-04-09T09:58:28-03:00", "vclaim_id": "vclaim-id-51972", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/09/verificamos-foto-aglomeracao-cracolandia-covid-19/", "vclaim": "Circula nas redes sociais uma foto de várias pessoas aglomeradas perto de algumas tendas. Na legenda, é dito que são os moradores de rua da Cracolândia, região localizada no centro de São Paulo, que continuam “firmes e fortes” – apesar da recomendação de isolamento social para evitar a Covid-19, doença causada pelo novo coronavírus. A área ficou conhecida por ser frequentada por um grande número de dependentes químicos. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nLegenda de imagem publicada no Facebook que, até as 17h15, tinha sido compartilhada por mais de 12 mil pessoas\n\nA imagem analisada pela Lupa é antiga. A foto que mostra os moradores de rua aglomerados foi tirada em maio de 2017 pelo fotógrafo Alex Silva, do jornal O Estado de S. Paulo. Ou seja, não tem relação com a Covid-19 e com as políticas de isolamento tomadas pelo governo de São Paulo.\n\nApesar de a foto ser antiga, dependentes químicos e moradores de rua continuaram a circular pela região da Cracolândia durante o período de quarentena contra o novo coronavírus. Em 3 de abril, a Lupa verificou dois áudios sobre supostos arrastões cometidos por eles. Embora os crimes em si fossem falsos, pessoas que vivem e trabalham na região confirmaram que essas pessoas seguiam frequentando a área. Além disso, elas estavam sem dinheiro, passando fome e pouco ou nada sabiam sobre a epidemia.\n\nNa última quarta-feira (8), a prefeitura de São Paulo removeu 178 pessoas da região. Elas foram transportadas para o Serviço Integrado de Acolhida Terapêutica (SIAT II), no bairro do Glicério, também na região central. Segundo a prefeitura, lá terão acesso a alimentação, higiene pessoal e atividades educativas.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}