{"title": "CFK: “[La AUH, Aerolíneas e YPF], cada vez que votamos una de estas leyes en el Congreso lo hicimos en absoluta soledad”", "subtitle": "De las tres iniciativas mencionadas una tuvo un gran apoyo de los partidos de la oposición, y otra fue producto de un decreto, por lo que no pasó por el", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5020", "url": "https://chequeado.com/ultimas-noticias/cfk-la-auh-aerolineas-e-ypf-cada-vez-que-votamos-una-de-estas-leyes-en-el-congreso-lo-hicimos-en-absoluta-soledad/", "vclaim": "De las tres iniciativas mencionadas una tuvo un gran apoyo de los partidos de la oposición, y otra fue producto de un decreto, por lo que no pasó por el Congreso.\n\n“Y ahora que escucho que todos están de acuerdo con todo. Que, de repente, dicen que la Asignación Universal por Hijo (AUH) está muy bien, que no van a privatizar Aerolíneas, que tampoco van a privatizar YPF. Por favor, que busquen algún registro, hace dos años decían otras cosas y además, compatriotas, cada vez que votamos una de estas leyes en el Congreso lo hicimos en absoluta soledad”, criticó la presidenta, Cristina Fernández de Kirchner, durante su discurso por el aniversario del 25 de mayo de 1810.\n\nLo dicho por la mandataria es FALSO, porque de las tres iniciativas mencionadas una tuvo un gran apoyo de los partidos de la oposición, y otra fue producto de un decreto, por lo que no pasó por el Congreso. Veamos caso por caso:\n\nLa medida fue creada por Decreto presidencial en octubre de 2009 y comenzó a regir en noviembre de ese mismo año, por lo que no pasó por el Congreso. De hecho, una de las principales críticas desde los partidos de la oposición fue la falta de una norma para garantizar y regular la AUH, y sobre esta cuestión presentaron distintos proyectos de ley.\n\nAdemás, previo al anuncio de la Presidenta, ya existían propuestas para instaurar un ingreso social para todos los menores por parte de legisladores de la oposición, como los presentados por Elisa Carrió (Coalición Cívica) o por Claudio Lozano (Unidad Popular). Justamente, otro de los aspectos más criticados fue que la AUH se focaliza en quienes reúnen determinados requisitos, o que los fondos provienen de la Anses y no del Presupuesto, lo que estaba contemplado en estos proyectos.\n\nEn julio de 2008, luego de firmar la transferencia con la firma española Marsans, la Presidenta anunció el envío al Congreso del proyecto de ley por el cual se traspasaba al Estado la compañía Aerolíneas Argentinas.\n\nEste anuncio recibió críticas desde distintos sectores: la Coalición Cívica (CC) y la Unión Cívica Radical (UCR) consideraron que se trataba de un “salvataje” a la empresa Marsans y presentaron un proyecto alternativo de estatización, mientras Mauricio Macri (PRO) apuntó a la falta de controles desde el Estado y destacó que la compañía debía ser privada. “El 99% de los países opera su línea aérea con una empresa y el Estado la controla”, dijo el entonces jefe de Gobierno porteño y ahora precandidato presidencial del PRO.\n\nLa disidencia se vio reflejada en la votación en ambas Cámaras, donde los votos favorables surgieron del Frente para la Victoria (FpV) y de sus aliados, en línea con lo señalado por CFK en el discurso del 25 de mayo.\n\nLa reestatización del 51% de las acciones de YPF, en cambio, sí fue acompañada por varios representantes de la oposición.\n\nSegún los registros oficiales, el Senado tuvo 63 votos a favor, que incluyeron los de la UCR, el Frente Amplio Progresista, la Alianza Frente Cívico (Luis Juez), o Santa Fe Avanza (Carlos Reutemann), contra tres votos negativos, dos ausencias y cuatro abstenciones.\n\nEn Diputados contó con 208 votos a favor, entre los que se cuentan la mayoría de la UCR, el socialismo, Unidad Popular (Lozano, entre otros), el GEN y votos de la Coalición Cívica. De las cinco abstenciones, cuatro corresponden a este último partido (Carrió y Alfonso Prat Gay, entre otros), junto a Graciela Ocaña. Sí es verdad que la iniciativa contó con el rechazo en bloque del PRO, y de gran parte del Frente Peronista, encabezado por Francisco De Narváez, por lo que hubo 32 votos negativos.\n\nIncluso, la diputada por el PRO Laura Alonso se refirió al apoyo de diferentes partidos al señalar que lamentaba “que colegas de la oposición convaliden con su voto la impunidad de esta década y un futuro de corrupción y saqueo”.\n\nEste chequeo contó con la colaboración de Constanza Lambertucci (@CotiLambertucci).", "lang": "es"}