{"title": "Quanti mandati esplorativi sono stati conclusi con successo in passato?", "subtitle": "Secondo Di Maio, Roberto Fico è il primo a farcela in tutta la storia della Seconda Repubblica. Abbiamo verificato", "author": "www.agi.it", "date": "2018-04-28T15:48+0200", "vclaim_id": "vclaim-id-3995", "url": "https://www.agi.it/fact-checking/mandato_esplorativo_fico_successo_di_maio_m5s-3824553/news/2018-04-28/", "vclaim": "\"In tutta la storia della Seconda Repubblica un mandato esplorativo non era mai andato a buon fine, il primo è quello di Roberto Fico\". Così si è espresso il leader di M5s Luigi Di Maio in un'assemblea congiunta del 26 aprile con tutti i parlamentari del Movimento.\n\nIl giorno stesso il presidente della Camera Roberto Fico aveva annunciato che il mandato esplorativo conferitogli dal presidente della Repubblica si era concluso \"con esito positivo\". Tre giorni prima, Sergio Mattarella aveva convocato Fico per chiedergli di verificare una possibile intesa di governo tra il Movimento Cinque Stelle e il Partito Democratico. Il compito assegnato al presidente della Camera è arrivato dopo quello dato alla presidente del Senato Maria Elisabetta Alberti Casellati, che non era riuscita a trovare un accordo tra il M5S e la coalizione di centrodestra.\n\nPrima di tutto è necessario chiarire cosa si intende con \"mandato esplorativo\". Questa espressione fa riferimento alla pratica del presidente della Repubblica di affidare a una figura politica o istituzionale l'obiettivo di trovare una maggioranza di governo, quando le consultazioni dello stesso capo dello Stato non hanno dato indicazioni significative.\n\n Chi riceve questo incarico deve essere una personalità terza e non ambisce a diventare il futuro presidente del Consiglio. Il suo unico compito è capire se esiste la possibilità, attraverso incontri con le forze politiche, di avere una maggioranza in grado di dar vita a un esecutivo. Il conferimento del mandato esplorativo non è espressamente previsto dalla Costituzione. L'art. 92, al comma secondo, si limita a dare al capo dello Stato il potere di nominare il presidente del Consiglio e, su indicazione di questo, i ministri. Le fasi di formazione di un nuovo governo sono quindi regolate non tanto da leggi scritte quanto da convenzioni e consuetudini costituzionali.\n\n Il \"mandato esplorativo\", peraltro, non è un sinonimo di \"preincarico\". I due termini differiscono perché nel secondo caso la figura che conduce le consultazioni è quella a cui probabilmente è assegnato un effettivo incarico di governo.\n\nNella sua dichiarazione, Di Maio fa riferimento a \"tutta la storia della Seconda Repubblica\". Questa espressione, utilizzata da giornalisti, storici e politologi, indica il nuovo assetto politico che si è creato in Italia tra il 1992 e il 1994, con eventi come lo scandalo di Tangentopoli, la candidatura politica di Silvio Berlusconi e l'approvazione della legge elettorale chiamata Mattarellum. Secondo Di Maio stesso, tra l'altro, il voto dello scorso 4 marzo avrebbe messo fine alla Seconda Repubblica, facendo nascere la Terza Repubblica.\n\n Vediamo dunque come sono andate le fasi di formazione dei governi dalle elezioni del 1994 a oggi. Il leader del M5S parla di un primato non particolarmente conteso: da allora, infatti, sono stati assegnati soltanto due mandati esplorativi prima di quello di Fico, entrambi finiti con esito negativo.\n\nIl primo mandato esplorativo della Seconda Repubblica è stato conferito nel 2008. A gennaio di quell'anno, il ministro della Giustizia Clemente Mastella si dimise, dopo che era stato inserito nel registro degli indagati per concorso in concussione. L'ex ministro aprì una crisi nel governo Prodi, che rassegnò le sue dimissioni dopo la mancata fiducia in Senato. L'allora presidente della Repubblica Giorgio Napolitano conferì un mandato esplorativo al presidente del Senato Franco Marini, che non fu in grado di trovare una nuova maggioranza. Napolitano sciolse quindi le Camere e le elezioni si tennero il 13 e 14 aprile 2008.\n\nIl secondo mandato esplorativo nella storia della Seconda Repubblica è di pochi giorni fa: è stato quello assegnato all'attuale presidente del Senato Maria Elisabetta Alberti Casellati. La parlamentare di Forza Italia ha concluso il suo incarico senza condurre alla formazione di un governo tra M5S e centrodestra.\n\nInsomma, durante la Seconda Repubblica Fico aveva pochi concorrenti. Già piu' affollato il panorama se allarghiamo lo sguardo a quanto successo prima del 1994. Dalla nascita della Repubblica italiana nel 1946 fino agli anni Novanta, infatti, ci sono stati diversi mandati esplorativi assegnati dal presidente della Repubblica, anche se sul numero esatto si trovano dati discordanti. Secondo Il Post ce ne sono stati dieci fino a oggi; Il Sole 24 Ore ne riporta sette (otto con quello alla presidente del Senato); Ansa ne conteggia nove, compreso quello a Casellati.\n\nLa poca chiarezza sui numeri è dovuta al fatto che il \"mandato esplorativo\" è solo una prassi istituzionale, che non è definita o formalizzata in nessuna legge. Al di là del conteggio preciso, comunque, è possibile individuare nella Prima Repubblica alcuni incarichi di questo tipo che sono effettivamente andati a buon fine. A dicembre 1968, l'allora presidente della Camera Sandro Pertini ricevette un mandato esplorativo dal presidente della Repubblica Giuseppe Saragat. Pertini riuscì a formare una maggioranza di governo per appoggiare il democristiano Mariano Rumor, ma l'esecutivo restò in carica solo fino al 4 agosto 1969.\n\n Un altro mandato esplorativo che ha avuto successo fu quello di Amintore Fanfani. Il 4 luglio 1986, l'allora presidente del Senato ricevette l'incarico dal presidente della Repubblica Francesco Cossiga. L'esplorazione portò alla soluzione della crisi politica, con la formazione del governo Craxi II. Insomma, se si torna indietro nel tempo i mandati esplorativi di successo ci sono stati.\n\n Altra curiosità: prima di Casellati, il compito esplorativo era già stato assegnato a una donna. Nel 1987, la presidente della Camera Nilde Iotti fallì e non raggiunse l'obiettivo di trovare un nuovo governo dopo il Craxi II.\n\nLa dichiarazione di Luigi Di Maio ha due limiti. Il primo riguarda l'espressione \"buon esito\" del mandato esplorativo, che secondo il capo politico del M5S si traduce nell'apertura del dialogo tra il M5S e il Pd. Come interpretazione, sembra essere troppo ottimista: bisogna ancora attendere il risultato concreto dell'incarico conferito a Fico e la sua eventuale traduzione nella formazione di un nuovo governo per stabilirne il successo.\n\nIl secondo limite è di contesto. È vero che se ci fosse un accordo tra M5S e Pd, si tratterebbe del primo mandato esplorativo di successo nella storia della Seconda repubblica. Ma Di Maio non dice che di incarichi simili, a oggi, ce ne sono stati appena due, uno di questi conclusosi pochi giorni fa. E che in passato altri mandati esplorativi hanno avuto un esito positivo.", "lang": "it"}