{"title": "Analysis | Has House Republicans’ inaction on immigration cost $37 million a day?", "subtitle": "The Center for American Progress says inaction by the House on the Senate immigration bill costs the U.S. $37 million a day. We check the math.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:00:25Z", "vclaim_id": "vclaim-id-85867", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/12/02/has-house-republicans-inaction-on-immigration-reform-cost-37-million-a-day/", "vclaim": "The CBO calculated the bill’s estimated impact on the federal budget from 2014 through 2023 (that is, if the bill had been enacted in October 2013). The CBO estimated that the combination of new revenues and increased spending resulting from the legislation would decrease the deficit by $158 billion over 10 years. The bill also would require $23 billion in net discretionary costs, subject to appropriation. Direct spending includes U.S. border and administrative costs, and spending for federal benefit programs for unauthorized immigrants.\n\nCombine those two figures, and the bill would result in a net decrease to the federal deficit of about $135 billion over the 10-year period. Divide that number by 10 (as in, years) and then by 365 (as in, days), and it comes out to $37 million per day. (Note: The lawmakers’ tweets incorrectly referred to “tax revenue,” not a decrease in the deficit. This comes from information on the Center for American Progress’s Web site, which clarifies that the calculation refers to net tax revenues.)\n\nAs the report notes, “the net impact of the legislation on federal deficits would depend on future actions by lawmakers, who could choose to appropriate more or less than the amounts estimated by CBO.” The report also acknowledges it does not consider the broader, indirect impacts beyond taxes paid and benefits received by new migrants.\n\nAn example of indirect effect on the non-migrant economy is the impact of low-skilled immigration raising the economic productivity of skilled U.S. women by making child care and elder care more affordable, said Michael Clemens, senior fellow at the Center for Global Development. Another is the impact high-skilled immigrants have on the broader economy, by launching new businesses and high-tech start-ups (in part due to STEM education/green card visas proposed in the bill), said Robert Litan, nonresident senior fellow in the Economic Studies Program at the Brookings Institution.\n\nAn increase in net revenues may not be immediate. There are costs associated with the population growth, such as welfare costs, health-care spending and public education. Research from the libertarian Cato Institute found that much of the fiscal impact from immigrants is through their children, who consume public resources through the education system but are likely to make up for those costs through long-term tax revenue after they are employed. Low-skilled, first-generation immigrants generally have a lower rate of English proficiency, but their children are fluent in the language, leading to a rapid rise in incomes from the first to the second generation, the report said.\n\nThe Bipartisan Policy Center found positive impacts to the housing market, labor force and long-term wages, and an offset to the current, aging workforce. (Critics question the notion of the projected increase in wages, because more workers would be competing for jobs.) The center’s findings were similar to CBO calculations, but slightly higher: that the bill would decrease the net federal deficit by $180 billion in the first 10 years. The center also ran an alternative projection of removing all unauthorized workers and found an increase in the federal deficit.\n\nBut Gordon Hanson, an economics professor at University of California at San Diego who has written extensively on the economic impact of immigration, questioned that estimate. There will be some opportunities gained through new legal workers, but few of the people affected by work permits would be in a tax bracket that would drive up payroll taxes, he said.\n\nThis immediate revenue gain is not represented in the CBO analysis, either. The bill’s passage actually would result in a net increase to the federal deficit in 2014, of $5.5 billion, it found. That means even if the House Republicans passed the bill with no fight, and it took effect in October 2013, there would not be $37 million a day in net gains in 2014. The second year of implementation would see a slight decrease in the net federal deficit, and by the third year, the first year’s impact would more than balance out.\n\nResearch confirms the Center for American Progress’s assertion that the immigration bill would affect the U.S. economy. But accurately quantifying the cost of something that hasn’t happened is inherently futile. Both conservative and liberal experts interviewed by The Fact Checker confirmed that the July 2013 CBO report is the most authoritative analysis on the budget impact of the Senate-approved comprehensive immigration reform bill. Based on that report, which the Center for American Progress used, the bill would result in a net decrease to the federal deficit of $135 billion over 10 years, or $37 million a day. So using that straight division, the Center for American Progress is correct.\n\nIn reality, even if the bill took effect in October 2013, the first year of implementation would result in a net increase to the federal deficit. The CIR inaction clock, and its rapidly increasing dollar figure, is misleading. As of Nov. 28, the cost of inaction estimate had surpassed $19 billion, when in reality, one year after enactment, the increase in the deficit and outlays in discretionary spending would total $8 billion, so at this point the clock is $27 billion off.", "lang": "en"}