{"title": "FALSE: Drinking water 'washes' coronavirus, prevents it from entering lungs", "subtitle": "The World Health Organization and the Lung Center of the Philippines say that drinking water will not prevent a coronavirus infection", "author": "rappler.com", "date": "Mar 30, 2020 7:21 AM PHT", "vclaim_id": "vclaim-id-57484", "url": "https://rappler.com/newsbreak/fact-check/drinking-water-washes-coronavirus-stomach-prevents-entering-lungs", "vclaim": "One such claim was in the form of an audio recording wherein a woman said: \"[...] drink lots of hot liquids. Coffee, soups, teas, warm water. In addition, take a sip of warm water every 20 minutes because this keeps your mouth moist and washes any of the virus that's entered your mouth into your stomach where the gastric juices will neutralize it before it can get to the lungs.\"\n\nSimilar claims on Facebook say that Japanese doctors give this advice to prevent getting infected by the novel coronavirus: \"Everyone should ensure your mouth and throat is moist, never DRY. Take a few sips of water every 15 [minutes] at least. WHY? Even if the virus gets into your mouth... drinking water or other liquids will WASH them down through your esophagus and into the stomach. Once there in tummy... your stomach ACID will kill all the virus. If you don't drink enough water more regularly... the virus can enter your windpipes and into the LUNGS.\"\n\nThe facts: Both the World Health Organization (WHO) and doctor Norberto Francisco, chief of clinical trials and research at the Lung Center of the Philippines, say that drinking water will not prevent a coronavirus infection. (READ: What you need to know: Coronavirus cures, vaccines being tested)\n\n\n\nWhen asked if drinking water can wash the coronavirus down the throat and into the stomach where it will be killed, Francisco said: \"Not true. There is no basis for that claim.\"\n\nThe BBC, speaking to Kalpana Sabapathy, a clinical epidemiologist at the London School of Hygiene and Tropical Medicine, wrote that sweeping a few viral particles down the esophagus will not make a difference after a person has been exposed to thousands of those particles.\n\nThe Guardian quoted epidemiologist Gideon Meyerowitz-Katz, saying, \"It is very simply not true that you can prevent viral infection by drinking water, if for no other reason than the main method of transmission for coronavirus appears to be droplets landing on surfaces, not virus stuck in your throat.\"", "lang": "en"}