{"title": "Russia Deflects Blame for France’s Yellow Vests", "subtitle": "As the Yellow Vest protests gripping France entered their fourth week, French officials have announced plans to investigate Russian involvement. And while a hint of a Kremlin fingerprint may be found, the protest movement appears to be, by and large, a domestic affair.", "author": "www.polygraph.info", "date": "December 11, 2018", "vclaim_id": "vclaim-id-11664", "url": "https://www.polygraph.info/a/fact-check-russia-yellow-vests-france/29650524.html", "vclaim": "On Sunday, December 9, French Foreign Minister Jean-Yves Le Drian told France’s RTL radio that security services would investigate if the Kremlin had played a part in driving the so-called Yellow Jacket protests online. The protests were sparked by a proposed fuel price increase but have snowballed into a wide-ranging attack on the government and policies of French President Emmanuel Macron.\n\nReacting to the protests, on Monday, December 10, Marcon said his government would “respond to the economic and social urgency with strong measures,” which includes tax cuts and spending control, but not a reintroduction of the wealth tax.\n\nAlso on Monday, reporters in Moscow asked President Vladimir Putin’s press secretary, Dmitry Peskov, if Russia has had a hand in driving the protests that have gripped France for four-straight weekends.\n\nPeskov responded that any such statements “are nothing but slander.”\n\n\"Russia considers these developments to be France’s domestic affair,” he said. “We have never interfered in the domestic affairs of other countries, including France, as we place much importance on the development of bilateral relations and both countries have been working rather hard to that end.”\n\nFrom Ukraine to the United States, Peskov’s claim that Moscow has never interfered in the domestic affairs of other countries is false.\n\n​But the Kremlin’s role in the ongoing French protests is another matter.\n\nAs outlined in an extensive BuzzFeed report, the Yellow Vests protests were fueled by changes to Facebook’s News Feed intended to “prioritize news that is trustworthy, informative, and local.”\n\nOne change “upranks news from local publishers only,” while another “prioritizes posts from friends and family.”\n\nThe BuzzFeed report noted that on May 29 of this year, a 32-year-old woman from the Paris suburb of Seine-et-Marne, Priscillia Ludosky, created a Change.org petition seeking a drop in fuel prices.\n\nInitially, that petition gained little traction. Then a radio interview changed everything.\n\nAs BuzzFeed summarized: “A Change.org petition with fewer than 1,500 subscribers gets talked about on a local radio station. The radio appearance is written up by a local news site. The article is shared to a local Facebook page. Thanks to an algorithm change that is now emphasizing local discussion, the article dominates the conversation in a small town. Two men from the same suburb then turn the petition into a Facebook event. A duplicate petition goes viral within the local Facebook groups. Then a daily newspaper writes up the original petition. This second article about the petition also goes viral. So does the original petition. And then the rest of French media follows.”\n\nBuzzFeed concluded: “Ludosky’s petition now has over a million signatures.”\n\nPhotographs of two French supporters of Russia-backed militants in eastern Ukraine, Fabrice Sorlin and Xavier Moreau, holding the \"Donetsk People's Republic\" flag during a Yellow Vest protest in Paris have fueled online conspiracies that the protests are a Kremlin active measure.\n\nBut no evidence has been presented showing that the two men have played anything more than a participatory role in the protests.\n\nMeanwhile, the Kremlin has reportedly attempted to fuel those protests in an ad hoc manner. The Alliance for Securing Democracy (ASD), a national security advocacy group primarily run by national security figures, told Bloomberg “about 600 Twitter accounts known to promote Kremlin views have begun focusing on France.”\n\nThe ASD’s Hamilton 68 Dashboard, which tracks Russian influence operations on Twitter, showed over the last 48 hours that “giletsjaunes” and its English translation “yellowvests” were the top hashtags being promoted by Russia-linked influence networks on Twitter.\n\nHamilton 68 has been criticized for not disclosing the Twitter accounts it tracks. The ASD said it does not reveal the Twitter accounts it tracks to keep them from being shut down.\n\nBloomberg noted that many of the tweets came from Russian state media outlets like Sputnik, RT and RT’s German-based video news agency Ruptly.\n\nBloomberg reported that both Sputnik and RT had cited two small police unions representing less than 4 percent of the votes in nationwide union elections to claim that French police side with the protesters and do not support Macron.\n\nBret Schafer of the ASD told Bloomberg the claim that police are backing the protests “doesn’t appear to be supported by facts” and is similar to “other Kremlin-backed disinformation campaigns that have tried to engender mistrust in Western governments and show that liberal democracies are in decline.”\n\nRT editor-in-chief Margarita Simonyan responded to the Bloomberg article via the Telegram messaging service on December 8, asking if Bloomberg believed it was “fair” to “exclude alternative perspectives in reporting.”\n\nShe said several Western media outlets had also aired the views and statements of Alexandre Langlois, the secretary-general of the VIGI police union.\n\n“We hope you are also enquiring as to whether these outlets feel it is ‘fair’ to have done so,” she wrote.\n\nSimonyan, in Russian, also wrote: “The French protests are our fault. RT and Sputnik. Well, who else?”\n\nMarcon and Russian state media have had an acrimonious relationship.\n\nIn April 2017, during the French presidential election, Macron’s campaign team banned RT and Sputnik from events over their “systematic desire to issue fake news and false information.”\n\nBut in June of that year, the head of the French government’s cyber security agency, which investigated leaks from President Emmanuel Macron’s election campaign, said the campaign hack “was so generic and simple that it could have been practically anyone,” AP reported.\n\nMarcon’s opponent, the far-right National Front (NF) party leader Marine Le Pen, has been a strong supporter of Russian President Vladimir Putin and his policy in Ukraine and beyond.\n\nIn 2014, the NF received a 9 million euro loan from the First Czech Russian Bank, a private firm based in Russia, despite European Union sanctions placed on Russia over its annexation of the Crimean Peninsula.\n\nLe Pen tried (and failed) to get a 27 million euro loan from the bank to finance her election bid in 2016.\n\nDespite that history, Russian interference in the current French protests remains unclear.\n\nForeign Minister Le Drian said he would not comment on the matter until the investigation had “brought conclusions.”\n\nSo while Peskov is wrong to say Russia does not interfere in the domestic affairs of others, what role Moscow has played in France’s ongoing Yellow Vest protests has yet to be established.", "lang": "en"}