{"title": "This photo has circulated online since 2013 -- almost seven years before Kobe Bryant died", "subtitle": "A photo has been shared thousands of times in multiple Facebook posts which claim it shows the body of the late NBA superstar Kobe Bryant after he was killed along with eight others in a helicopter crash on January 26, 2020. The claim is false; the photo has circulated online since at least 2013, almost seven years before the crash.", "author": "factcheck.afp.com", "date": "2020-01-31T04:02:56+01:00", "vclaim_id": "vclaim-id-44796", "url": "https://factcheck.afp.com/photo-has-circulated-online-2013-almost-seven-years-kobe-bryant-died", "vclaim": "This photo has circulated online since 2013 -- almost seven years before Kobe Bryant died\n\nA photo has been shared thousands of times in multiple Facebook posts which claim it shows the body of the late NBA superstar Kobe Bryant after he was killed along with eight others in a helicopter crash on January 26, 2020. The claim is false; the photo has circulated online since at least 2013, almost seven years before the crash.\n\nThe photo was published here on Facebook on January 29, 2019, as US officials confirmed Bryant’s body had been identified by fingerprints.\n\nThe retired basketball player and his 13-year-old daughter Gianna were killed alongside seven others after their helicopter slammed into a rugged hillside in the Los Angeles suburb of Calabasas, as reported by AFP here on January 29, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe photo is overlaid with text reading: “Rest up king” and “Rip Kobe Bryant”.\n\nThe post’s Tagalog-language caption translates to English as: \"This is the corpse of Kobe bryant after the crash and explosion of the helicopter he was in / Rest in peace 'Legendary Mamba'”.\n\nMamba is a reference to “The Black Mamba”, a nickname Bryant made for and used himself.\n\nThe misleading post was shared more than 1,500 times the day it was published; including here, here and here on Facebook, alongside a similar claim.\n\nThe claim is false; the photo has circulated online since at least 2013, almost seven years before the crash that killed Bryant.\n\nA reverse image search on Google found this higher resolution version of the photo on Pinterest, published May 11, 2013.\n\nThe photo is titled “plastic skeleton, spray foam and paint :)”.\n\nThe caption reads: “I needed a burnt body for a project and a real one would be illegal so I made one from a plastic skeleton. I bought a plastic Halloween skeleton and put spray foam on it. Then painted it red and then black. I formed the skeleton with wire.”\n\nBelow is a screenshot comparison showing the photo in the misleading post (L) and the photo on Pinterest (R):\n\nThe photo was also shared on Reddit here in June 2016 and on Twitter here in May 2019 in discussions about a character that burned to death on the US television series Game of Thrones.", "lang": "en"}