{"title": "Les fausses informations de l’e-mail choc qui veut dire la « vérité sur le trou de la Sécu", "subtitle": "Itinéraire d’une chaîne d’e-mails qui piège des internautes depuis des années, malgré les démentis.", "author": "www.lemonde.fr", "date": "2016-04-26T11:35:43+00:00", "vclaim_id": "vclaim-id-11289", "url": "https://www.lemonde.fr/les-decodeurs/article/2016/04/26/les-fausses-informations-de-l-e-mail-choc-qui-veut-dire-la-verite-sur-le-trou-de-la-secu_4908933_4355770.html", "vclaim": "Une chaîne d’e-mails affirme que plus de 20 milliards d’euros manqueraient chaque année aux comptes de la Sécurité sociale à cause de « détournements ». Ce message clame qu’une certaine Evelyne D., qui serait passée sur France Bleu, aurait révélé la vérité : « La Sécu n’est pas en déficit mais en excédent », chiffres à l’appui :\n\n1) Une partie des taxes sur le tabac, destinée à la Sécu, n’est pas reversée : 7,8 milliards. \n\n2) Une partie des taxes sur l’alcool, destinée à la Sécu, n’est pas reversée : 3,5 milliards. \n\n3) Une partie des primes d’assurances automobiles, destinées à la Sécu, n’est pas reversée 1,6 milliard. \n\n4) La taxe sur les industries polluantes, destinée à la Sécu, n’est pas reversée : 1,2 milliard. \n\n5) La part de TVA, destinée à la Sécu, n’est pas reversée : 2 milliards. \n\n6) Retard de paiement à la Sécu pour les contrats aidés : 2,1 milliards. \n\n7) Retard de paiement par les entreprises : 1,9 milliard.\n\nEn faisant une bête addition, on arrive au chiffre de : 20,1 milliards d’euros. »\n\nConclusion : « Si les responsables de la Sécu et nos gouvernants faisaient leur boulot efficacement et honnêtement, si chacune des institutions reversait ce qu’elle doit chaque année, les prétendus 11 milliards de trou seraient aujourd’hui 9 milliards d’excédent ! »\n\nLe signataire assure que « ces chiffres ne sont pas inventés, vous pouvez les consulter sur le site de la Sécu, ils sont issus du rapport des comptes de la sécu ». Et tout cela prouve, selon lui, qu’on « nous prend pour des gogos ».\n\nUne intox démentie par la Sécu\n\nCe message circule en fait depuis des années. On en trouve de nombreuses traces sur Facebook, YouTube, sur des blogs ou dans de nombreux forums, dont certaines remontent à 2010.\n\nMais contrairement à ce que dit le texte, il ne s’agit pas d’une analyse reprise par la Sécurité sociale. Au contraire, l’organisme public a publié un démenti catégorique sur son site en 2010 – ce qui n’a pas empêché la rumeur de proliférer depuis.\n\nD’abord, la plupart des impôts censés être « détournés » sont en réalité bel et bien versés à la Sécu. Sur le tabac, plus de 95 % des taxes (hors TVA) lui étaient affectées en 2010, et même 100 % actuellement, comme l’explique un rapport de la Cour des comptes de 2013. Sur l’alcool également, l’ensemble des taxes « participe au financement de la Sécurité sociale ». Même remarque pour les primes d’assurance automobiles et la part de TVA prévue par la loi (sur les produits pharmaceutiques, le tabac et l’alcool).\n\nSoit déjà près des trois quarts (14,9 milliards) de la somme évoquée qui n’ont en réalité jamais manqué au budget de la protection sociale.\n\nConcernant la taxe sur les industries polluantes, elle n’est effectivement plus versée à la Sécu depuis 2005, mais elle ne disparaît pas du circuit pour autant puisqu’elle finance l’agence de l’environnement de la maîtrise de l’énergie (Ademe). « On ne peut pas considérer qu’elle ait par nature vocation à financer les régimes sociaux », estime la Sécurité sociale.\n\nLes retards de paiement pèsent peu sur les comptes\n\nQuant aux retards de paiement de l’Etat et des entreprises, la Sécurité sociale précise qu’ils n’ont « qu’un impact limité » sur ses comptes. Ce dernier consiste en fait simplement au « financement en trésorerie » des décalages, dont elle estime qu’il s’élève « tout au plus à quelques millions d’euros par an ». Très loin, donc, du chiffre de 4 milliards évoqué dans la chaîne d’e-mails.\n\nCe ne sont en fait pas tant les retards que les défauts de paiement qui pèsent sur les comptes de la protection sociale. Un risque qui concerne uniquement les entreprises, « en particulier lorsqu’elles cessent leur activité, après que l’ensemble des voies de recouvrement ont été épuisées ». Ces derniers représentaient un déficit comptable de 1,6 milliard d’euros en 2007 et 2,4 milliards en 2008.\n\nAutant de précisions qui font que la rumeur, qui affirme que le déficit de la Sécu serait causé par de l’argent détourné ou non réclamé, ne tient pas la route.", "lang": "fr"}