{"title": "Twitter Adds ‘Events’ Page to Provide Fact-Checked COVID Content", "subtitle": "Social media platform Twitter has introduced a curated India-only events page as an experiment, which includes fact-checked content around COVID-19 from the IFCN verified fact-checkers network, including The Quint.", "author": "www.thequint.com", "date": "2020-05-14T15:16:46+05:30", "vclaim_id": "vclaim-id-58329", "url": "https://www.thequint.com/tech-and-auto/twitter-experiments-with-india-only-events-page-to-provide-fact-checked-covid-19-content", "vclaim": "Speaking about the step taken, Mahima Kaul, Director Public Policy, India and South Asia, Twitter says, “This experiment is a further step towards ensuring that when people come to the service for information about COVID-19, they are met with credible, authoritative content in one place. This is an evolving global conversation and we will continue to play our part in collaboration with experts and trusted authorities.”\n\nEarlier in March, Twitter had broadened their policy guidance, widening their definition of harm to address and review content that went directly against guidance from authoritative sources of public health information. The platform had said that they would remove content which carried “a clear call to action that could directly pose a risk to people’s health or well-being,” but said they would be unable to take action in cases of “incomplete or disputed information about COVID-19”.\n\nOn Monday, 11 May, the platform also began introducing labels and warning messages providing additional context and information on some tweets containing potentially harmful or misleading information related to COVID-19. These labels will link to a “Twitter-curated page or external trusted source containing additional information on the claims made within the Tweet”.\n\nThis followed close on the heels of another process of labelling tweets containing \"manipulated media\" with an aim to mislead people.", "lang": "en"}