{"title": "El Gobierno de Navarra no ha censurado las canciones de Amaral", "subtitle": "Se trata de un fake, tal y como confirman a Newtral fuentes de esta área: “Es rotundamente falso que Gobierno de Navarra haya censurado una lista de canciones.\"", "author": "www.newtral.es", "date": "13 noviembre 2018", "vclaim_id": "vclaim-id-12599", "url": "https://www.newtral.es/fake-el-gobierno-de-navarra-no-ha-censurado-las-canciones-de-amaral/20181113/", "vclaim": "Circula por redes y se ha publicado en una serie de medios que elha prohibido la escucha en las aulas de una serie de artistas por considerarlas machistas. Entre ellas, ‘Contigo’ de El Canto del Loco, ‘Sin ti no soy nada’ de Amaral o ‘Tenía tanto que darte’ de Nena Daconte. Lo cierto es que se trata de un, tal y como confirman a Newtral fuentes de esta área: “Es rotundamente falso que Gobierno de Navarra haya censurado una lista de canciones.»\n\nLa supuesta prohibición se engloba como parte del programa Skolae, con el que el las autoridades pretenden promover la igualdad entre los estudiantes.\n\nEs verdad que existe este proyecto y que, en él, se realiza una actividad titulada “No me cantes violencia” con estudiantes de 12 a 16 años dedicada a examinar “el machismo y la violencia que pueden reproducir” una serie de canciones. Letras cuya escucha, en ningún caso, se restringe al alumnado: “Ni vetamos ni prohibimos, todo lo contrario. Queremos que se escuchen para analizarlas”, aseguran desde el Departamento de Educación.\n\nEstas mismas fuentes señalan que el repertorio de canciones se seleccionó de una bibliografía que utilizaron en proyectos similares el Gobierno de Canarias y el Ayuntamiento de Valencia. Asimismo, resaltan que ya el año pasado el Ejecutivo Foral puso en marcha este programa como experiencia piloto en 16 centros y que “nadie dijo nada” entonces.", "lang": "es"}