{"title": "PolitiFact - No, the number of projected U.S. Muslim voters in 20 years is still not enough to elect a president", "subtitle": "The Muslim population in the United States is growing, but a recently shared social media post overstates how fast. The", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-13646", "url": "https://www.politifact.com/factchecks/2019/apr/10/facebook-posts/no-number-projected-muslim-voters-20-years-us-stil/", "vclaim": "The Muslim population in the United States is growing, but a recently shared social media post overstates how fast.\n\nThe Facebook post says in 20 years there will be enough Muslim voters in the United States to elect the president.\n\n\"In twenty years there will be enough Muslim voters in the U.S. to elect the President. I think everyone in the U.S. should be required to read this, but with the ACLU, there is no way this will be widely publicized, unless each of us sends it on! This is your chance to make a difference.\"\n\nThe claim, which was posted on March 14 and has since accumulated over 100,000 shares, was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nSetting aside the ridiculousness of the presumption that an entire population of people who share a religion would all vote uniformly, we examined the proposition in terms of sheer numbers.\n\nIn 2010, we checked a similar claim that surfaced in a chain email. At the time, Muslim population numbers in the United States were not nearly high enough to elect a president.\n\nWe reached out to Douglas Massey, director of Princeton University's Office of Population Research, about the post.\n\n\"That claim is completely untenable,\" Massey wrote to PolitiFact in an email. \"Muslims are less than 1 percent of the U.S. population and only around 10 percent of all immigrants. They are projected to reach 2.1 percent by 2050, much smaller than the 26 percent who are projected to profess no religion and the 66 percent who will still be Christian.\"\n\nMassey is referring to a January 2018 Pew Research Center report that estimated there were about 3.45 million U.S. Muslims of all ages in 2017, and that the religious group made up about 1.1 percent of the country’s total population. (As of July 2018, the total U.S. population is a little more than 327.2 million).\n\nBut that figure represents all ages, including children and teenagers under the age of 18 who cannot vote. The report found that the figure drops to 2.15 million when only looking at adults.\n\nNow, that figure is indeed going to grow, and while the social media posts gives it another 20 years before Muslims could \"elect a president,\" there still wouldn’t be enough voters to accomplish that even by then, according to the projections.\n\nThe population is rising rapidly, though. By 2040, the Pew study reported that Muslims will replace Jews as the nation’s second-largest religious group after Christians.\n\nBy 2050, the report says, the U.S. Muslim population is expected to essentially double from today’s figures to 8.1 million, or 2.1 percent of the nation’s total population.\n\nThe Muslim vote would certainly influence national debate. But, even if that entire 2.1 percent of the U.S. population voted for president (and this would be a long-shot because this figure would include those of non-voting age), it would not be enough to decide a winner in a presidential election.\n\nIn 2016, NPR conducted a study to find out the lowest possible percent of voters a candidate would need to reach the White House under the Electoral College system. With two candidates in the race, the media organization found that it is possible for a candidate to win the presidency with only around 23 percent of the popular vote.\n\nThat low number is nearly 10 times greater than 2050’s projected U.S. Muslim population.\n\nAccording to a 2015 Pew Research study on the future of world religions, the projected Christian population in the U.S. in 2050 is 261,960,000 – more than 30 times greater than the projected 8,090,000 Muslim population.\n\nIn the same report it was also estimated that by 2050, the projected number of Americans who identify with no religion at all will be around 100,860,000.\n\nA social media post make the claim that in 20 years \"there will be enough Muslim voters in the U.S. to elect the president.\"\n\nIt is absurd to assume that an entire population of people who share a religion would all vote uniformly, but we examined the math behind the viral claim. According to the most recent data collected concerning the religious group, the population numbers are far below the amount needed to determine a nationwide election result.\n\nEven in 30 years, a decade longer than the post asserts, the entire projected U.S. Muslim population would be millions below the lowest number of votes needed to elect a president.", "lang": "en"}