{"title": "Médico distorce informações sobre a covid-19 em vídeo", "subtitle": "O médico Ulysses José Guedes Gomes faz afirmações enganosas sobre a pandemia em um vídeo que obteve mais de 385 mil interações no Facebook até o dia 2 de julho. Na gravação, ele diz, entre outros pont", "author": "www.bol.uol.com.br", "date": "25/03/2021 08h42", "vclaim_id": "vclaim-id-62790", "url": "https://www.bol.uol.com.br/noticias/2020/07/02/medico-distorce-informacoes-sobre-a-covid-19-em-video.htm", "vclaim": "O médico Ulysses José Guedes Gomes faz afirmações enganosas sobre a pandemia em um vídeo que obteve mais de 385 mil interações no Facebook até o dia 2 de julho. Na gravação, ele diz, entre outros pontos, que \"nosso país continua fazendo esse alarde, aumentando o número de mortos, criando atestados médicos\". Erra ao dizer que o uso da máscara \"faz acidificar o sangue\" e, consequentemente, \"diminui o sistema imunológico\".\n\nGomes acusa \"uma esquerda que ficou 30 anos no poder\" de ter interesse de derrubar o país e defende o uso de medicamentos como a cloroquina e a ivermectina - que não têm eficácia comprovada contra o novo coronavírus e é apoiada pelo presidente Jair Bolsonaro (sem partido).\n\nO Comprova verificou as afirmações e conversou com especialistas. Eles disseram que é incorreto que a máscara traz malefícios ao organismo, por exemplo. Os poros do tecido permitem as trocas gasosas, fazendo com que a respiração ocorra normalmente. Além disso, o uso prolongado de máscara em locais públicos é recomendado por autoridades sanitárias como a Organização Mundial da Saúde (OMS) e a Agência Nacional de Vigilância Sanitária (Anvisa).\n\nTentamos entrar em contato com o médico, mas ele não retornou nossas ligações.\n\nBuscamos descobrir quem era o homem do vídeo, se era mesmo médico e qual seria sua especialidade. Com base na descrição dada por ele ao se apresentar, encontramos, numa busca pelo Google, outro vídeo com a mesma pessoa em uma postagem do empresário Luciano Hang no Facebook. Nos comentários, uma internauta o identificava como um ginecologista que atua em Taguatinga, no Distrito Federal.\n\nA partir do nome e da especialidade, levantamos na busca do Conselho Federal de Medicina o registro do médico para tentar entrar em contato com ele. Paralelamente, procuramos pelas reportagens citadas no vídeo em buscas no Google e em redes sociais, com ferramentas como Tweetdeck e Crowdtangle.\n\nTambém procuramos pesquisas e orientações de autoridades em saúde que comprovassem as informações do vídeo. Fomos atrás de estudos sobre uso de hidroxicloroquina, cloroquina, azitromicina e ivermectina em tratamentos de covid-19, pesquisamos sobre o que se sabe a respeito da transmissão da doença por pessoas assintomáticas e, por fim, se há algum risco no uso de máscaras de proteção.\n\nO Comprova também recorreu a checagens próprias a respeito dos assuntos citados, pois muitos deles foram temas recorrentes em outras investigações realizadas desde março deste ano.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 2 de julho de 2020.\n\nO homem que aparece no vídeo se apresenta como \"Dr. Ulisses, médico praticante da medicina regenerativa, bacharel em direito\". O Comprova buscou no Google por: \"Dr. Ulisses, médico praticante da medicina regenerativa\" e encontrou outro vídeo, com o mesmo homem, em uma postagem no Facebook do empresário Luciano Hang, dono das Lojas Havan, datada de 11 de abril.\n\nEm um dos comentários do post, uma internauta identifica o médico como \"Dr. Ulysses José Guedes Gomes, médico Ginecologista e Obstetra em Taguatinga, Distrito Federal\".\n\nO Comprova fez outra busca no Google utilizando as informações fornecidas pela internauta e encontrou um homem que se candidatou a deputado distrital do Distrito Federal em 2018 pelo Partido Progressista (PP). Conferimos no DivulgaCand 2018, portal do Tribunal Superior Eleitoral (TSE) sobre candidaturas, as informações do candidato em questão.\n\nO nome, a foto e as informações de profissão condizem com o que já havia sido levantado a respeito do médico. O registro do site oficial forneceu uma página dele no Facebook.\n\nAlém disso, o Comprova buscou no site do Conselho Federal de Medicina (CFM) o registro médico de Gomes, que apontou a situação dele como regular. Sua especialidade é ginecologia e obstetrícia e ele atende em Taguatinga, região administrativa do Distrito Federal.\n\nO registro do CFM traz dois números de telefone. Ao ligar para um deles, o Comprova foi atendido por uma mulher que se identificou como Ana, confirmou ser o telefone do consultório e afirmou que o médico não se encontrava no momento. Ela disse que ele retornaria a ligação mais tarde mas, até a publicação desta checagem, ele não entrou em contato. O Comprova tentou ligar novamente para os dois números, mais de uma vez, e as chamadas não foram atendidas.\n\nNo vídeo, Gomes afirma que o país está \"criando atestados médicos com dados que na realidade não condizem com a causa mortis verdadeira\". Ele alega que as informações são de reportagens na Europa: \"Portugal, a mídia está mostrando que o Brasil está alterando dados para poder manter a pandemia\".\n\nUma reportagem da emissora portuguesa RTP, transmitida no dia 21 de junho, diz, erroneamente, que hospitais no Brasil estão registrando incorretamente óbitos por covid-19. Não é apresentada nenhuma fonte oficial confirmando as alegações, apenas a história de uma pessoa que faleceu e teve a causa da morte questionada por um familiar, que diz não ter sido pela covid-19. O conteúdo vem se espalhando em perfis bolsonaristas desde a publicação.\n\n\"Há hospitais brasileiros que estão a registar como óbitos por Covid pessoas que não morreram de Covid. Em causa parecem estar subsídios dados pelo governo federal às câmaras e aos governos estaduais por cada vítima do novo coronavírus. Como há dinheiro a ganhar se declararem óbitos por Covid, muitos médicos registram como morte por Covid óbitos que nada têm a ver com a pandemia. A situação está a inflacionar o número de vítimas no país\", diz um trecho da reportagem.\n\nO Comprova já realizou uma investigação desmentindo as informações usadas pela reportagem da RTP. A União disponibiliza verbas para que estados possam usá-las para o combate ao vírus, mas o valor não é definido de acordo com o número de mortes.\n\nO vídeo também cita um jornal da Alemanha que teria mostrado o Brasil \"com outros interesses fora do interesse realmente médico legal da coisa, protelando essa pandemia\". O Comprova realizou uma busca no TweetDeck e encontrou uma postagem que diz: \"Jornal alemão diz que presidente Bolsonaro está correto e mostra que quarentena total é um erro gigantesco\".\n\nNo link, há um vídeo postado em 14 de maio no Instagram de Carmelo Neto, que se descreve como \"Conselheiro Nacional de Juventude do Gov. Bolsonaro\". O vídeo mostra uma página de jornal com o título \"Lockdown war ein riesenfehler\", que, em tradução livre, significa \"Bloqueio foi um grande erro\".\n\nO título em alemão leva até uma reportagem da revista alemã Bild, que apresenta a visão de especialistas questionando o regime de lockdown imposto na Alemanha - e não no Brasil, como sinalizado no vídeo.\n\nGomes alega que a máscara abafa a respiração, que seu uso faz com que o indivíduo inale o próprio gás carbônico e que isso acidificaria o sangue.\n\nInfectologistas consultados pelo Comprova em outra investigação desmentiram que as máscaras tornam o sangue ácido. Os profissionais afirmaram que o ar entra e sai através dos poros da máscara (ainda que não sejam visíveis) e que não há como inspirar o próprio gás carbônico.\n\nA OMS listou algumas das desvantagens do uso contínuo da máscara, que pode agravar quadros de acne e provocar lesões na pele. Em relação à respiração, pode ocorrer algum tipo de dificuldade respiratória. No entanto, não há nada a respeito da inalação de gás carbônico ou acidificação do sangue.\n\nA Anvisa reforça que o uso da máscara, embora não forneça total proteção contra o vírus, reduz sua incidência.\n\nPessoas que não apresentam sintomas da doença, mesmo que tenham contraído o novo coronavírus, podem transmiti-la. A conclusão é da OMS: \"É possível pegar covid-19 de alguém com tosse leve e que não se sente doente. Alguns relatórios indicaram que pessoas sem sintomas podem transmitir o vírus. Ainda não se sabe com que frequência isso acontece\".\n\nUm estudo publicado pela revista científica Nature em 30 de junho aponta que 40% dos transmissores do novo coronavírus são assintomáticos. A pesquisa foi realizada em Vo', na província de Pádua, na Itália, onde 86% da população foi testada assim que foi determinada a quarentena na região, em fevereiro - a cidade possui 3.200 habitantes. Passadas duas semanas, 72% dos habitantes foram novamente testados. Nos dois momentos, cerca de 40% dos casos positivos não apresentaram sintomas.\n\nOs medicamentos citados no vídeo são utilizados em tratamentos distintos. A hidroxicloroquina e a cloroquina são usadas em casos de malária e doenças autoimunes, como lúpus e artrite reumatóide. A azitromicina é um antibiótico e, portanto, é recomendada contra bactérias. Já a ivermectina é utilizada no tratamento de condições causadas por vermes e parasitas.\n\nA OMS já divulgou que não há vacina ou medicamento específico para prevenir ou tratar a covid-19. Os tratamentos utilizados até então, segundo o órgão, são para \"aliviar os sintomas\" dos infectados.\n\nNo caso da cloroquina e hidroxicloroquina, o Ministério da Saúde assinalou que não há comprovação da eficácia da medicação em pacientes com o novo coronavírus. A observação se encontra em orientação divulgada pela pasta, no início de maio, autorizando o uso dos medicamentos em casos leves da doença: \"ainda não há meta-análises de ensaios clínicos multicêntricos, controlados, cegos e randomizados que comprovem o benefício inequívoco dessas medicações para o tratamento da covid-19\". Em março, a Saúde já havia orientado o uso da cloroquina em quadros graves da doença.\n\nEstudos divulgados por algumas das mais importantes revistas médicas do mundo questionaram a eficácia da cloroquina e da hidroxicloroquina contra a covid-19. Em maio, o Journal of the American Medical Association (Jama) e o British Medical Journal (BMJ) publicaram que pacientes tratados com as medicações, associadas ou não ao antibiótico azitromicina, não tiveram melhores resultados que aqueles que não receberam os mesmos remédios.\n\nUm estudo da revista The Lancet foi alvo de polêmica após apontar as mesmas conclusões sobre o uso das medicações. Seu resultado motivou a OMS a interromper ensaios clínicos com a hidroxicloroquina por um período — os estudos foram retomados após a base de dados internacional utilizada pela pesquisa, fornecida pela empresa Surgisphere, ser questionada pela comunidade médica. Há uma auditoria apurando o caso.\n\nA Food and Drug Administration (FDA), autoridade sanitária dos Estados Unidos, divulgou uma carta aberta, em abril deste ano, alertando a população a não usar remédios à base de ivermectina como tratamento contra a covid-19.\n\nA ivermectina foi testada em estudo conduzido pelo médico Amit Patel, ligado ao Departamento de Bioengenharia da Universidade de Utah (EUA). Os resultados mostraram que entre os pacientes que precisavam de ventilação mecânica, apenas 7,3% dos que tomaram a medicação morreram — contra 21,3% dos que não utilizaram o medicamento. No entanto, o estudo afirma que os dados \"não devem ser considerados conclusivos, pois fatores de confusão desconhecidos nem sempre podem ser contabilizados de maneira confiável, mesmo quando técnicas de correspondência de propensão são empregadas no desenvolvimento de grupos de controle.\"\n\nOutro estudo sobre ivermectina, feito por pesquisadores da Monash University e do Hospital Royal Melbourne, na Austrália, demonstrou que o medicamento é capaz de matar o novo coronavírus in vitro em 48 horas. Apesar dos resultados, os próprios pesquisadores pediram cautela: eles alertaram para a necessidade de realizar testes clínicos que avaliem a eficácia do remédio fora do laboratório.\n\nO Comprova investiga conteúdos suspeitos que viralizam nas redes sociais. Quando o material aborda assuntos relacionados à covid-19, a verificação se torna ainda mais importante, pois coloca a saúde das pessoas em risco. O vídeo checado pelo Comprova tinha mais de 52 mil visualizações no Facebook até a publicação desta investigação e alcançou mais de 4 mil compartilhamentos.\n\nTemas relacionados ao novo coronavírus têm sido usados politicamente, seja para reforçar narrativas ou desacreditar recomendações de cientistas, entre outras razões. O autor do vídeo já se candidatou a deputado distrital e, no caso do vídeo, ele fortalece o que tem dito Jair Bolsonaro (sem partido), que sempre se disse contra o lockdown, entre outros pontos que causaram polêmica por não terem respaldo científico.\n\nEnganoso, para o Comprova, é o conteúdo retirado de seu contexto original e utilizado de forma a mudar o seu significado. No caso do vídeo, o autor menciona reportagens que foram feitas, embora não tenham sido respaldadas por nenhum órgão oficial. Ele cita ainda tratamentos que não tiveram a eficácia comprovada, induzindo quem o assiste a acreditar no uso das medicações como solução para a doença.\n\nDesde o início da pandemia, o Comprova investigou boatos que minimizavam a gravidade do novo coronavírus. Um deles apontava a covid-19 como uma trombose provocada por bactéria, enquanto outro alegava que a principal causa das mortes na Itália não era a doença.\n\nSoluções e tratamentos também foram alvos de checagens. O Comprova já desmentiu a existência de resultados em supostos estudos sobre tratamento com corticóide, um vídeo sobre a descoberta de um anticorpo, em Israel, que seria a solução contra o novo coronavírus, além de que o uso da hidroxicloroquina no início do tratamento descartava a necessidade de internação em Unidades de Tratamento Intensivo (UTI).\n\n*O material foi produzido por veículos integrantes do projeto Comprova: UOL e \"Folha de S. Paulo\"", "lang": "pt"}