{"title": "[] #Verificamos: É falso que Doria afirmou ter usado cloroquina para tratar Covid-19", "subtitle": "Circula nas redes sociais que o governador de São Paulo, João Doria, declarou que está tomando a cloroquina no tratamento contra a Covid-19. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-08-18T16:28:58-03:00", "vclaim_id": "vclaim-id-57345", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/18/verificamos-doria-usado-cloroquina/", "vclaim": "Circula nas redes sociais que o governador de São Paulo, João Doria, declarou que está tomando a cloroquina no tratamento contra a Covid-19. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Canalha! O safado do Dória acaba de declarar que está tomando a cloroquina, desgraçado, matou centenas de irmãos Paulistas”\n\n Imagem publicada no Facebook que, até as 15h do dia 18 de agosto de 2020, tinha sido compartilhada por mais de 2,2 mil pessoas\n\n\n\nA informação analisada pela Lupa é falsa. Em entrevista dada ao Programa Pânico, da Rádio Jovem Pan, nesta terça-feira (18), o próprio governador João Doria ressaltou que não está tomando a cloroquina. Quando questionado por um dos comediantes se estava tomando “ozônio ou cloroquina”, ele comentou: “Nem um, nem outro” . A informação também foi confirmada pela assessoria do governo de São Paulo, por telefone.\n\nA origem do post falso provavelmente vem de um publicação nas redes sociais com um print que mostra um erro em um título de uma notícia publicada em 13 de agosto, pela revista Rolling Stones, que dizia: “Com Covid-19, Doria diz que toma cloroquina e alfineta: ‘Sigo os médicos, não Bolsonaro’”. Entretanto, o link foi apagado e a matéria foi publicada com um novo título: “Com Covid-19, Doria diz não tomar cloroquina e alfineta: ‘Sigo os médicos, não Bolsonaro’”.\n\nNa quarta-feira passada (12), Doria utilizou o seu Twitter para informar que estava com Covid-19. Ele divulgou o teste, disse que já estava em isolamento e que seguiria trabalhando de casa. Em entrevista à CNN Brasil, no dia que publicou o post no Twitter, o governador afirmou que não estava tomando a hidroxicloroquina. “De jeito nenhum. Só tomo aquilo que os médicos recomendaram, não o que o presidente Bolsonaro recomenda. E os médicos não me recomendam cloroquina. Aliás, o dr. David Uip não me prescreveu nenhum medicamento, apenas o isolamento”, disse o governador.\n\nO médico infectologia David Uip, que está acompanhando o tratamento do governador, afirmou em entrevista à CNN Brasil no dia 12 de agosto, que, por uma questão ética, não divulgaria o protocolo do paciente.\n\nNa entrevista ao Pânico, Doria afirmou ainda que segue assintomático e que deve fazer outro exame daqui a três dias para verificar se ainda está com o vírus. Bia Doria, a esposa do governador, também testou positivo para Covid-19.\n\nA Lupa fez uma checagem similar. Circulou um boato de que o governador João Doria testou positivo para Covid-19 mesmo estando isolado e tendo tomado a “vacina chinesa” – a Coronavac, imunização que está sendo desenvolvida pela empresa Sinovac no Brasil. A informação é falsa. Doria não foi um dos voluntários da vacina, que está sendo aplicada, ainda de forma experimental, em um grupo restrito de profissionais da saúde.", "lang": "pt"}