{"title": "Rainha Isabel II de Inglaterra foi diagnosticada com coronavírus?", "subtitle": "\"O Palácio de Buckingham confirmou nesta sexta-feira (27) que a rainha Isabel II foi diagnosticada com Covid-19\", destaca-se em publicação que está a circular nas redes sociais. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-03-30T13:55:30+01:00", "vclaim_id": "vclaim-id-57594", "url": "https://poligrafo.sapo.pt/fact-check/rainha-isabel-ii-de-inglaterra-foi-diagnosticada-com-coronavirus", "vclaim": "\"A imprensa britânica afirma que a contaminação da rainha, que tem 93 anos, já era esperada devido a uma de suas agendas realizadas na semana passada em que teria sido exposta à doença depois de um encontro com o primeiro ministro britânico, Boris Johnson, diagnosticado hoje. Ainda segundo a comunicação do Palácio de Buckingham, o estado de saúde dela é estável, apesar de apresentar pequenos sintomas da doença\", indica-se no texto da publicação em causa.\n\nNão. Pelo menos até ao momento não há qualquer informação fidedigna de que a rainha Isabel II de Inglaterra tenha sido diagnosticada como estando infetada com o coronavírus.\n\nPor outro lado, o príncipe Carlos, de 71 anos, filho da rainha de Inglaterra, testou positivo ao novo coronavírus, segundo informou a Clarence House no dia 25 de março. Um porta-voz da família real explicou que o príncipe apresenta sintomas “ligeiros” e “encontra-se bem de saúde”.\n\nA esposa do príncipe Carlos, Camila, duquesa da Cornualha, também foi testada ao novo coronavírus, tendo o resultado sido negativo. Os dois encontram-se agora em isolamento na sua casa na Escócia.\n\nDesde a semana passada que a rainha Isabel II deixou o palácio de Buckingham, em Londres, e está instalada no Castelo de Windsor como medida de precaução.\n\nA monarca, de 93 anos, e o marido, príncipe Filipe, de 98 anos, mudaram-se para o castelo, situado a 32 quilómetros de Londres, uma semana mais cedo do que o habitual por altura da Páscoa, por conselho das autoridades de saúde e do Governo britânico. Mas não encontramos qualquer notícia ou informação sobre o alegado diagnóstico confirmado de Covid-19.\n\nOs compromissos previstos para as próximas semanas já tinham sido adiados ou cancelados por \"precaução\" e por \"razões práticas nas atuais circunstâncias\". Isabel II tem usado videoconferência se manter em contacto com a família e para a reunião semanal com o primeiro-ministro, Boris Johnson. As festas de primavera que a Rainha acolhe por esta altura, e nas quais participam milhares de pessoas, também foram adiadas. E outros eventos futuros - como as comemorações do final da II Guerra Mundial na Europa e uma visita estatal do Imperador Naruhito, do Japão - estão em dúvida.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}