{"title": "Spending on Housing Benefit", "subtitle": "We examine the exchange between the Prime Minister and Leader of the Opposition over the Housing Benefit bill.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2712", "url": "https://fullfact.org/economy/spending-housing-benefit/", "vclaim": "Mr Corbyn is correct on his raw figures. The Housing Benefit bill did rise from around £20 billion in 2009/10 to over £24 billion in 2014/15, according to the Department for Work and Pensions. Spending for the last financial year hasn’t been confirmed, but is expected to be around the same.\n\nThis is without adjusting for inflation, though. In real terms the increase is more like £2.3 billion rather than £4.3 billion.\n\nHousing Benefit is around 14-15% of total benefit expenditure.\n\nAlthough the increase is at least partly down to a rise in the number of people getting it, the amount paid out per person has also risen slightly. If we divide real terms expenditure by caseload, it comes to just over £5,000 per recipient in 2014/15, where it had been £4,900 in 2009/10. (This crude average doesn’t tell us anything about what individuals typically receive.)\n\nBut Mrs May is right that the bill is set to fall. Policy changes since 2010 are due to realise real terms savings of over £5 billion by 2020/21, according to analysis by the House of Commons Library. While spending will still be higher than in 2010 in cash terms, it’ll be down after adjusting for inflation, assuming the forecasts are correct.\n\nThe biggest forecast saving, some £3 billion, is to come from reducing social rents—and so the amount of Housing Benefit paid out to cover them—by 1% a year for four years. Mr Corbyn voted against that measure in July 2015.\n\nHe said today, in response to Mrs May, that “my concern [is]... the incredible amount of money being paid into the private rented sector [because of] excessive rents”.", "lang": "en"}