{"title": "This photo shows a COVID-19 test kit developed by a South Korean company", "subtitle": "An image has been shared thousands of times in multiple posts on Facebook alongside a claim that it shows a medicine created by US scientists that can cure the novel coronavirus, COVID-19. The claim is false; the photo in fact shows a COVID-19 test kit developed by a South Korean company; as of March 2020, international health experts have said there is no \"cure\" or vaccine", "author": "factcheck.afp.com", "date": "2020-03-25T07:09:38+01:00", "vclaim_id": "vclaim-id-43190", "url": "https://factcheck.afp.com/photo-shows-covid-19-test-kit-developed-south-korean-company", "vclaim": "An image has been shared thousands of times in multiple posts on Facebook alongside a claim that it shows a medicine created by US scientists that can cure the novel coronavirus, COVID-19. The claim is false; the photo in fact shows a COVID-19 test kit developed by a South Korean company; as of March 2020, international health experts have said there is no \"cure\" or vaccine for COVID-19.\n\nThe photo was published on Facebook here on March 22, 2020. The post has been shared more than 1,000 times.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Tamil-language caption translates to English as: “American scientists have discovered the medicine which drives away coronavirus in three hours. The whole world is happy.”\n\nCOVID-19 has killed more than 18,589 people and infected more than 416,686 others worldwide, according to data from the World Health Organization (WHO) on March 26, 2020.\n\nA similar claim was also published on Facebook here, here and here and in this Tamil language news website.\n\nA Google reverse image search found the photo shows a testing kit to detect COVID-19 that was developed by Sugentech, a South Korean biotechnology company.\n\nThe photo was published in an article here by Gulte, an Indian news website, on March 22, 2020. The report is titled “Covid-19: South Korean companies racing ahead”.\n\nBelow is a screenshot comparison between the Gulte article (L) and the image in the misleading posts (R):\n\nSugentech also published an image of the test kit on its official website that matches the product seen in the photo in the misleading post.\n\nBelow is a screenshot of the site:\n\nThe claim that US scientists have developed a COVID-19 vaccine that works within three hours is also false.\n\nThe US Centers for Disease Control and Prevention states here that there is currently no vaccine to cure the coronavirus.\n\nThe WHO also said there is “no vaccine and no specific antiviral medicine to prevent or treat” COVID-19.\n\n“Possible vaccines and some specific drug treatments are under investigation. They are being tested through clinical trials,” the agency stated here.\n\nMisinformation about a purported three-hour COVID-19 vaccine has circulated elsewhere online; for instance, in Thailand here. The claim appeared to emerge after a US pharmaceutical company announced it developed a vaccine within three hours of receiving the COVID-19 genetic sequence. That vaccine, however, is still in the development phase and not yet viable for use.", "lang": "en"}