{"title": "Vídeo íntimo da estrela da música brasileira, Anitta, com o bicampeão mundial de surf, Gabriel Medina, foi divulgado na net?", "subtitle": "O boato nasceu, tomou forma e desenvolveu-se à velocidade da luz: Anitta e Gabriel Medina teriam protagonizado um vídeo escaldante durante o Carnaval brasileiro, que posteriormente foi partilhado milhares de vezes nas redes sociais. Problema: o vídeo de facto existe, mas os protagonistas não são quem se julga.", "author": "poligrafo.sapo.pt", "date": "2019-04-12T20:06:28+01:00", "vclaim_id": "vclaim-id-13847", "url": "https://poligrafo.sapo.pt/fact-check/video-intimo-da-estrela-da-musica-brasileira-anitta-com-o-bicampeao-mundial-de-surf-gabriel-medina-foi-divulgado-na-net", "vclaim": "A história começou por ser distribuída pelo WhatsApp – uma rede que no Brasil tem cerca de 130 milhões de utilizadores (13 vezes mais do que a população portuguesa) e viralizou posteriormente na internet. Não é para menos, tendo em conta as figuras envolvidas.\n\nAnitta, uma das maiores estrelas brasileiras da atualidade, teria sido apanhada num vídeo íntimo com outra estrela de grande calibre: Gabriel Medina bi-campeão mundial de surf.\n\nOs comentários ao vídeo (cujo link o Polígrafo não disponibiliza) variaram entre o espanto, o choque e o pavor - espanto, choque e pavor que terão funcionado como combustível para a sua partilha desenfreada através de todos os meios disponíveis.\n\nA alegado escândalo ganhou uma dimensão de tal modo ampla que o fez chegar à redacção do site de verificação de factos boatos.org, cujos jornalistas chegaram rapidamente à conclusão de que era muito provável estarmos perante uma manipulação.\n\nIndício número um: no filme havia uma conversa em espanhol. Ora, quer Anitta, quer Medina são brasileiros e falam em português.\n\nIndício número dois: o punho do homem que surge no vídeo está repleto de pêlos. Medina não tem pêlos nos braços.\n\nIndício número três: a voz da mulher que protagoniza o vídeo não parece a da cantora brasileira. Além disso, tem características físicas que não se assemelham às da cantora, como os lábios, que são um pouco maiores, ou a cor do cabelo (nesse período, alegadamente no Carnaval, Anitta estava loura e a mulher que surge no vídeo é morena).\n\nO boatos.org foi mais longe e fez uma pesquisa por imagens. Chegou à conclusão de que se tratava de um vídeo feito na Argentina num período anterior ao do carnaval do Brasil.", "lang": "pt"}