{"title": "[] #Verificamos: Tuíte com crítica ao Congresso não foi escrito por Paulo Guedes", "subtitle": "Circula nas redes sociais um tuíte supostamente escrito pelo ministro Paulo Guedes, no qual ele afirma que o Congresso só deixará o presidente Jair Bolsonaro (PSL) governar se os congressistas puderem roubar livremente. Usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-09-20T19:52:46-03:00", "vclaim_id": "vclaim-id-55566", "url": "https://piaui.folha.uol.com.br/lupa/2019/09/20/verificamos-tuite-paulo-guedes/", "vclaim": "Circula nas redes sociais um tuíte supostamente escrito pelo ministro Paulo Guedes, no qual ele afirma que o Congresso só deixará o presidente Jair Bolsonaro (PSL) governar se os congressistas puderem roubar livremente. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O recado da maioria do Congresso Nacional está claro para o Presidente, deixe a gente roubar, ou você não governa!”\n\n Tuíte atribuído ao ministro da Economia, Paulo Guedes, que, até as 12h de 20 de setembro de 2019, tinha mais de 33 mil compartilhamentos no Facebook\n\nO tuíte analisado pela Lupa não foi escrito por Paulo Guedes. O Ministério da Economia informou, em nota, que o ministro não tem contas nas redes sociais. Não se trata, portanto, de uma declaração feita por ele nas redes sociais.\n\nEssa não é a primeira vez que um tuíte falso é atribuído ao ministro. No dia 25 de junho, circulou pelas redes um post supostamente feito por Guedes que dizia: “Por acaso você elegeu Rodrigo Maia para ser Presidente, 1º Ministro, ou Rei do Brasil? Não podemos aceitar o governo paralelo que esse Maia, a esquerda e o centrão estão querendo implantar no País! Nós elegemos Bolsonaro para ser Presidente!”\n\nDepois de algumas semanas, um segundo tuíte surgiu. Nele, o ministro teria dito que “(…) os caras roubaram perto de 1 trilhão e a suprema corte esta (sic) analisando a suspeição de um juiz, com bases (sic) em ‘vazamentos’ não periciados feito (sic) por um cidadão que já foi banido de dois países!” A Lupa verificou as duas informações e constatou que elas eram falsas (aqui e aqui)\n\nEsses dois tuítes foram publicados pelo perfil @pauloguedes1234 – que foi suspenso do Twitter. Trata-se de um perfil feito por “admiradores” do ministro. Segundo o site Boatos.org, em texto publicado em junho, esse mesmo perfil é responsável por este tuíte. Como o perfil está suspenso, porém, não foi possível acessar as suas publicações e confirmar a origem.\n\nNo dia 13 de junho, o Ministério da Economia listou em seu Twitter os perfis confiáveis ligados à pasta.\n\nEssa informação também foi verificada pelo site AFP Checamos.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}