{"title": "Fake News: Florida Governor Rick Scott NOT Listed As Critical After Bizarre Hurricane Cleanup Accident | Lead Stories", "subtitle": "Fake news website The Resistance: The Last Line of Defense posted an article titled &quot;UPDATE: Florida Governor Rick Scott Now...", "author": "leadstories.com", "date": "2017-09-11T14:43:04-07:00", "vclaim_id": "vclaim-id-2361", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-florida-governor-rick-scott-not-listed-as-critical-after-bizarre-hurricane-cleanup-acciden.html", "vclaim": "Fake news website The Resistance: The Last Line of Defense posted an article titled \"UPDATE: Florida Governor Rick Scott Now Listed As 'Critical' After Bizarre Hurricane Cleanup Accident\" which opened:\n\nFlorida Governor Rick Scott was taken by Lifeflight to Mercy General In Sarasota this morning after taking part in a cleanup effort in his home town that went terribly wrong. Scott's Chief of Staff, Morton Valdy, told Fox News: \"Governor Scott was struck in the head with a ceramic roof tile this morning while helping a neighbor in his home town clear debris from his driveway. The tile fell from the neighbor's roof and fwell nearly 30 feet before striking the Governor, knocking him unconscious. After Lifeflight got to him and stabilized him he was moved to Mercy where his condition has been downgraded to critical. The next few hours in the ICU will be critical. Doctors will drill a small hole in his skull to relieve the pressure or internal bleeding. Our thoughts and prayers are with him and his family.\"\n\nThe article is actually the first in a series of two articles posted so far to various websites all owned or operated by Christopher Blair (aka Busta Troll), a notorious satirist and fake news writer whose work often gets copied by \"real\" fake news sites without attribution or satire disclaimer.\n• BREAKING: Rick Scott's Wife Takes Him Off Of Life Support: 'It's In God's Hands Now'\n• UPDATE: Florida Governor Rick Scott Now Listed As 'Critical' After Bizarre Hurricane Cleanup Accident\n\nOf course the entire article is made up, since The Resistance: The Last Line of Defense is a well known hoax website with a disclaimer that reads:\n\nIn a cynical world where the news of the day often seems fake, The Last Line of Defense offers today's busy conservative a place to go to read things they'll enjoy and congregate with a bunch of people they agree with. So while everything on this site is a satirical work of fiction, we are proud to present it to those who will have called it real anyway.\n\nThe article got an unusually large number of likes and shares compared to Blair's most recent fake news articles. But that doesn't mean you should fall for this one.", "lang": "en"}