{"title": "No, esta foto de cabezas de perro envasadas no fue sacada en Caracas", "subtitle": "Una publicación que muestra cabezas de perro a la venta en un supermercado asegura que la foto fue tomada en Caracas. La imagen ha sido compartida más de 5.700 veces desde fines de marzo pasado. Pero no es reciente ni se trata de un lugar en Venezuela.", "author": "factual.afp.com", "date": "2019-04-05T02:05:51+02:00", "vclaim_id": "vclaim-id-15484", "url": "https://factual.afp.com/no-esta-foto-de-cabezas-de-perro-envasadas-no-fue-sacada-en-caracas", "vclaim": "No, esta foto de cabezas de perro envasadas no fue sacada en Caracas\n\nUna publicación que muestra cabezas de perro a la venta en un supermercado asegura que la foto fue tomada en Caracas. La imagen ha sido compartida más de 5.700 veces desde fines de marzo pasado. Pero no es reciente ni se trata de un lugar en Venezuela.\n\n\"En Venezuela no hay comida y se están comiendo a los perros… foto de un supermercado de Caracas\", es la leyenda en la imagen (1), que circula en Facebook desde el 27 de marzo de 2019.\n\nUna búsqueda inversa revela que esta imagen circula en internet y en redes sociales por lo menos desde 2013, con distintas versiones sobre su origen.\n\nLa versión más antigua que encontró la AFP data del 13 de mayo de 2013. Un grupo en Facebook tailandés la difundió con la leyenda: \"Supermercados en China\".\n\nAl día siguiente, el 14 de mayo de 2013, otra publicación en Flickr señala: \"Esta foto me la envió un amigo de Corea del Sur, fue tomada con un iPhone. Se venden cabezas de perro y carne en un supermercado importante en Seúl (...) busquen en google para ver la forma sádica en los matan\".\n\nOtra de las versiones asegura que la imagen fue tomada en un supermercado de Nigeria.\n\nTambién circularon publicaciones en las que advertían: \"Muy pronto en un supermercado cerca de ti… los chinos buscan importar cabezas de perro congeladas para su consumo… ¿le parece a usted bien?\", dando a entender que ciudadanos chinos que vivían en países europeos iban a solicitar la importación de dicho producto.\n\nEl sitio estadounidense de verificación Snopes ya había publicado un artículo sobre esta misma imagen, sin determinar su origen.\n\nCabe señalar que en varios países, consumir carne de perro es algo usual. Tal es el caso de algunas zonas de países africanos como Nigeria, Ghana o Burkina Faso. En Asia se da en lugares como Indonesia, Tailandia, Vietnam, Filipina o India.\n\nEn China, incluso es parte de una tradición culinaria. Allí, cada año se celebra el “Yulin”, un evento en el que se consumen hasta 10.000 perros para celebrar el solsticio de verano. Mientras que en Corea del Sur el consumo anual asciende a un millón de perros.\n\nPero no es el caso de Venezuela. El país sudamericano atraviesa una grave crisis económica y política que ha desencadenado una severa escasez de alimentos y medicinas, y donde la hiperinflación ha reducido drásticamente el poder adquisitivo.\n\nSin embargo, aunque esta crisis ha llevado a los habitantes a buscar alternativas para sobrevivir, es falso que esta imagen haya sido tomada recientemente en un supermercado en Caracas", "lang": "es"}