{"title": "There is no such ‘White House Survey’ that ranked Manmohan Singh as the most loyal person in the world", "subtitle": "There is no ranking given by ‘The White House’ and no official source has written about Manmohan being ranked as the most loyal person in the world.", "author": "factly.in", "date": "2019-06-19T07:17:25+00:00", "vclaim_id": "vclaim-id-34720", "url": "https://factly.in/there-is-no-such-white-house-survey-that-ranked-manmohan-singh-as-the-most-loyal-person-in-the-world/", "vclaim": "On Facebook, a post is being shared by many users claiming that the White House in the USA has ranked Manmohan Singh as the most loyal person in the world in its survey of 50 people. Let’s try to analyze the claim made in the post.\n\nClaim: ‘White House’ has ranked Manmohan Singh as the most loyal person in the world in its survey. Fact: There is no such ranking given by ‘The White House’ in the USA. Also, no official source has written anything about Manmohan being ranked as the most loyal person in the world. Hence the claim made in the post is FALSE.\n\nWhen searched for Manmohan Singh being ranked in the surveys published across the world and also the international awards conferred to him, he was found to have secured a few. But no information about the survey that declared Manmohan Singh as the most loyal person in the world was found. Some of the awards conferred to and surveys that ranked Manmohan were- Grand Cordon of the Order of the Paulownia Flowers, World Statesman Award, The 100 Most Influential people in the world-TIME 2010.\n\nWhen looked for more information, it was found that when US President Barack Obama had hosted the 14th and final formal State Arrival Ceremony and State Dinner in 2016, Chief White House photographer has shared glimpses from some of the other state dinners hosted by the Obama administration over the last eight years. This photo series began with the image of Manmohan couple seen escorted by the Obama couple. The reason for this photo being shown first is that Manmohan’s visit to the United States on November 24, 2009 was the first official State Visit hosted by President Obama after he was voted into power\n\nEarlier, a rumour with a similar claim that America has named Modi as the most honest politician in the world was widely shared and Factly has written a fact-check article on it. To summarize, no ‘White House Survey’ has ranked Manmohan Singh as the most loyal person in the world\n\nDid you watch our Facebook live on Fake News (Misinformation)", "lang": "en"}