{"title": "Analysis | Decoding HHS Secretary Price’s spin on the American Health Care Act", "subtitle": "HHS Secretary Tom Price engaged in misleading, verbal gymnastics to defend the House GOP health bill. Here's a guide to his rhetoric.", "author": "www.washingtonpost.com", "date": "2017-05-08T07:00:42Z", "vclaim_id": "vclaim-id-85431", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/08/decoding-hhs-secretary-prices-spin-on-the-american-health-care-act/", "vclaim": "Here’s our favorite example of this phenomenon: Defense spending technically remained constant from 1987 to 1994 — $282 billion a year. But look what happened to the military during those seven years: The number of troops fell from 2.2 million to 1.6 million, the number of Army divisions was reduced from 28 to 20, Air Force fighter wings dropped from 36 to 22 and Navy fighting ships declined from 568 to 387. That’s because inflation over time ate away at the value of those dollars. By most measures, defense spending was trimmed in that period, although in theory, not a penny was cut.\n\nBut, under the AHCA, financing would be set per enrollee in a state, using 2016 as a base year. Then, increases in spending in each subsequent year would be limited to the medical care component of the consumer price index for all urban consumers (CPI-U Medical), with a higher rate set for the elderly, the blind and the otherwise disabled starting in 2020. (In other words, the base rate is locked in for four years even for the elderly, the blind and the disabled, so that lower baseline would be permanently baked into future calculations even for a group requiring extra resources.)\n\nPrice said that spending would increase “equal to the cost of medical care,” but the CBO projected that Medicaid spending per enrollee would grow faster than the medical inflation rate, so it’s clear that less money every year would be available to serve this population. In any case, it’s all but impossible to predict how much pressure the aging of the baby boom generation would place on Medicaid. (About 25 percent of Medicaid spending goes to nursing home and long-term care.)\n\nAt one point, Price assured Tapper that it was “absolutely not” true that people would lose Medicaid as a result of the spending reductions. This is a misleading talking point we have dissected before, but simple math explains why this is false. People cycle on and off Medicaid on a regular basis. If they try to return to the program once the AHCA takes effect, they will have lost their grandfathered status.\n\nExemptions are granted for a number of reasons, but the most common one is that a person has income below a certain threshold and lives in a state that did not expand the eligibility for Medicaid. (The law offered Medicaid to nearly all low-income people with incomes at or below 138 percent of poverty, or $27,821 for a family of three in 2016). In other words, this is the result of the Republican governor or legislature refusing to accept the expansion.\n\n“The Washington habit of measuring the success of a program by how much money is spent is one of the reasons the Medicaid program is in dire need of reform. The plain text of the AHCA is clear — spending on Medicaid goes up every year by at least the same rate as average medical expenses. The AHCA is focused on outcomes, who’s actually getting access to quality care, and how can states have the flexibility to tailor their programs to meet the unique needs of the vulnerable populations that Medicaid was created to help. Also, no matter how you slice it, the fact that 20 million Americans paid a penalty or got a waiver from Obamacare is a clear indictment of the law. That’s 20 million Americans our current system has basically written off.”\n\nPrice flatly stated that Medicaid spending will go up year after year in the budget, but that’s false. It actually declines in raw dollars after the switch in funding is implemented. Although HHS suggests he was saying that spending would go up by the rate set in the law, that’s still misleading. That’s a fixed amount untethered to the actual expenses of patients, so if the money falls short, states will either have to make up the difference or cut expenses by limiting enrollment or reimbursements.\n\nPrice is similarly misleading when he declares that 20 million people have rejected the Affordable Care Act by paying a penalty. He slipped in the word “waiver” at the end, but that’s still misleading because most of the exemptions granted have little to do with “a clear indictment of the law.” It’s disturbing that Price’s spokeswoman would double down on the claim even after we pointed out the facts. People who live in non-expansion states or overseas are not writing off the law; in fact, the number of people paying a penalty actually declined by nearly 20 percent from 2014 to 2015, indicating greater acceptance of Obamacare.", "lang": "en"}