{"title": "Davvero solo in Sicilia si vince con «meno della metà dei voti»?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-24181", "url": "https://pagellapolitica.it/dichiarazioni/8266/davvero-solo-in-sicilia-si-vince-con-meno-della-meta-dei-voti", "vclaim": "Il 29 aprile, commentando l’esito delle elezioni comunali in Sicilia, Luigi Di Maio ha dichiarato che il sistema elettorale della regione è un caso «unico al mondo». Infatti solo nella regione, secondo il leader del M5s, raggiungendo il 40 per cento dei voti - dunque senza la maggioranza assoluta - è possibile vincere le elezioni.\n\nLa legge stabilisce che nei comuni con una popolazione inferiore a 15 mila abitanti è eletto sindaco il candidato più votato, senza dover raggiungere il 50 per cento più uno dei voti validi (maggioranza relativa). Al contrario, nei comuni con più di 15 mila abitanti, il candidato sindaco per vincere al primo turno ha bisogno di raggiungere il 50 per cento più uno dei voti validi, cioè la maggioranza assoluta. Se nessun candidato riesce a raggiungere tale soglia, è previsto un ballottaggio fra i due candidati più votati al primo turno.\n\nLa Sicilia è una regione a statuto speciale e gode quindi di ampia autonomia e potestà legislativa in ambiti che alle regioni a statuto ordinario sono preclusi. L’elezione dei sindaci e dei consigli comunali in Sicilia è regolata dalla legge regionale 17/16, che ha modificato e integrato la precedente legge regionale 35/97.\n\nIl sistema elettorale siciliano non è, come sostiene Di Maio, unico al mondo. Guardando, infatti, non solo alle elezioni comunali ma qualsiasi tipo di elezione (e, quindi, anche quelle regionali e nazionali), abbiamo altri casi vicini a quello siciliano.\n\nIn quel tipo di sistemi elettorali, quindi, un candidato che riceve anche meno del 40 per cento dei voti è considerato vincitore. È quanto successo ad esempio nell'elezione del Parlamento britannico del 2015, quando il candidato Alasdeir McDonnell ha vinto il seggio del collegio di Belfast South (Irlanda del Nord) con solamente il 24,5 per cento dei voti totali, segnando un record nella storia del Regno Unito.\n\nNumerosi sono i Paesi che adottano questo sistema per eleggere i membri dei rispettivi parlamenti: oltre ai casi più famosi del Regno Unito e degli Stati Uniti, possiamo citare anche il Canada, l’India e il Pakistan, ai quali si aggiungono altre ex colonie inglesi (mappa sottostante). Inoltre, gli Stati Uniti utilizzano questo sistema per eleggere il Presidente.\n\nDunque i sistemi sono caratterizzati da una soglia per la vittoria minore del 40 per cento tutte le volte che il numero di candidati è uguale o superiore a tre. Ma anche andando più nello specifico, ossia concentrandosi solamente sulle soglie di ballottaggio, non è vero che una soglia del 40 per cento per la vittoria del secondo turno sia un’unicum della Regione Sicilia.\n\nSenza bisogno di andare troppo lontano, le norme sull’elezione del presidente della Giunta regionale della Toscana prevedono una soglia di vittoria del ballottaggio identica a quella dei sindaci siciliani. Infatti, la legge elettorale della Regione, approvata nel 2014, ha stabilito (art. 15) che il candidato vince quando supera il 40 per cento dei voti. Nel caso poi in cui nessun candidato riesca ad ottenere questo risultato, è previsto un secondo turno elettorale tra i due candidati che hanno ottenuto il miglior risultato.\n\nIl 28 aprile 2019 in Sicilia si sono tenute le elezioni amministrative in 34 comuni. Tra questi, solo sette hanno una popolazione superiore ai 15 mila abitanti e, quindi, solo qui i candidati sindaco potevano vincere al primo turno - come rilevato criticamente da Di Maio - superando la soglia del 40 per cento dei voti validi. I sette comuni interessati sono Caltanissetta, Gela, Castelvetrano, Mazara del Vallo, Monreale, Bagheria e Aci Castello.\n\nGuardando agli esiti delle elezioni nei sette comuni siciliani in cui è per diventare sindaco è sufficiente raggiungere la soglia del 40 per cento dei voti validi, si scopre che, anche nel caso in cui il sistema elettorale siciliano fosse stato allineato a quello nazionale, per il M5s non sarebbe cambiato molto.\n\nInfatti, solo due comuni - sono stati vinti al primo turno, e di questi solo Bagheria ha visto prevalere un candidato sindaco che ha preso più del 40% ma meno del 50% dei voti. Qui oltretutto il M5s sarebbe rimasto escluso dall'eventuale ballottaggio, se fosse stata in vigore una legge elettorale che prevede la soglia del 50%+1, in quanto arrivato terzo\n\nGli altri cinque comuni (Caltanissetta, Gela, Castelvetrano, Mazara del Vallo e Monreale) sarebbero comunque andati al ballottaggio, sia con la regola del 50 per cento che con quella del 40.\n\nLuigi Di Maio ha dichiarato che le legge elettorale siciliana è un caso unico al mondo. Solo qui, infatti, sarebbe sufficiente ottenere il 40 per cento dei voti per vincere una competizione elettorale.", "lang": "it"}