{"title": "MISLEADING: Filipinos each owe P62,000 in debt 'because of PNoy'", "subtitle": "The original Inquirer article, which cites the Freedom from Debt Coalition, refers to the total national debt, not the debt incurred solely by the Aquino administration", "author": "rappler.com", "date": "Apr 15, 2019 9:46 PM PHT", "vclaim_id": "vclaim-id-14773", "url": "https://rappler.com/newsbreak/fact-check/filipinos-each-owe-debt-because-of-noynoy-aquino", "vclaim": "The claim was made on the blog world-news-crawler.blogspot.com on their post, which was titled \"Because of PNOY, each Filipino owes ‘Roughly P62,000' in utang (debt).\"\n\nThe Inquirer article was refering to all the debt that the Philippines has accumulated – this is not solely due to the Aquino administration.\n\nThe original article on the Inquirer cited the Freedom from Debt Coalition (FDC) as saying that Aquino's successor will inherit P6.4 trillion in debt. They estimated this figure would amount to P62,000 for each Filipino, but the article did not go into detail on the figures used for this computation.\n\nThe FDC's debt estimates in February 2016 were close to the actual figures from June 2016, the month Aquino's term ended. At the end of Aquino's term in June 2016, total debt (actual debt and guaranteed debt) amounted to P6.511 trillion.\n\nBut it was inaccurate for the blog to present national debt as a \"share\" incurred by each president. According to economist JC Punongbayan, the government's debt is the unpaid balance of loans and debt securities, domestic or external. It's a \"running total\" of how much the country owes.\n\nIn order to compare debt between presidents, one must look at the net increase to the debt during their respective terms.\n\nTotal debt at the end of former president Gloria Macapagal Arroyo's term in June 2010 was P5.192 trillion. Total debt at the end of Aquino's term in June 2016 was P6.511 trillion. As such, the net increase in debt during Aquino's term was P1.319 trillion. – Vernise L. Tantuco/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}