{"title": "FALSE: Celine Dion ‘dies in plane crash’", "subtitle": "There is no such news from the legitimate Cable News Network (CNN) site", "author": "rappler.com", "date": "Nov 12, 2019 4:31 PM PHT", "vclaim_id": "vclaim-id-42698", "url": "https://rappler.com/newsbreak/fact-check/celine-dion-dies-plane-crash", "vclaim": "One of two reporters can be heard saying, \"We have some terribly sad news to report this morning, heartbreaking, and devastating.” However, the video immediately stops and a warning message pop-up tells the viewer to share it first to be able to watch it in full.\n\nThe post was flagged by Facebook Claim Check, a tool that spots potential false claims spreading on the platform. The tool also indicated that the post was first shared on November 5. At least two other websites such as toptrending.localnewsportal.info and online.newstrends2k18.info posted the same claim days after world.cnntrendingnews.com posted it.\n\nThe original video is a CNN New Day report, a US-based CNN TV program, featuring the death of American chief Anthony Bourdain in June 2018. As seen in the claim, the reporter indeed said the few lines at the start of the video. However, the word on the screen was altered with the name of Celine Dion, making it appear as if it was reported by the news outlet.\n\nAside from AFP, other international fact-checking organizations such as Snopes and Hoax-Slayer also debunked the claim. According to Snopes, this has been the second time that the singer has been targeted in a death hoax. The first was in 2013. (READ: 9 celebrity deaths that have been proven false)\n\nAccording to WhoIs, a database containing basic information of registered domains, the world.cnntrendingnews.com was created only on November 3, toptrending.localnewsportal.info on November 1, and online.newstrends2k18.info on November 2. The worldnews.hytactv.info site, where the clickbait video was redirected, is an old site created in October 2018.", "lang": "en"}