{"title": "Has Sachin Tendulkar Joined The BJP?: A FactCheck", "subtitle": "Viral posts accompanied with a photo of Tendulkar in an orange kurta claim he has joined BJP. Sources close to him deny the claim.", "author": "www.boomlive.in", "date": "2018-12-07T17:52:06+05:30", "vclaim_id": "vclaim-id-14681", "url": "https://www.boomlive.in/has-sachin-tendulkar-joined-the-bjp-a-factcheck/", "vclaim": "The posts show Sachin Tendulkar wearing an orange kurta and claim he has joined BJP\n\nViral posts on social media claim that former Indian cricketer Sachin Tendulkar has joined the Narendra Modi led Bharatiya Janata Party (BJP) but sources close to Tendulkar have rubbished the claim.\n\nThe posts started going viral on Facebook and Twitter early this week with a caption in Hindi that translates to 'Sachin Tendulkar has joined BJP' (Hindi - सचिन तेंडुलकर भाजपा में शामिल हो गए।).\n\nA photo showing Tendulkar wearing an orange kurta was shared by a Facebook page called 'India with NaMo' on December 5 and soon received more than 2000 shares, 9000 likes and nearly a thousand comments all welcoming the cricketer to politics and hailing his decision to join the party.\n\nPages supporting the RSS also shared another photo of the cricketer with the same claim.\n\nThe post put up a picture of Sachin and his wife Anjali claiming he had joined BJP\n\nA search on Twitter for the term 'सचिन तेंडुलकर भाजपा में शामिल हो गए।' throws up many results starting December 4.\n\nThe post is viral on Twitter\n\nThe posts have used a photo of Tendulkar wearing an orange kurta to lend credibility to the claim but BOOM was able to ascertain that the original photo is a three-year-old photo clicked in 2015 on the cricketer's birthday.\n\nIn the original photo, Tendulkar who wore an orange kurta visited the Siddhivinayak Temple in Mumbai with his family and later posed for photographers outside the temple. The photo can be found on the official website of the Siddhivinayak temple under the album - 'Visitor Of the Day - 24th April 2015'\n\nBOOM contacted a few sources close to Tendulkar including those who work with him professionally and all of them denied the same.\n\n\"Sachin has not joined BJP or any other political party,\" the person said not wishing to be named.\n\nBOOM also contacted a few senior members of the party's Maharashtra and Mumbai wing who denied having any knowledge about the so called move.\n\n\"We in Maharashtra have not heard about him joining the party. We don't know if the centre is in talks with him. But there is nothing on the lines of him having joined BJP for now,\" a senior BJP member said on the condition of anonymity.", "lang": "en"}