{"title": "FACT-CHECK: Cuca Gamarra: \"Sánchez decide gobernar una comunidad autónoma [Navarra] con el apoyo de Bildu\"", "subtitle": "", "author": "www.newtral.es", "date": "31 julio 2019", "vclaim_id": "vclaim-id-18549", "url": "https://www.newtral.es/cuca-gamarra-sanchez-decide-gobernar-una-comunidad-autonoma-navarra-con-el-apoyo-de-bildu/20190731/", "vclaim": "Es FALSO. El PSN-PSOE no ha incluido a Bildu en el pacto de gobierno en Navarra y la coalición abertzale no va apoyar con votos a favor la investidura de la candidata socialista, se va a abstener.\n\nLa vicesecretaria general del PP, Cuca Gamarra, ha dado por hecho que el Partido Socialista de Navarra va a gobernar la región con el apoyo de EH Bildu. Así lo ha defendido durante una entrevista en Onda Cero el 29 de julio en la que en la que, además, acusaba a Pedro Sánchez de apartarse «absolutamente del constitucionalismo» por tomar, según ella, esa decisión. Es, además, un argumento que ha repetido el propio presidente del PP, Pablo Casado, el secretario general Teodoro García Egea, la portavoz del partido en el Congreso, Cayetana Álvarez de Toledo, la presidenta del Comité de Derechos y Garantías, Andrea Levy y la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso.\n\nSin embargo, la coalición abertzale ni siquiera se planteó votar ‘sí’ a la investidura de la candidata socialista María Chivite, una postura que no estaba ni incluida en la consulta que EH Bildu hizo a las bases para decidir qué votar. Solo había dos opciones: la abstención o el no. Así es cómo se redactó la pregunta y las dos posibles respuestas que debía elegir la militancia de Bildu.\n\nEl coordinador de EH Bildu, Arnaldo Otegi, apostó antes de realizar la consulta por la abstención, en una entrada en su blog pedía a la militancia que respaldara la decisión de facilitar ese gobierno, un gobierno que en ningún caso cuenta con la participación o la entrada de la colación abertzale. La abstención es la postura que se ha elegido al final a través de la consulta, así lo ha votado un 75%, según los resultados anunciados.\n\nEl pacto de gobierno en Navarra\n\nEH Bildu ni siquiera estuvo en el preacuerdo del Partido Socialista de Navarra. La fórmula elegida, tal y como explicamos en este otro Fact-Check, implicaba al PSN, Geroa Bai, Podemos e Izquierda-Ezkerra. Eh Bildu no estaba incluido.\n\nLas cuatro formaciones acordaron, además, el reparto de las trece consejerías que formarán el ejecutivo. Según informó EFE, el PSN asumirá ocho, Geroa Bai, cuatro y Podemos, dos. Izquierda-Ezquerda, que tiene un diputado, no formará parte del Consejo de Gobierno, aunque sí lo apoya y está dentro del pacto que han firmado.\n\nUn pacto que fue ratificado, además, por las bases del PSN con el apoyo del 89,34% de los militantes que participaron.\n\nLa investidura de la candidata María Chivite, tal y como informó el Parlamento de Navarra, está fijada para el jueves 1 de agosto, de no conseguir la mayoría absoluta, la votación se repetiría a la misma hora del día siguiente. La formación que ganó las elecciones, Navarra Suma, integrada por UPN, PP y Ciudadanos, consiguió 20 escaños. El bloque del PSN, Podemos, Geroa Bai e Izquierda-Ezkerra suma 23 escaños, por lo que necesita de la abstención de los ocho diputados de EH Bildu para salir adelante.\n\nSin embargo, el PSN-PSOE no ha decidido gobernar Navarra con el apoyo de EH Bildu y la coalición abertzale ni siquiera se planteó el voto a favor y la postura elegida ante la investidura de María Chivite es la abstención.\n\nConsulta de EH Bildu a las bases el 30 de julio de 2019 para decidir qué votar ante la investidura de María Chivite\n\nEntrada en el blog de Arnaldo Otegi del 29 de julio de 2019 en la que pide a la militancia apostar por la abstención en la investidura de María Chivite\n\nPreacuerdo de programa para una legislatura de convivencia, igualitaria, innovadora y progresista 2019-2023 (PSN-PSOE, Podemos, Geroa Bai e Izquierda-Ezkerra), del 5 de julio de 2019\n\nNota de prensa del 28 de julio de 2019 del PSN-PSOE sobre el resultado de la consulta a las bases acerca del preacuerdo\n\nNota de prensa del Parlamento de Navarra sobre la fecha de la investidura de María Chivite para el 1 y 2 de agosto de 2019\n\nResultado de las elecciones al Parlamento de Navarra\n\nInformación de EFE del 26 de julio de 209 sobre el reparto de las consejerías para el gobierno de Navarra", "lang": "es"}