{"title": "Barcodes post fails to crack the code on Chinese and Indian products", "subtitle": "", "author": "www.aap.com.au", "date": "2020-04-24T06:55:07+00:00", "vclaim_id": "vclaim-id-54813", "url": "https://www.aap.com.au/barcodes-post-fails-to-crack-the-code-on-chinese-and-indian-products/", "vclaim": "Amid fears about the spread of COVID-19, a Facebook post purports to show how people can “differentiate between Chinese and Indian products”.\n\nThe April 16 post features a graphic, which reads: “Barcode (sic) starting with number 690 to 699 is country code of China. Barcode (sic) starting with number 890 is country code of India. Lets (sic) boycott Chinese product (sic)”.\n\nThe post’s caption reads: “The time is now to rekindle Australian manufacturing, buy Aussie made and look after our own”.\n\nThe post, shared by Australian users, has been viewed more than 25,000 times and received more than 450 shares.\n\nBarcodes are a part of everyday consumer life, used in everything from hardware to healthcare, supermarkets, the food industry and all kinds of trade. A barcode uses black lines to represent data, which are scanned by a barcode reader to categorise the data.\n\nThe barcode system of categorising products revolutionised the way the world conducted business after being patented in America in 1952. The system transformed retail and by 1986, 90 per cent of Australian grocery items carried barcodes.\n\nRetailers around the world use Universal Product Code (UPC) and International Article Number (EAN) barcodes to carry information about their products. As part of the globalised economy, many major companies have adopted the GS1 barcoding standard for UPC/EAN and other barcodes. GS1 is a not-for-profit organisation that manages the barcode standard for products to be scanned around the world.\n\nThe Facebook post purports to show how to differentiate between Chinese and Indian products based on the first three numbers on a barcode. The post is referring to a GS1 company prefix. The prefix acts as “a unique identification number” assigned to a company’s selected barcodes when they are registered in a certain country. The prefix appears in various barcode types.\n\nThe post correctly lists the company prefixes for China (690-699) and India (890), however as GS1’s website states that since “member companies can manufacture products anywhere in the world, GS1 prefixes do not identify the country of origin for a given product”.\n\nA GS1 Australia spokesperson told AAP FactCheck in an email that a GS1 prefix “is an allocation method only, nothing to do with country of origin requirements which are regulated quite differently by local regulators.”\n\nGS1 Australia regularly sees company prefix numbers that don’t match their country of origin due to more manufacturing being moved to countries outside of where a company has registered their barcodes, the spokesperson told AAP FactCheck.\n\nThe claims made in the Facebook post are a “recurring myth that does the rounds of the internet and social media sites every few years as China becomes part of a major news story,” the spokesperson said.\n\n“The last one was probably when melamine was found in baby formula. The current (COVID-19) crisis was always going to bring it out again.”\n\nUnder the Australian Country of Origin Food Labelling Information Standard legislation (2016), most food sold in Australian supermarkets needs to display country of origin labelling.\n\nThe labels are broken down into three groups: grown in, produced in and made in. Grown in relates to where ingredients come from. Produced in means the product makes a claim about where the ingredients come from and where the food was processed. Made in means the product makes a claim about where it was manufactured.\n\nIf a food wasn’t grown, produced or made in a single country then it must identify the country where it was packed, according to the Australian Consumer and Competition Commission (ACCC).\n\nProducts are further classified into two groups: priority foods and non-priority foods. Non-priority foods consist of seasoning, confectionary, tea, coffee, biscuits, snack food, bottled water, soft/sports drinks and alcohol. Everything else is a priority food, including fruit, vegetables, seafood and meat.\n\nIf a priority food was grown, produced or made in Australia its country of origin label will display a kangaroo in a triangle and a bar chart showing the proportion of Australian content in the food.\n\nAustralian Consumer Law does not require non-food products to carry country of origin labelling, but it does prohibit businesses from making false or misleading claims about where their products come from, according to the ACCC. Businesses can only make any claims about non-food goods as long as “they are clear, truthful and accurate”, the competition watchdog says.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be partly false. The post does correctly identify the GS1 company prefixes for China and India on the barcodes shown in the graphic. However, as GS1 Australia told AAP FactCheck the prefixes are an allocation method and do not identify the country of origin for a given product. Partly False – The claims of the content are a mixture of accurate and inaccurate or the primary claim is misleading or incomplete. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}