{"title": "PolitiFact - Ad Watch: Trump’s ‘American Comeback’ ad uses words of media, Democrats out of context", "subtitle": "An upbeat TV ad from President Donald Trump&rsquo;s re-election campaign praises his response to the pandemic and includ", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-52483", "url": "https://www.politifact.com/article/2020/may/04/ad-watch-trumps-american-comeback-ad-uses-words-me/", "vclaim": "An upbeat TV ad from President Donald Trump’s re-election campaign praises his response to the pandemic and includes clips of Democrats praising him.\n\nThe overall message of the ad, titled \"American Comeback,\" is that Trump and the United States will persevere, despite what Joe Biden and House Speaker Nancy Pelosi have said.\n\n\"No matter how hard they try to stop us, they can’t,\" Trump said in the 60-second ad. \"We built the greatest the economy the world has ever seen and we are going to do it again. Together we are beating back the invisible enemy.\"\n\nThe messages are interspersed with patriotic images, including recent flyovers by the Thunderbirds and Blue Angels to thank health care workers and various citizens giving the thumbs up signal or holding signs thanking Trump.\n\nThe ad first aired during Trump’s May 3 Fox News town hall.\n\nThe statements from Trump, Democrats and TV personalities are authentic, but they leave out important context.\n\nThe ad mashes together Trump’s statements about the pandemic with comments or critical actions by Democrats and a journalist that are taken out of context.\n\nFor example, it quotes Trump saying in his Feb. 4 State of the Union speech: \"My administration will take all necessary steps to safeguard from this threat.\" The text on the screen of the ad then says \"torn up,\" and shows Pelosi ripping up her copy of his speech.\n\nBut Trump only briefly mentioned the coronavirus in his speech. Pelosi tore up her copy not in response to those remarks, but at the very end of the speech, because, she said, Trump had \"shredded the truth in his speech.\"\n\nThe ad also shows Biden saying \"hysterical xenophobia\" as another example of the president's COVID-19 response being criticized.\n\nThat stems from a Biden campaign event on Jan. 31, the same day Trump announced restrictions on travel from China. Biden cited Trump’s \"xenophobia\" but did not specifically mention the administration’s policy on China travel. He said that in a time of \"crisis with the coronavirus,\" the \"credibility of a president is most needed.\"\n\n\"This is no time for Donald Trump's record of ... hysterical xenophobia, and fear-mongering to lead the way instead of science,\" Biden said.\n\nThe ad includes a brief clip of NBC News White House correspondent Peter Alexander saying the words \"giving Americans a false sense\" as the word \"attacked\" appears on screen.\n\nThat stems from a March 20 White House briefing where Alexander asked Trump, \"Is it possible that your impulse to put a positive spin on things may be giving Americans a false sense of hope, and misrepresenting the preparedness right now?\"\n\nWhen Alexander pressed Trump to respond to Americans who were scared, Trump called Alexander a \"terrible reporter\" and said it was a \"very nasty question.\"\n\nThe ad apparently characterizes that exchange as an attack — by Alexander, on Trump.\n\nThe ad also includes a clip of CNN’s Wolf Blitzer on March 30, the day that Trump said federal officials told him the death toll would have been 2.2 million if he had done nothing.\n\nBlitzer asked Dr. Sanjay Gupta: \"Is it accurate that if these steps had not been put in place it could have been 2 million people dead here in the United States?\"\n\nThe ad omits Blitzer’s full question: \"Well, is it accurate that if these steps had not been put in place, the stay-at-home orders, the social distancing orders, as the president said yesterday, it could have been 2 million people dead here in the United States?\"\n\n\"Yes,\" Gupta responds in the ad.\n\nBut in the broadcast, Gupta gave a more measured response:\n\n\"I mean, you know, these are all models, Wolf,\" Gupta said. \"It's a little tough to say, but, you know, if you talk about something that is spreading, you know, very robustly throughout a community. You know, two to three times more contagious than flu, and up to 10 times, perhaps even more than that, more deadly than flu, then yes. I mean, that's when you start to get those sorts of numbers. I mean, you know, this is a pathogen that obviously can cause a lot of disease and death.\"\n\nTrump campaign spokesman Zach Parkinson told PolitiFact that Gupta \"does say 'yes.'\"\n\n\"I thought we were pretty fair in terms of trying to cut it down,\" he said.\n\nThe Blitzer interview clip is interspersed with images suggesting canceled flights from China, an allusion to the travel ban, but the CNN interview wasn’t about the travel restrictions.\n\nThe ad includes clips of two Democratic governors, New York’s Andrew Cuomo and California’s Gavin Newsom, praising Trump amid the pandemic.\n\n\"What the federal government did was a phenomenal accomplishment,\" the ad features Cuomo saying, pulling from Cuomo’s praise of the federal government during his April 19 briefing.\n\nThe full quote from Cuomo: \"Do I have faith in the president? Look what the federal government did working with states, as I just said, was a phenomenal accomplishment. We bent the curve, we flattened the curve.\"\n\nCuomo then praised the president for bringing in the U.S. Army Corps of Engineers to build the 2,500-bed hospital at the Jacob K. Javits Convention Center and said, \"it was a phenomenal accomplishment. Close to a thousand people have gone through Javits. Luckily, we didn’t need the 2,500 beds, but all the projections said we did need it and more by the way.\"\n\nThe Trump ad omits Cuomo’s reference to \"working with the states,\" but the essence of this statement in the ad is accurate. The ad portrays Cuomo as complimentary of Trump, even though the governor at times has been one of the most high-profile critics of the Trump administration’s pandemic response.\n\nIn March, Cuomo said the federal government was contributing to bidding wars among states trying to get protective gear. In April, Cuomo said Trump was \"just wrong\" in claiming the power to tell states when to lift restrictions, and days later Cuomo mocked Trump and suggested he wasn’t doing enough to funnel funding and tests to the states.\n\nThe ad includes a clip of Newsom saying \"promise made, promise kept,\" which is a Trump re-election campaign slogan. Newsom did make that statement during his April 23 briefing when he said that Trump committed to deliver 100,000 swabs for testing to California.\n\n\"Conversation, commitment, a promise made, a promise kept, 90,000 on the way to be distributed tomorrow,\" Newsom said.\n\nBefore the pandemic, Newsom was a frequent Trump critic and in February called California the \"most un-Trump state in America.\" During the pandemic, Newsom has praised Trump, and the president has returned the favor.\n\nIn late March, Trump publicly warned governors of hard-hit states to \"be appreciative\" of federal efforts, and said he had advised Vice President Mike Pence not to call two other Democratic governors who had been critical of the administration.", "lang": "en"}