{"title": "El policía chileno Leonardo Osses no está involucrado en el caso de la muerte del mapuche Camilo Catrillanca", "subtitle": "Una publicación que circula en redes sociales desde el 29 de noviembre pasado asegura que el funcionario de Carabineros de Chile acusado de matar al joven mapuche Camilo Catrillanca quedó libre bajo medidas cautelares. Sin embargo, el mensaje menciona y muestra a Leonardo Osses, un policía que es investigado en otro caso judicial por falsificación de pruebas, obstrucción a la", "author": "factual.afp.com", "date": "2019-12-09T23:00:48+01:00", "vclaim_id": "vclaim-id-35125", "url": "https://factual.afp.com/el-policia-chileno-leonardo-osses-no-esta-involucrado-en-el-caso-de-la-muerte-del-mapuche-camilo", "vclaim": "Una publicación que circula en redes sociales desde el 29 de noviembre pasado asegura que el funcionario de Carabineros de Chile acusado de matar al joven mapuche Camilo Catrillanca quedó libre bajo medidas cautelares. Sin embargo, el mensaje menciona y muestra a Leonardo Osses, un policía que es investigado en otro caso judicial por falsificación de pruebas, obstrucción a la investigación y asociación ilícita. A su vez, el presunto autor del disparo contra el joven mapuche permanece en prisión preventiva desde noviembre de 2018.\n\n“Carabineros Leonardo Osses, el que mató a Catrillanca sale libre con una medidita cautelar. Y el Profe Campos, 90 días preso por romper una mierda de torniquete (sic)”, dice una publicación en Twitter con más de 3.200 retuits. Otros usuarios en Facebook replicaron un mensaje similar (1, 2), compartido más de 2.000 veces: “Paco Leonardo Osses, asesino de Camilo Catrillanca, sale libre, con medida cautelar. No olvidemos las caras de los asesinos”.\n\nSin embargo, Leonardo Osses no está involucrado en la muerte de Camilo Catrillanca. Además, el exfuncionario de Carabineros Carlos Alarcón, que sí es oficialmente investigado como autor del disparo que mató al joven mapuche, continúa en prisión preventiva y no ha salido libre con medidas cautelares.\n\nLas publicaciones virales citan y muestran en una imagen a Leonardo Osses -publicada en el diario chileno La Tercera y atribuida a Camilo Tapia en marzo de este año- excapitán de la Unidad de Inteligencia Operativa Especializada (UIOE) en la Región de la Araucanía (sur). Sin embargo, Osses es investigado en una causa judicial conocida como “Caso Huracán”, sobre el supuesto amaño de pruebas por parte de la unidad de inteligencia de los carabineros chilenos.\n\nEste escándalo estalló a fines de 2017 cuando la Fiscalía de Chile denunció que funcionarios de la policía chilena manipularon e implantaron pruebas contra personas mapuches que, previamente, habían sido apresados por presuntamente quemar camiones, delito por el que posteriormente fueron sobreseídos.\n\nOsses, en prisión preventiva desde el 17 de julio de 2018, está imputado por los delitos relacionados a la implantación de pruebas falsas y obstruir la investigación de la justicia, junto a otros exfuncionarios de la institución, según explicó su abogada defensora a AFP Factual, Marisa Navarrete.\n\nEl pasado 29 de noviembre salió de prisión en arresto domiciliario, pero una semana después la medida fue revocada por la Corte de Apelaciones de Temuco y volvió a prisión preventiva.\n\nEl joven mapuche Camilo Catrillanca murió el 14 de noviembre de 2018 por un disparo en la cabeza durante un operativo del Grupo de Operaciones Policiales Especiales (GOPE), en un caso que conmocionó a la opinión pública chilena.\n\nActualmente, la causa cuenta con ocho personas acusadas por distintos delitos relacionados al fallecimiento de Catrillanca. Uno de ellos, el exsargento Carlos Alarcón, es formalmente investigado como autor del disparo que mató al joven mapuche. “El Ministerio Público acusa como autor de homicidio simple al sargento Alarcón. Nosotros, como querellantes, buscamos que se le acuse como autor directo de homicidio calificado”, relató el abogado defensor de la familia Catrillanca, Nelson Miranda, a la AFP.\n\nAlarcón, presunto autor del disparo, está en prisión preventiva desde el 30 de noviembre de 2018.\n\nPor otro lado, las publicaciones virales mencionan al “Profe Campos”, quien habría dañado un torniquete. Se refieren a Roberto Campos Weiss, un profesor de matemáticas que fue encarcelado de forma preventiva como presunto culpable de los destrozos causados en la estación de metro San Joaquín (Santiago), durante los primeros días de protestas en Chile.\n\nEn conclusión, es falso que el policía que presuntamente mató al joven mapuche Camilo Catrillanca haya quedado en libertad. Las publicaciones apuntan a Leonardo Osses, quien en realidad es investigado por falsificación de pruebas en otra causa y no por homicidio. Osses permanece en prisión preventiva desde el 17 de julio de 2018, es decir, el día que murió Catrillanca (en noviembre de 2018) estaba en prisión. A su vez, el presunto autor material del homicidio de Catrillanca se encuentra en prisión preventiva.", "lang": "es"}