{"title": "This claim about maternity units closing is misleading", "subtitle": "Half of the NHS trusts in England that responded to an FOI were forced to close at least one of their maternity units temporarily in 2017.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-37317", "url": "https://fullfact.org/health/claim-about-maternity-units-closing-misleading/", "vclaim": "This claim about maternity units closing is misleading\n\nIt’s misleading to say half of maternity units in England were forced to close their doors last year. The data refers to NHS trusts closing at least one of their maternity units—but some trusts have more than one maternity unit. Also, not all trusts provided information on their closures, and the closures reported were temporary.\n\nData obtained by the Labour party found that just under a third (41) of all NHS trusts in England had to temporarily close at least one of their maternity units at some point in 2017. A further third (48) of trusts didn’t close their maternity units during 2017, and the final third (46) didn’t respond to Labour’s request.\n\nWe can’t say whether a similar proportion of the trusts that didn’t respond would also have closed units during 2017 or not. Labour told us it couldn’t provide us with the data it collected.\n\nTrusts can have more than one maternity unit\n\nThe number of NHS trusts doesn’t directly equate to the number of maternity units. NHS trusts sometimes manage more than one maternity unit—for example Barts Health NHS Trust in East London runs five maternity units. So the fact that half of trusts closed at least one unit temporarily doesn’t mean that half of all units closed.\n\nSaying that the units had to “close their doors” could also suggest that they have closed permanently, when in fact the closures were temporary. The majority of trusts that did close units closed them for less than 24 hours. According to Labour, eight units shut for longer than 24 hours.\n\nThe Royal College of Midwives said it supported decisions by midwife managers to shut maternity units when the “levels of staffing are not safe”.\n\nLooking at the issue more widely, it said that NHS England is short of around 3,500 full-time midwives. We’ve got more on this here.\n\nIn a study of maternity units published last year the Institute for Fiscal Studies also concluded that “Closures are not necessarily bad for women, given the resource constraints that [maternity units] face on the day of closure. It may be safer for the affected women to travel elsewhere or wait at home until the unit reopens.” It found the most common reasons for closures were a lack of capacity, such as staff or beds.", "lang": "en"}