{"title": "Es falso que la responsable anticorrupción en Argentina dijo en un audio que haría “lo que sea” para sacar a Cristina Kirchner", "subtitle": "Un audio en el que supuestamente Laura Alonso, titular de Oficina de Anticorrupción de Argentina, dice que está preparando un juicio político contra la vicepresidenta electa, Cristina Kirchner, circula en redes sociales desde el 22 de noviembre pasado. Sin embargo, un estudio realizado por ingenieros determinó que la voz no coincide con la de la funcionaria del actual gobierno", "author": "factual.afp.com", "date": "2019-11-28T21:16:29+01:00", "vclaim_id": "vclaim-id-27964", "url": "https://factual.afp.com/es-falso-que-la-responsable-anticorrupcion-en-argentina-dijo-en-un-audio-que-haria-lo-que-sea-para", "vclaim": "Es falso que la responsable anticorrupción en Argentina dijo en un audio que haría “lo que sea” para sacar a Cristina Kirchner\n\nUn audio en el que supuestamente Laura Alonso, titular de Oficina de Anticorrupción de Argentina, dice que está preparando un juicio político contra la vicepresidenta electa, Cristina Kirchner, circula en redes sociales desde el 22 de noviembre pasado. Sin embargo, un estudio realizado por ingenieros determinó que la voz no coincide con la de la funcionaria del actual gobierno de Mauricio Macri.\n\n“Presunto audio de Laura Alonso con prédicas desestabilizantes, antes de asumir Alberto Fernández y @CFKArgentina: organiza denunciar a Cristina para desestabilizar al nuevo gobierno”, asegura una de las publicaciones en Facebook (1, 2), que fue compartida más de 2.300 veces junto al audio, de un minuto y medio, que también circuló en YouTube (1, 2).\n\nEl audio también circula entre los usuarios de WhatsApp, que lo enviaron al número de Reverso, alianza a la que pertenece AFP Factual, en reiteradas ocasiones para que fuera verificado. En Twitter fue publicado por varios usuarios y en total alcanzó los 2.700 retuits.\n\n\n\nAlgunos medios argentinos compartieron el contenido del audio, pero aclararon en las mismas notas que la funcionaria lo desmintió en su cuenta en Twitter.\n\n“No podemos esperar más tiempo, hay que hacer el juicio político ya. Es lo que quiero que difundan. Yo lo voy a preparar y lo voy a presentar la semana que viene porque esto es una joda, estamos en alto peligro. Cristina viene y cambia las piezas del ajedrez como quiere, esto va a ser un desastre y no quiero que sea un desastre”, comienza la voz en el mensaje.\n\nY continúa: “No me importa ser perseguida ni asesinada, quiero hacer lo que sea para que la saquen de una buena vez, si hay que pedir el juicio político como lo hizo [el fiscal Alberto] Nisman lo voy a hacer, tengo los documentos necesarios, que son de público conocimiento, para hacerlo. Hasta está [el empresario] Lázaro Báez en esos documentos, que dice que no es testaferro y lo es. Documentos de Suiza que certifican que él es testaferro y su cuñado también” (sic).\n\nAlonso está al frente de la Oficina Anticorrupción desde diciembre de 2015, con la llegada de Mauricio Macri al gobierno. El próximo 10 de diciembre Alberto Fernández asumirá la presidencia y la exmandataria, Cristina Kirchner, la vicepresidencia.\n\nReverso consultó al equipo del Laboratorio de Investigaciones Sensoriales (LIS) del Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet), sobre el audio atribuido a Alonso, para verificar si le pertenece o no.\n\nEl informe, a cargo del doctor en Ingeniería Pedro Univaso, comparó el audio viral con dos audios enviados por Alonso a pedido de Reverso y cuatro segmentos de entrevistas de YouTube, y determinó que existe una probabilidad del 99.9996% de que la grabación viral sea falsa.\n\nEl documento explica que, en una escala entre -5.0 y +5.0, la comparación de voces entre la grabación “dubitada” (el audio viral) y las “indubitadas” (los audios de Alonso enviados por ella y sus entrevistas en YouTube) dio como resultado un valor promedio de -2.71, “donde los valores positivos corresponden a un grado de certeza en la correspondencia entre la voces y los valores negativos a una falta de certeza”.\n\nEl resultado del informe fue que “existe una fuerte evidencia que el audio dubitado y los indubitados no han sido emitidos por la misma persona”.\n\nAdemás, la titular de la Oficina Anticorrupción desmintió en Twitter que la persona del audio difundido fuese ella.\n\n“Estuvo circulando estos días un audio falso donde se dice que yo sería la persona que está promoviendo un pedido de juicio político: la verdad es que no soy yo, sinceramente debo desmentir como lo hice en Twitter y espero y me gustaría que este tipo de circulación de audios falsos no suceda más con ninguna persona, pero lamentablemente vivimos en una época de noticias falsas que se quieren fabricar y no son reales”, dijo Alonso a Reverso.\n\nDurante la campaña electoral de 2019 en Argentina circularon otros audios que fueron atribuidos falsamente a un político o a una persona pública del país. En varios casos Reverso demostró que las grabaciones que circulaban eran falsas.\n\nEn conclusión, el audio que circula en redes sociales como si fuera de la titular de la Oficina Anticorrupción de Argentina, Laura Alonso, no pertenece a la funcionaria, según un análisis realizado por ingenieros del Conicet y la declaración de la propia involucrada.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}