{"title": "Macri: “Tres de cada mil [personas] que hoy están cometiendo un delito van a ir a la cárcel”", "subtitle": "<img class=\" size-full wp-image-3687\" src=\"http://new.chequeado.com/wp-content/uploads/2014/03/macri justicia web.jpg\" width=\"490\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-457", "url": "https://chequeado.com/ultimas-noticias/macri-tres-de-cada-mil-personas-que-hoy-estan-cometiendo-un-delito-van-a-ir-a-la-carcel/", "vclaim": "“Sólo tres de cada mil delitos que se cometen cumplen prisión efectiva. Es increíble que tres de cada mil [personas] que hoy están cometiendo un delito en este momento van a ir a la cárcel”, dijo Mauricio Macri en una en Radio Vorterix. El Jefe de Gobierno habló de este tema luego de afirmar que la modificación del Código Penal no era la única solución para los problemas de seguridad que aquejan en el país, porque del universo total de crímenes acaecidos sólo una parte ínfima concluye con un castigo.\n\nLa cifra mencionada por Macri coincide con los datos disponibles respecto de la baja tasa de condenas que registra el Poder Judicial. Pero al hacer foco en la prisión efectiva, el Jefe de Gobierno equipara la justicia con la pena de prisión, cuando existen mecanismos alternativos, de acuerdo al tipo de hecho del que se trate, que permiten que una persona pueda cumplir una condena fuera de la cárcel. Además, en el país hay una gran cantidad de personas que están presas pero sin que se haya comprobado su culpabilidad.\n\nEl Ministerio de Justicia de la Nación presentó por última vez de forma completa los datos sobre información criminal en 2008. , las estadísticas registraron un total de 1,3 millones de hechos delictivos, mientras que la cantidad de sentencias condenatorias (que pueden ser prisión efectiva o condicional, multas o inhabilitaciones, entre otros) fue de 30.151, es decir un 2,3% del total.\n\nMartín Gershanik, abogado penalista, aclaró que “los demás son delitos leves que no se investigan o delitos que nunca llegan a la etapa de juicio, que son la gran mayoría del total; y casos en los que se dicta una sentencia absolutoria”.\n\nEn su, la Junta Federal de Cortes y Superiores Tribunales de Justicia de las Provincias Argentinas y Ciudad Autónoma de Buenos Aires (Ju.Fe.Jus.) muestra que el porcentaje de sentencias condenatorias (sin contar las absoluciones) sobre las causas resueltas por el Fuero Penal fue de 2,12% (ver ).\n\nSi bien el informe de Ju.Fe.Jus releva sólo el funcionamiento de las justicias provinciales y porteña -es decir, sin las cifras de los fueros federales-, los datos son similares a los que brinda el último informe del Ministerio de Justicia. Esta última fuente incluye la información de todos los tribunales del país con competencia penal, de acuerdo con la que creó el Registro Nacional de Reincidencia y de Estadística Criminal.\n\n“Las series estadísticas de delincuencia disponibles en nuestro país son de delitos denunciados. Puesto que las denuncias representan sólo una fracción del total de delitos ocurridos, las series disponibles subestiman la dimensión real del problema”, explicó a Chequeado Ramiro Gálvez, investigador del Laboratorio de Investigaciones sobre Crimen, Instituciones y Políticas (LICIP) de la Universidad Torcuato Di Tella.\n\nEl mismo Laboratorio que “el nivel de subestimación no es constante, sino que las tasas de denuncia de delitos generalmente decrecen a medida que aumenta el número de delitos, y también se ven afectadas por la confianza de la población en la Policía y el sistema judicial”.\n\nSegún de un relevamiento de la UTDT de 2010, en base a una muestra de 1.190 encuestas realizadas en seis aglomerados urbanos del país, el 60% de los delitos no fueron denunciados a la Policía, mientras que el 40% de los encuestados sí lo hizo. En 2007, el último del Ministerio de Justicia de la Nación presentaba una proporción similar: 66% de delitos no denunciados vs. 33% de delitos denunciados.\n\nDe esta forma, si se consideran los datos del Ministerio mencionados más arriba, los casos con sentencia condenatoria pasan a ser el 0,77% del total de delitos cometidos, se hayan denunciado o no. Este porcentaje equivale a decir que ocho de cada mil hechos delictuosos terminan en una condena, que puede requerir prisión efectiva pero que también puede cumplirse de otros modos, de acuerdo al delito y la pena de que se trate.\n\nMartín Verrier, especialista en Seguridad y coordinador general del Equipo de Políticas Públicas del diputado Francisco De Narváez, estimó que la “cifra negra” es en promedio cuatro veces superior a la blanca, es decir, que sólo se denuncia el 20% de los hechos delictuosos. Así, calculó que “la tasa de encarcelamiento sobre delito cometido, no solamente el judicializado, puede reducirse a 0,5%”.\n\nEl especialista agregó que, “finalmente, si tomásemos sólo las condenas de cumplimiento efectivo, esa tasa de 0,5% (equivalente al 5/1000) se reduciría aún más”, pero en la Argentina “no hay información precisa de qué tipo de condena recibió cada condenado”. Este último dato no se encuentra hasta el momento disponible en la Procuración General de la Nación, según pudo comprobar Chequeado.\n\nPaula Litvachky, directora del área de Justicia y Seguridad del CELS, expresó por su parte que hay que separar casos de personas imputadas de casos de personas condenadas, donde “algunos van a prisión pero otros no, porque se entiende que sería desproporcionado ese castigo y se les da otro tipo de pena”. Así, apuntó que “el concepto que transmite la afirmación de Macri es que en este país nadie va preso y en realidad eso no es cierto”, en referencia a la cantidad de personas que se encuentran en situación de prisión preventiva.\n\n“Hay que considerar que en nuestro país, no sólo las personas que fueron juzgadas y condenadas van presas, sino que aquí tenemos un uso generalizado de prisión preventiva: es decir, personas que aún no fueron juzgadas, esperan su juicio en la cárcel, y debido a la lentitud del sistema, pueden esperar dos o tres años detenidas”, puntualizó su crítica al “lento e ineficiente” funcionamiento del sistema la especialista.\n\nAl referirse al Sistema Penitenciario Bonaerense (SPB), que es representativo de todo el país porque equivale a la mitad de la población carcelaria, Litvachky ponderó que “los casos más graves y más exasperantes son los presos que están esperando su primera condena. En la Provincia un 45% (13.944 personas) nunca llegó a juicio: esos presos están encerrados durante tres años, y quizás después los declaren inocentes”.\n\nUn de la Procuraduría contra la Violencia Institucional (Procuvin) sobre la situación en cárceles federales, señala que, a fines de 2013, el porcentaje de presos sin condena firme en el Sistema Penitenciario Federal (SPF) era del 73% de la población carcelaria. Ese porcentaje ascendía a 77% en el caso de los hombres y al 62% en el caso de las mujeres. Se trata, en este caso, de presos que recibieron una primera condena pero que apelaron a la Justicia y aún están esperando la resolución final de su caso.\n\nEste chequeo contó con la colaboración de Ariel Riera (@AM_Riera).", "lang": "es"}