{"title": "No, these images do not show two famous Indonesian comedians declaring support for presidential candidate Prabowo Subianto", "subtitle": "A Facebook post shared thousands of times features three photos it claims show two popular Indonesian comedians, Entis Sutisna -- known as Sule -- and Andre Taulany, demonstrating their support for opposition presidential candidate Prabowo Subianto. The post is misleading: the main image has been doctored, while the other two photos are screenshots of momentary gestures made", "author": "factcheck.afp.com", "date": "2019-02-20T11:28:51+01:00", "vclaim_id": "vclaim-id-72897", "url": "https://factcheck.afp.com//no-these-images-do-not-show-two-famous-indonesian-comedians-declaring-support-presidential-candidate", "vclaim": "No, these images do not show two famous Indonesian comedians declaring support for presidential candidate Prabowo Subianto\n\nA Facebook post shared thousands of times features three photos it claims show two popular Indonesian comedians, Entis Sutisna -- known as Sule -- and Andre Taulany, demonstrating their support for opposition presidential candidate Prabowo Subianto. The post is misleading: the main image has been doctored, while the other two photos are screenshots of momentary gestures made while the comedians hosted President Joko Widodo on their TV talk show.\n\nShared to Facebook on January 30, the post has a caption that translates to English as: “Clever people vote for the right candidate”.\n\nIts main image shows Sule wearing a white shirt bearing the logo of Gerindra -- an Indonesian political party chaired by Subianto -- as he stands next to Taulany.\n\nThe second photo shows Taulany appearing to make a two-finger salute while a man who looks like Widodo, popularly known as Jokowi, stands on the right.\n\nThe third photograph shows Sule making the same hand gesture. A logo for NET, a local TV station, can be seen in the upper right corner of the two images.\n\nRaising two fingers is widely seen as a gesture of support for Subianto, who is ballot number 2 in Indonesia’s April elections. Widodo is ballot number 1.\n\nThe announcement by Indonesia’s General Elections Commission (KPU) on the ballot numbers for the upcoming polls can be seen here on its official website.\n\nAccording to a Google reverse image search, none of the three images shows Sule and Taulany declaring support for Subianto.\n\nThe main photo was manipulated from an image Taulany shared on his official Instagram account on November 25, 2017. The white shirt Sule wears in the photo is plain.\n\nBelow is a comparison of the doctored and original images:\n\nThe second and third images are screenshots taken from a YouTube video uploaded by Ini Talk Show, a NET programme hosted by Sule and Taulany.\n\nThe clip comes from a January 28, 2019 episode where Widodo was a guest.\n\nBelow is the original footage which was posted on Ini Talk Show's official YouTube channel:\n\nThe moments that were screenshotted and used in the misleading Facebook post can be seen at 4:51 and 5:01 of the YouTube video.\n\nSule and Taulany made the gesture after Widodo enters the talk show studio.\n\nTaulany is seen briefly pointing to Widodo before inviting the audience to applaud.\n\nA moment later, Sule uses the same gesture to briefly point to his co-host while the pair chat with Widodo.", "lang": "en"}