{"title": "Glyphosate: Monsanto aussi condamné parce que son \"Roundup\" a \"considérablement\" contribué à la maladie d'un plaignant", "subtitle": "Le groupe Bayer, qui a racheté Monsanto, affirme dans une vidéo suite à la polémique sur un Envoyé Spécial consacré au glyphosate que le retentissant procès américain d'août entamé par un jardinier malade contre l'entreprise \"a jugé (celle-ci) pour défaut d'information\", une affirmation qui omet que Monsanto a également été condamné pour avoir \"considérablement\" contribué à la", "author": "factuel.afp.com", "date": "2019-02-06T19:57:40+01:00", "vclaim_id": "vclaim-id-27075", "url": "https://factuel.afp.com/glyphosate-monsanto-aussi-condamne-parce-que-son-roundup-considerablement-contribue-la-maladie-dun", "vclaim": "Glyphosate: Monsanto aussi condamné parce que son \"Roundup\" a \"considérablement\" contribué à la maladie d'un plaignant\n\nLe groupe Bayer, qui a racheté Monsanto, affirme dans une vidéo suite à la polémique sur un Envoyé Spécial consacré au glyphosate que le retentissant procès américain d'août entamé par un jardinier malade contre l'entreprise \"a jugé (celle-ci) pour défaut d'information\", une affirmation qui omet que Monsanto a également été condamné pour avoir \"considérablement\" contribué à la maladie du plaignant.\n\nDans une vidéo, le groupe Bayer affirme que les propos de son président Frank Garnier ont été \"dénaturés\" par l'émission de France 2 et entend \"répondre aux attentes des Français qui se posent des questions sur le glyphosate\".\n\nParmi les questions auxquelles répond M. Garnier, celle-ci :\n\n\"Monsanto fait l'objet de nombreux procès aux Etats Unis, cela ne confirme-t-il pas que le glyphosate est dangereux pour la santé ?\"\n\nVoici la réponse de M. Garnier :\n\n\"Concernant le procès aux Etats-Unis, il a jugé Monsanto pour défaut d'information\".\n\nQuelques articles de presse en langue française ont aussi fait de ce \"défaut d'information\" sur la dangerosité du Roundup la cause unique ou principale pour laquelle Monsanto a été jugé lors du procès californien.\n\nCette réponse est incomplète : le 10 août 2018, un jury populaire du tribunal de San Francisco a conclu que Monsanto avait agi avec \"malveillance\" en cachant le caractère potentiellement cancérigène du Glyphosate.\n\nMais le tribunal a aussi estimé que les désherbants grand public Roundup et professionnel RangerPro de Monsanto avaient \"considérablement\" contribué à la maladie de Dewayne Johnson, 46 ans, qui est en phase terminale, ce que n'a pas dit M. Garnier.\n\nM. Johnson avait abondamment utilisé Roundup et RangerPro dans le cadre de son travail, pendant deux ans, à partir de 2012.\n\nCe procès était le premier mettant sur le banc des accusés les produits au Glyphosate de Monsanto, contre lesquels quelque 8.000 procédures juridiques sont en cours, rien qu'aux États-Unis, selon Bayer.\n\nMonsanto a entamé mi-novembre la procédure d'appel de cette condamnation : le géant agrochimique a déposé un \"avis d'appel\", première étape de sa démarche juridique pour revenir sur le verdict de ce procès historique.\n\n\"Les données scientifiques présentées lors du procès ne soutiennent pas la conclusion d'un lien certain entre le Glyphosate ou le Roundup et le cancer de M. Johnson\", a réaffirmé à cette occasion Bayer, la maison-mère de Monsanto, dans un communiqué.\n\nM. Garnier affirme ceci au sujet de la dangerosité éventuelle du glyphosate :\n\nLe tribunal californien a \"pris en compte un seul avis d'une entité de l'OMS qui raisonne sur la dangerosité du produit. Il a négligé l'ensemble des avis des autorités de par le monde qui font l'évaluation et l'autorisation du glypho et qui a confirmé après avoir examiné plus de 800 études la non-dangerosité du glypho dans les conditions qui sont recommandées\n\nLe glyphosate est un herbicide massivement utilisé à travers le monde, notamment sous la marque Roundup. En France, 8.800 tonnes de glyphosate ont été vendues en 2017.\n\nL'Agence de l'environnement française Anses a annoncé mi-janvier l'interdiction avec effet immédiat de l'utilisation du Roundup 360 à la suite d'un jugement annulant son autorisation de mise sur le marché.\n\nCe désherbant \"à large spectre\" a été classé comme \"cancérogène probable\" en mars 2015 par le Centre international de recherche sur le cancer (CIRC), agence dépendant de l'Organisation mondiale de la santé (OMS) évoquée par M. Garnier.\n\nMais en novembre 2015, l'Autorité européenne de sécurité des aliments (Efsa) estimait \"improbable\" qu'il présente un danger cancérogène pour l'homme.\n\nL''Agence européenne des produits chimiques (Echa) était allée dans le même sens en 2017 en se basant sur l'institut fédéral allemand d'évaluation des risques (BfR), l'Allemagne ayant été désigné comme Etat rapporteur dans le dossier.\n\nMais mi-janvier, des eurodéputés ont critiqué le BfR pour avoir plagié des pans entiers de l'argumentaire de Monsanto dans leur dossier remis au moment du renouvellement de l'autorisation de l'herbicide contesté glyphosate en 2017.\n\nDéjà en 2017, plusieurs médias avaient rapporté qu'une partie importante du rapport de l'Agence européenne de sécurité des aliments (Efsa) semblait être un copié/collé d'un document déposé en 2012 par Monsanto, au nom d'un consortium d'entreprises commercialisant du glyphosate en Europe.\n\nLa France a donc demandé \"une nouvelle évaluation européenne\" du glyphosate plus \"indépendante\".", "lang": "fr"}