{"title": "Fact check: July 19 video caption incorrectly states Spain’s Benidorm has gone back to into lockdown", "subtitle": "A YouTube video that carries a caption claiming the Spanish tourist destination Benidorm has returned to lockdown has reached over 85,000 views as of July 22, 2020. This caption is incorrect. At the time of this article’s publication, the resort is not subject to a lockdown.", "author": "www.reuters.com", "date": "2020-07-22T11:12:39Z", "vclaim_id": "vclaim-id-1269", "url": "https://www.reuters.com/article/uk-factcheck-benidorm/fact-check-july-19-video-caption-incorrectly-states-spains-benidorm-has-gone-back-to-into-lockdown-idUSKCN24N1HE", "vclaim": "A YouTube video that carries a caption claiming the Spanish tourist destination Benidorm has returned to lockdown has reached over 85,000 views as of July 22, 2020. This caption is incorrect. At the time of this article’s publication, the resort is not subject to a lockdown.\n\nThe video (here), published on July 19 on YouTube channel Celebrity Radio by Alex Belfield, features the presenter discussing COVID-19 and how it could affect British tourists in Benidorm. The description of the video reads “BREAKING - Benidorm Back In Lockdown - Spain & Alicante Summer Holiday Disaster”. When the video is shared on Facebook, this misleading caption features prominently (here).\n\nA spokesperson for local tourist board Visit Benidorm (here) told Reuters: “This is absolutely fake. Benidorm is not locked again due to coronavirus and the latest information for the health authorities says nothing about that”.\n\nAccording to a July 21 report on the latest COVID-19 figures by Spanish newspaper El Mundo (here) the Spanish Ministry of Health reported 529 new cases in the most recent 24 hour period. The autonomous community of Valencia, in which Benidorm is located, recorded one death from COVID-19 in the past week.\n\nSpain eased lockdown restrictions throughout May and June (here) and there have been some spikes in cases in the Catalan cities of Barcelona and Lleida (here) but no return to full lockdown.\n\nVisitors to Benidorm are required to follow regulations that require the use of masks by everyone over the age of six in public spaces, with some exceptions to allow for eating, drinking, exercising and the use of pools and beaches where social distancing can be guaranteed (here).\n\nFalse headline. At the time of this article’s publication, the tourist destination of Benidorm has not returned to lockdown.", "lang": "en"}