{"title": "Analysis | Mike Bloomberg vs. the facts", "subtitle": "Bloomberg the Democratic presidential candidate is often at odds with Bloomberg the three-term mayor, who ran as a Republican and independent.", "author": "www.washingtonpost.com", "date": "2020-03-02T08:00:40.289Z", "vclaim_id": "vclaim-id-38589", "url": "https://www.washingtonpost.com/politics/2020/03/02/michael-bloomberg-vs-facts/", "vclaim": "“If I go back and look at my time in office, the one thing that I’m really worried about, embarrassed about, was how it turned out with stop-and-frisk. When I got into office, there were 650 murders a year in New York City. And I thought that my first responsibility was to give people the right to live. That’s the basic right of everything. And we started — we adopted a policy, which had been in place, the policy that all big police departments use, of stop-and-frisk. What happened, however, was it got out of control. And when we discovered — I discovered — that we were doing many, many, too many stop-and-frisks, we cut 95 percent of it out.”\n\nBloomberg said he discovered that stop-and-frisk had gotten out of control and then ramped it down, yet he continued to defend the policy for years after leaving office, disowning it only days before he joined the presidential race in November. His administration was buffeted by lawsuits challenging the practice, and a federal judge ruled in 2013 that the way New York police officers were conducting the stops was unconstitutional. It was in the face of those legal challenges that New York reduced stop-and-frisk actions under Bloomberg.\n\nBloomberg contended that, after reviewing the surveillance program, “the courts ruled it was exactly within the law.” Campaign spokeswoman Julie Wood pointed to a 2014 ruling by a federal judge in New Jersey who had dismissed one of the lawsuits. An appeals court reversed that ruling the next year, writing of the surveillance program: “We have been down similar roads before. Jewish-Americans during the Red Scare, African-Americans during the Civil Rights Movement, and Japanese-Americans during World War II are examples that readily spring to mind.” In the end, the lawsuit, Hassan v. City of New York, was among the three settlements.\n\nWhile Republicans were trying to dismantle the Affordable Care Act during President Trump’s first year in office, Bloomberg said he favored some of their ideas such as high-risk insurance pools and capping the tax exclusion for businesses that provide coverage for employees. In a 2017 op-ed for the New York Post, he wrote: “The Affordable Care Act has provided health care coverage to millions more Americans, but there are still some 30 million with no insurance. Premiums are too high. The individual mandate isn’t encouraging enough people to buy into the system. Some of its regulations and taxes make little sense.”\n\nIn a 2010 speech at Dartmouth College, Bloomberg said: “We passed a health-care bill that does absolutely nothing to fix the big health-care problems in this country. It is just a disgrace. The president, in all fairness, started out by pointing out what the big problems were, but then turned it over to Congress, which didn’t pay any attention to any of those big problems and just created another program that’s going to cost a lot of money.”\n\nBloomberg, whose net worth is estimated by Forbes at $55 billion, did not “release” his tax returns while he was mayor in the traditional sense of the word. He allowed reporters to view redacted versions in which numbers were replaced by letter categories going from “A” to “G,” which covered $500,000 or more. The last release, in 2013, showed Bloomberg paid taxes of at least $1.5 million at the federal, state and local levels and at least $1.5 million to foreign governments.\n\nThe redactions appear throughout, and the abundance of “G’s” in Bloomberg’s forms means it’s possible to see only minimum thresholds and not totals for his tax payments and income sources. His advisers said at the time that releasing full tax returns would put Bloomberg’s media corporation at a competitive disadvantage. Bloomberg did not divest from Bloomberg LP while he was mayor from 2002 through 2013, though he ceded the chief executive role. (He now says he would order the sale of his company if elected.)", "lang": "en"}