{"title": "Czy konieczny jest kurs, aby zostać członkiem Rady Nadzorczej?", "subtitle": "Czy konieczny jest kurs, aby zostać członkiem Rady Nadzorczej? Sprawdzamy co na ten temat powiedział Bartłomiej Misiewicz.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-18063", "url": "https://demagog.org.pl/wypowiedzi/czy-konieczny-jest-kurs-aby-zostac-czlonkiem-rady-nadzorczej/", "vclaim": "Czy konieczny jest kurs, aby zostać członkiem Rady Nadzorczej?\n\nW paragrafie 26 punkcie 4 Statutu Polskiej Grupy Zbrojeniowej wskazane jest jako warunek konieczny spełnienie wymogów zawartych w Rozporządzeniu Rady Ministrów z dnia 7 września 2004 w sprawie szkoleń i egzaminów dla kandydatów na członków rad nadzorczych, w których Skarb Państwa jest jedynym akcjonariuszem. Paragraf 3 tegoż rozporządzenia przesądza, że do egzaminu mogą podejść osoby, które ukończyły studia wyższe.\n\nW art 12 ust. 2 ustawy o komercjalizacji i prywatyzacji ustawodawca określa obowiązek złożenia egzaminu dla członków Rad Nadzorczych: “Członkowie rady nadzorczej są powoływani spośród osób, które złożyły egzamin.” W tym samym artykule ust. 7 wydaje upoważnienie ustawowe dla Rady Ministrów na wydanie rozporządzenia w którym określi ona warunki przeprowadzania danego egzaminu.\n\nNie tylko więc kurs i egzamin są niezbędne dla zasiadania w Radzie Nadzorczej PGZ, ale też wyższe wykształcenie.\n\nEDIT: Dzień po publikacji tej analizy (tj. 08.09.2016 r.) na stronie Polskiej Grupy Zbrojeniowej pojawiły się zmiany statutu które zostały zatwierdzone w dniu 31 sierpnia 2016 r. NWZ PGZ S.A. W projekcie nowego statutu nie ma już wzmianki o konieczności odbycia kursu i zdania egzaminu na członka Rady Nadzorczej. Jednak do wejścia w życie statutu potrzebne jest jego zaakceptowanie przez wydział KRS Sądu Rejonowego, a jak czytamy na stronie PGZ zmiany te są ciągle rozpatrywane, więc w momencie wypowiadania tych słów nadal był obowiązek zdania egzaminu na członka Rad Nadzorczych.", "lang": "pl"}