{"title": "Claim: Nancy Pelosi broke the law by ripping her copy of SOTU speech", "subtitle": "False claims that suggested that U.S. House of Representatives Speaker Nancy Pelosi broke the law when destroying her copy of President Donald Trump’s State Of The Union (SOTU) speech went viral on social media, with articles shared over 12,000 times on Facebook (examples...", "author": "www.reuters.com", "date": "2020-02-26T01:32:35Z", "vclaim_id": "vclaim-id-4", "url": "https://www.reuters.com/article/uk-factcheck-pelosi-sotu/claim-nancy-pelosi-broke-the-law-by-ripping-her-copy-of-sotu-speech-idUSKBN20J2GK", "vclaim": "False claims that suggested that U.S. House of Representatives Speaker Nancy Pelosi broke the law when destroying her copy of President Donald Trump’s State Of The Union (SOTU) speech went viral on social media, with articles shared over 12,000 times on Facebook (examples here and here) as of February 6, 2020 and highly shared tweets (examples here and here). President Trump also accused her of breaking the law on video, saying the act was “very illegal” on February 7, 2020. Video here .\n\nPelosi did create a viral moment after the SOTU by ripping her copy of the speech at the end of the session, visible on Reuters.com here . The President had given her and Vice President Mike Pence copies of his speech at the beginning. After the incident, users on social media started quoting code 18 U.S.C. § 2071, Section 2071, (viewable here) to claim that Pelosi’s act was illegal and that she may face harsh penalty, even incarceration.\n\nThis code establishes the following:\n\n(a) Whoever willfully and unlawfully conceals, removes, mutilates, obliterates, or destroys, or attempts to do so, or, with intent to do so takes and carries away any record, proceeding, map, book, paper, document, or other thing, filed or deposited with any clerk or officer of any court of the United States, or in any public office, or with any judicial or public officer of the United States, shall be fined under this title or imprisoned not more than three years, or both.\n\n(b)Whoever, having the custody of any such record, proceeding, map, book, document, paper, or other thing, willfully and unlawfully conceals, removes, mutilates, obliterates, falsifies, or destroys the same, shall be fined under this title or imprisoned not more than three years, or both; and shall forfeit his office and be disqualified from holding any office under the United States. As used in this subsection, the term “office” does not include the office held by any person as a retired officer of the Armed Forces of the United States.\n\nWilliam Eskridge, a professor at Yale Law, confirmed with Reuters that this is a misinterpretation of the code in question, as the copy of the speech ripped up by Pelosi is not an official file. “The statute does not criminalize Pelosi’s expressive action of tearing up her copy of the speech. I don’t read the statute as targeting destruction of a xerox copy of a document, and even if there were ambiguity any neutral judge would read the statute narrowly, to avoid the clash with the First Amendment’s protection of expression”, said Eskridge.\n\nThe document that Pelosi destroyed is not considered an official government document (see here). It is a copy of Trump’s speech, not the original and it was not filed or deposited in a public office of the United States. The entire SOTU is available for viewing online. This video here shows the moment the President delivered copies of the document minutes before he started his speech to both Mike Pence and Nancy Pelosi.\n\nThe most viral posts of this claim were made by known conservatives with verified accounts, including Donald Trump Jr here, student group TPUSA’s president Charlie Kirk here, former congressional candidate Carl Higbie here and congressman Dan Bishop here .\n\nOn February 5, 2020 congressman Matt Gaetz filed an ethics complaint to The Committee on Ethics against Nancy Pelosi (see here), quoting the same misinterpreted statute. “Her conduct was beneath the dignity of the House, and a potential violation of law (18 USC 2071)”, he tweeted. Reuters could not find any update regarding responses to his complaint.\n\nThe widespread accusations that Nancy Pelosi broke the law by ripping her copy of the SOTU speech are false from a legal standpoint. Taking the code that was used in these claims (18 U.S.C. § 2071, Section 2071, see here) the document that was “mutilated” was a copy of the President’s speech and this copy was not filed or deposited with an official. It would therefore not fall under the requirements for documents that cannot be destroyed according to the Code’s definition.\n\nFalse: Nancy Pelosi did not break the law when ripping Trump’s SOTU speech.", "lang": "en"}