{"title": "Fact Check: Is Bank of China opening its first branch in India amid border tensions?", "subtitle": "A viral post on social media claims that the RBI has given a license to the Bank of China to operate in India amid border tensions between the two countries.", "author": "www.indiatoday.in", "date": "2020-06-23T21:27:49+05:30", "vclaim_id": "vclaim-id-55945", "url": "https://www.indiatoday.in/fact-check/story/fact-check-is-bank-of-china-opening-its-first-branch-in-india-amid-border-tensions-1692011-2020-06-23", "vclaim": "Anti-China sentiment in India is high since the bloody clashes in Ladakh’s Galwan Valley led to the martyrdom of 20 Indian soldiers. Amid this, a post on social media claims Bank of China is opening its first Indian branch in Mumbai despite calls to boycott Chinese products and services.\n\nThe viral post on Facebook carries with it a screenshot of an ANI tweet that says, “Reserve Bank of India issues licences to Bank of China to operate in India. This was a commitment made by PM Modi to Chinese leadership: Sources”.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be misleading. It is an old development that has resurfaced in the backdrop of recent border clashes between Indian and Chinese troops.\n\nBank of China had opened its maiden Indian branch in Mumbai in June last year. The ANI tweet, whose date has been cropped out in the viral post, is two years old. The Reserve Bank of India had issued the license to the Bank of China in 2018.\n\nThe archived version of the post can be seen here. Multiple Facebook users have shared the post believing it to be a recent one.\n\nWith the help of keyword search, we found news articles related to the Bank of China opening its first branch in India. According to these news reports, the branch had opened in Mumbai in June 2019.\n\nWith the help of advanced tweet search, we found that the ANI tweet superimposed on the claim was actually posted two years ago.\n\nOn July 4, 2018, news agency ANI tweeted that RBI has issued a license to Bank of China to operate in India. “Hindustan Times” had also reported the same on July 4, 2018.\n\nThe report said, “Prime Minister Narendra Modi had made a commitment to Chinese President Xi Jinping to allow Bank of China to set up branches in India when they met on the sidelines of the SCO summit in the Chinese city of Qingdao last month.”\n\nTherefore, the viral claim of Bank of China opening its first Indian branch in Mumbai amid border tensions between the two countries is misleading. The branch had opened last year and the license was issued two years back.", "lang": "en"}