{"title": "Fake News: NASA Did NOT Capture The First Ever Rainbow Around A Hurricane | Lead Stories", "subtitle": "Did NASA possibly capture the first ever rainbow around a hurricane, as shown in a viral image of Hurricane Dorian?...", "author": "leadstories.com", "date": "2019-09-06T08:56:32-07:00", "vclaim_id": "vclaim-id-27547", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-nasa-did-not-capture-first-rainbow-around-hurricane.html", "vclaim": "Did NASA possibly capture the first ever rainbow around a hurricane, as shown in a viral image of Hurricane Dorian? No, that's not true: The photo released by the space agency combines visual and infrared satellite images of the huge storm as it swirled in the Atlantic before slamming the Bahamas. The appearance of a rainbow around the center is the result of a computer enhancement that assigned specific colors for cloud temperatures. It is not a real rainbow.\n\nThe claim originated from a post (archived here) on September 1, 2019 featuring the NASA image. It read:\n\nThis is what social media users saw:\n\nWhile it is an interesting image, it is not what many social media posters suggest it is. Hurricanes don't have rainbows encircling their eyes, but hurricane experts do have computers. They use them to colorized infrared cloud images to better display cloud patterns. In the case of this photo, the pattern created what appeared to be a rainbow. According to the Simple English Wikipedia:\n\nThere is no sunshine passing through falling rain creating the rainbow pattern of colors in this image. If you were floating above the earth looking down at Dorian, you would not see a rainbow. The image is not a message from God, as some are interpreting it. One poster suggested it was a \"gay hurricane.\"\n\nAnother poster was apparently serious in seeing the photo as a sign from God:\n\nAMERCIA WE NEED TO REPENT\n\n\n\nTURN BACK TO GOD !\n\n\n\nALL I CAN SAY IS A RAINBOW IN A STROM..IS GOD TRYING TO TELL US SOMETHING ? TRYING TO WARN US I MEAN A RAINBOW.\n\n\n\nTIME TO GET RIGHT WITH GOD....TO ANY WHO HAS TRIED TO PERVERT THIS RAINBOW IN TO SAYING THAT BEING WITH THE SAME SEX IS OK..THIS SHOULD MAKE YOU THINK.\n\nTHAT RAINBOW BELONGS TO GOD.HIS PROMISE TO US NOT TO FLOOD THIS WORLD AGAIN AND DESTROY IT WITH A FLOOD..IT IS NOT FOR GAY PRIDE..THEY REPORT IT IS THE WORST EVER.YES WE SHOULD PRAY AND ASK GOD FOR MERCY FOR ALL INVOLVED..THERE IS COMING A TIME GOD IS GONNA RAIN FIRE AND BRIMSTONE..PREPARE TO MEET GOD..\n\nA European weather news website that used the full version of the NASA image said:\n\nHere is another NASA satellite image of Dorian from the same day, September 1, 2019, not showing a \"rainbow\":", "lang": "en"}