{"title": "Top 10 Photoshopped Images Of 2017", "subtitle": "If seeing is believing then these images would have had you fooled.", "author": "www.boomlive.in", "date": "2017-12-29T14:35:26+05:30", "vclaim_id": "vclaim-id-80375", "url": "https://www.boomlive.in/top-10-photoshopped-images-of-2017/", "vclaim": "Let's face it fake news loves photoshop. The editing software was used to create some mischievous, some hilarious and some downright silly images in 2017. We bring you a list of the top 10 photoshop images that trended in 2017.\n\nWe start with an overly dramatic image showing a police officer kneeling in front of Home Minister Rajnath Singh. Congress party spokesperson Sanjay Jha fell for this fake that looked like it was taken straight out of a B-grade Bollywood movie from the eighties. The image actually is a photoshop of a still from a small-budget film titled ‘Kya Yahi Sach Hai.’ Click here to read the full story.\n\nThe fake news brigade targeted Uttar Pradesh Chief Minister Yogi Adityanath in June when it photoshopped an image showing him drinking cow urine straight from the animal. However, the original picture has a hand-pump from which Yogi can be seen drinking water. Click here to read the full story.\n\n3) Photo of the Indian flag atop Israel's parliament is fake\n\nFake news and propaganda site Postcard News shared a picture triumphantly declaring that the Indian flag was waived atop ‘The Knesset’, Israel’s parliament or national legislature, ahead of Modi’s visit. A remarkable feat, considering no mainstream media had reported this ‘news.’ The photoshopped image is a cropped version of the original picture which was shot in 2007 according to its meta data. The traffic lights in the centre of the image are red in both pictures. Click here to read the story.\n\n4) No, An Israeli Street Artist Did Not Create This Sketch During PM Modi's Visit\n\nAn unofficial Facebook page ‘Mission MODI 2019’ shared a photo that is supposed to depict a street artist in Israel sketching the prime minister’s face. The image is from France and dates back at least over a decade. The meta data of the picture shows it was taken in 2005. The picture has no connection with India or Israel and has been used many times before to create fake images. Click here to read more.\n\nBangladeshi author-in-exile Taslima Nasreen performed a miracle of sorts turning water into booze when she tweeted a photoshopped image of what appeared to be a Muslim pouring a drink for a Hindu. Completely harmless except the original photo shows a bottle of water with a Kinley logo and not a bottle of whiskey. Click here to read the full story.\n\nIn the days following the solar eclipse that took place in August 2017, one photo of the eclipse that claimed to be shot by a British Airways pilot while flying across the Atlantic ocean flew over the Internet. The picture was thoroughly debunked as fake by the site thatsnonsense.com. The photo also appears on stock images site Shutterstock without the plane. Click here to read the full story.\n\n8) ‘Liar In Chief’: How A Fake Time Cover Image Flew Around The Globe\n\nDespite the troubled relationship Donald Trump and TIME magazine share, the publication did not create a cover calling him 'Liar-In-Chief'. Click here to read the full story.\n\nAn old photo of Congress President Rahul Gandhi claims to show him saluting the tricolour with his left hand. The image was retweeted by Subramanian Swamy. However, the photo from August 15, 2011 has been flipped horizontally changing its orientation from right to left. Click here to know more.\n\n9) No, That’s Not Aurangzeb At Congress HQ Looking Down At Rahul Gandhi\n\nHow a joke photoshop became fake news. The usual photoshop menace @AtheistKrishna photoshopped Mahatma Gandhi into Aurangzeb. The portrait of Aurangzeb at the Congress party's heaquarters looked like it had been taken from a fourth standard school textbook. Read the full story here.\n\n10) Fake News Police: Viral Photo Of Gandhi And Dalai Lama Is Fake\n\nA black and white photo showing Mahatma Gandhi and a young Dalai Lama together, is fake. What’s more, the two stalwarts never ever met. Read our story to know more about this image.", "lang": "en"}