{"title": "Fact Check: Image of deceased man falsely linked to Covid-19 and Bihar BJP minister", "subtitle": "A post on social media is going viral with the claim that Covid-19 patient died outside a medical shop in Siwan -- the constituency of Bihar health minister Mangal Pandey.", "author": "www.indiatoday.in", "date": "2020-07-18T22:01:51+05:30", "vclaim_id": "vclaim-id-49644", "url": "https://www.indiatoday.in/fact-check/story/fact-check-image-of-deceased-man-falsely-linked-to-covid-19-and-bihar-bjp-minister-1702020-2020-07-18", "vclaim": "A claim circulating on social media says that a Covid-19 patient died outside a medical shop in Siwan, which is the “constituency of Bihar health minister” and former state BJP president Mangal Pandey. Bihar is presently under lockdown after witnessing a spurt in Covid-19 cases.\n\nTwitter user “Farhan Shah” posted an image of a man lying on the stairs and wrote, “A Covid patient died outside a medical shop in Sivan, which is ironically the constituency of Bihar's Health Minister.”\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be misleading. The man died due to cardiac arrest and he was never tested for Covid-19. Also, Siwan is not the assembly constituency of Mangal Pandey, but his home district. In fact, Pandey is an MLC, i.e. a member of Bihar’s upper house, and not an MLA, and therefore, he does not represent a constituency.\n\nThe claim is quite viral on social media; the archived versions can be seen here, here and here.\n\nUsing keywords, we searched for news reports from Bihar on the death of a Covid-19 patient on the streets of Siwan. However, no credible source has reported any such incident.\n\nWe checked with India Today’s local correspondent in Bihar. He too confirmed that no such Covid-19 death took place in Siwan.\n\nTo get more details regarding the claim, we contacted Siwan collector and district magistrate Amit Kumar Pandey. He said though the man in the viral image died on Siwan’s Fatehpur bypass road, it was not a Covid-19 death.\n\n“The man in the image is Dharmanath Rai, a resident of Rajpur village. On July 17, he had come to Siwan town for some business deal and collapsed in front of a shop. Health officials later took him to the nearby government hospital. According to the medical report, he died due to cardiac arrest. His family said he did not have any Covid-19 symptom. So we did not conduct a Covid-19 test on his body and handed the body to his family,” Pandey told AFWA.\n\nThe collector further said there were six Covid-19 deaths in Siwan, of which five were at hospitals. One deceased patient was tested positive after he succumbed to the virus at home.\n\nWe also checked on the second part of the claim that says Siwan is the assembly constituency of Bihar health minister Mangal Pandey.\n\nAccording to the Bihar assembly website, BJP’s Vyas Dev Prasad is the MLA of Siwan constituency. Though Pandey is from Siwan district, it is not his constituency. The health minister is a member of Bihar’s legislative council, i.e. its upper house, and does not represent any assembly constituency.\n\nTherefore, the claim that a Covid-19 patient died outside a medical shop in Bihar health minister Mangal Pandey’s constituency Siwan is false. The deceased was never tested for Covid-19. Also, Siwan is not the assembly constituency of Mangal Pandey.", "lang": "en"}