{"title": "COVID-19 Travel: Should You Book A Domestic Flight?", "subtitle": "Should you book your flight ticket on the spot or wait a day before you travel? Experts weigh in.", "author": "www.boomlive.in", "date": "2020-05-27T09:37:29+05:30", "vclaim_id": "vclaim-id-85842", "url": "https://www.boomlive.in/fact-file/covid-19-travel-should-you-book-a-domestic-flight-8260", "vclaim": "After more than 60 days suspension of air travel because of the COVID-19 lockdown, domestic flights restarted their operations on 25 May. According to the Ministry of Civil Aviation, around 58,318 passengers flew to their destinations on 832 flights on the first day, 25th May till midnight.\n\nBut many of these flights were late, and 630 flights were cancelled as major cities like Mumbai, Chennai and Hyderabad had limited operations; flights to West Bengal and Andhra Pradesh were postponed to a later date because of cyclone Amphan. A few flights were cancelled at the last moment after passengers had reached the airports. With lockdown 4.0 expected to end on 31 May, should people start domestic flight bookings with all the confusion around?\n\nSudhakara Reddy, National President, Air Passengers Association of India says, \"Cancellation of flights is because of two reasons. One is the load factor. Many airlines didn't have enough passengers for flights so they quietly cancelled. And many got an idea about what happens when you reach your destination state, which was also a reason for cancellation.\"\n\nMany states have laid down quarantine guidelines for passengers when they reach their destination. These guidelines range from institutional quarantine on arrival to home isolation. For example, in Karnataka, if you are travelling from places like Delhi, Gujarat, Maharashtra, Tamil Nadu, Rajasthan and Madhya Pradesh where COVID-19 cases are more prevalent, passengers will have to stay under institutional quarantine for a week, then home isolation for another.\n\nJitender Bhargava, former ED, Air India, says domestic flight operations will run smoothly after a few initial hiccups. He says, \"When you start recommencing operations, there will be a few initial hurdles. Yesterday was one such day. A lot goes into running the operation smoothly. Aircraft moments have to be reworked, networks have to be redone so it will naturally take time. Just give 3-4 days for things to stabilise, for flights to run smoothly as they did pre-COVID, that was February 2020.\"\n\nHe adds, \"People will have to get used to the SOPs in place. Just like it took us a few days to adjust to the security measures after 9/11, we'll gradually have to adjust to the SOPs in place for battling COVID-19.\" adjust to these measures.\"\n\nDr Jeenam Shah, consultant chest physician and interventional pulmonologist, Saifee, Wockhardt & Bhatia Hospital, says people can travel if they need to, but after taking proper measures to prevent the spread of COVID-19. He says, \"The virus is not going to be short-lived, it might continue for at least the end of 2020. There's no way we can lockdown cities for 9 months. With all the necessary restrictions like social distancing, sanitisation of passengers in place, its okay to travel.\" But he says travel to and fro from high incidence zones should be avoided.\n\nBut if travelling is unavoidable, should you book a flight ticket on the spot or wait closer to the date? Sudhakara Reddy weighs in, \"I personally feel you should wait closer to the date because no flight is going to go full, so that won't be a problem.\"", "lang": "en"}