{"title": "Marcelo Fuentes: “Las funciones de la Comisión están claras y su trabajo también”", "subtitle": "<img class=\" size-full wp-image-3908\" src=\"http://new.chequeado.com/wp-content/uploads/2015/02/inteligencia-comision.png\" width=\"490\" height=\"220\" /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4499", "url": "https://chequeado.com/ultimas-noticias/marcelo-fuentes-las-funciones-de-la-comision-estan-claras-y-su-trabajo-tambien/", "vclaim": "“Las funciones de la Comisión Bicameral están claras y su trabajo también, aunque no siempre sea público por las características que tiene”, aseguró en una en Página 12 el senador por el Frente para la Victoria y vicepresidente de la Comisión Bicameral de Fiscalización de los Organismos de Inteligencia, Marcelo Fuentes, respecto del que disuelve la ex SIDE y crea la Agencia Federal de Inteligencia (AFI).\n\nEn realidad, la letra de la ley que creó la Comisión no se cumple y existe un decreto vigente que limita sus atribuciones de control. Además, es muy poco lo que se sabe sobre su funcionamiento, incluso sobre cuestiones que no son o deberían ser secretas.\n\nCreada en 2001, la Comisión Bicameral Permanente de Fiscalización de los Organismos y Actividades de Inteligencia tiene como funciones principales el análisis del Plan de Inteligencia Nacional que debe ejecutar la Secretaría de Inteligencia (ex SIDE); el informe final que la SI debe presentar anualmente “dentro de los diez días de iniciado el período de sesiones ordinarias”; y la fiscalización de los gastos reservados de la SI, entre otros puntos.\n\nUn de la Asociación por los Derechos Civiles (ADC) publicado en enero último destaca que la Ley de Inteligencia Nacional que creó la Comisión sumó aspectos positivos que no existían antes de su sanción, pero al mismo tiempo planteó dos limitaciones importantes: una establecida en la ley, aunque en la práctica no se cumple; y otra vigente previa a su sanción que vuelve poco clara su función de control:\n\n-La primera se relaciona con que la Comisión tiene “amplias facultades para controlar e investigar de oficio”, lo que incluye requerir y obtener información en poder de los organismos. Pero, al tratarse de información relacionada con Inteligencia, el artículo 16 de esa misma ley establece que es secreta y no puede difundirse más que para información de los 14 legisladores que la integren. Sin embargo, Ramiro Álvarez Ugarte, ex integrante de la ADC, destacó en que la Comisión “no produce ningún tipo de información pública ni para consumo interno del Congreso, a pesar de que la ley de inteligencia le impone la obligación de producir varios informes secretos, pero de acceso libre para los legisladores”.\n\n-La segunda refiere a los artículos 11 y 20 del , que reglamentó la ley de inteligencia y establece que la Comisión debe pedir autorización al propio Secretario de Inteligencia para acceder a documentos reservados. “De ese modo, el decreto reglamentario subordina la realización a actos de control a la voluntad del controlado”, objeta la ADC.\n\nPor otro lado, si bien las actividades de inteligencia alcanzan también a la Comisión Bicameral, existe información que no está tipificada como secreta.\n\nEn diciembre de 2012, el Instituto Latinoamericano de Seguridad y Democracia (ILSED) y la ADC presentaron un sobre el trabajo de la Comisión, donde se preguntaba, entre otras cosas, acerca de la cantidad de reuniones mantenidas durante tres años; los informes producidos a propósito de la designación de los últimos tres secretarios de Inteligencia; y la cantidad de pedidos de informe realizados por la Comisión a la SI durante tres años.\n\nEl pedido no fue contestado y en febrero de 2014 ambas organizaciones presentaron una acción de amparo ante la Justicia que todavía no fue resuelta, según Alberto Binder, abogado penalista e integrante del ILSED.\n\nLa poca información que existe muestra el bajo nivel de actividad y de control que tuvo y tiene la Comisión:\n\nActualmente, la Bicameral por siete diputados y siete senadores (ocho son oficialistas y seis opositores). Desde abril del año pasado, cuando , es presidida por la diputada Teresa García (FPV) y su vicepresidente es Fuentes.\n\nComisión que controla que no se controle\n\nTomás Bieda, profesor de la Universidad de San Andrés e investigador del Conicet, la forma en la que el Congreso controla actividades que se encuentran bajo la órbita del Poder Ejecutivo, como los servicios de Inteligencia, cuando la Comisión tiene mayoría oficialista.\n\n“Estas comisiones, más que controlar las acciones de Gobierno, buscan controlar lo que se controla. Así, antes que agentes de la Cámara, y en tanto organizaciones partidarias e informacionales a su servicio, estas comisiones operan como agentes del Poder Ejecutivo”, señala el investigador.\n\nLa Comisión Bicameral de Inteligencia sigue esa lógica: fue presidida por el Partido Justicialista/Frente para la Victoria entre 2001 y 2014, salvo por un período de dos años -entre 2009 y 2011-, cuando el oficialismo perdió la mayoría legislativa, que por la diputada Irma García del Peronismo Federal.\n\nUna de las legisladoras que integró la Comisión, Patricia Bullrich (hoy en el PRO), impulsó durante ese período “una docena de notas pidiendo información, la mayoría dirigidas al Secretario de Inteligencia pero también a otros funcionarios -como al titular de la Dirección Nacional de Inteligencia Criminal y el Jefe de Gabinete de Ministros-, pero éstas no fueron respondidas en tiempo o en forma”, advierte el de la ADC.", "lang": "es"}