{"title": "No, The Queen Did Not Test Positive For COVID-19", "subtitle": "Online publications in Nigeria have been circulating false reports claiming Buckingham Palace anounced 'the news'.", "author": "www.boomlive.in", "date": "2020-04-05T23:06:01+05:30", "vclaim_id": "vclaim-id-71572", "url": "https://www.boomlive.in/world/coronavirus/no-the-queen-did-not-test-positive-for-covid-19-7554", "vclaim": "Multiple news reports circulating in Nigeria claim that Buckingham Palace has announced Britain's Queen Elizabeth tested positive for COVID-19. Although the Queen's eldest son was diagnosed with the disease, the Palace said the monarch herself is \"in good health\".\n\n\"Royal Palace confirms Queen Elizabeth tests positive for coronavirus,\" reads the headline on an article shared more than 1,500 times on Facebook since it was posted on March 28.\n\nAFP found dozens more reports from news sites, mostly based in Nigeria, that published the claims. We've archived some of them here, here and here.\n\nScreenshot of the false claim shared on Facebook, taken on March 30, 2020\n\nA report from Nigerian site Bluenews published the claims alongside a doctored picture of the British monarch wearing a face mask.\n\nALSO READ: Did A Biological Researcher Asked Ronaldo, Messi To Find COVID-19 Cure?\n\n\"Her Majesty the Queen of England has tested positive to Coronavirus, although she's show (sic) no symptoms of weakness at the moment as we hear she's in good Condition!\" the article reads.\n\nAFP ran a reverse image search and traced the original version of the photo to an article by The Daily Mail newspaper on the Queen attending church on Christmas Day in 2017.\n\nRoyal officials announced on March 30 that the Queen's eldest son and heir, Prince Charles, was no longer in isolation after testing positive for COVID-19.\n\nConcerns were also raised for the health of the 93-year-old monarch after Britain's Prime Minister Boris Johnson also tested positive for the disease.\n\nALSO READ: Quotes Attributed To Trump, Biden Traced Back To Author Hemingway\n\nBut Buckingham Palace has made no announcement that the Queen herself has been diagnosed with the disease.\n\nOn March 27, a Palace spokesman said the Queen \"remains in good health\" and was \"following all the appropriate advice with regards to her welfare\".\n\nThe Queen has been staying with her 98-year-old husband Prince Philip at Windsor Castle in southeast England since March 19.\n\nAFP previously debunked false reports that the Pope tested positive for COVID-19.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}