{"title": "70% dos americanos em situação de pobreza são brancos?", "subtitle": "Bernie Sanders já tem os olhos postos nas eleições de 2020, mas a campanha da última maratona eleitoral, em 2016, ainda o persegue. Na altura, num debate, garantiu que os americanos brancos não sabem o que é viver na pobreza. Certo é que, agora, um meme que circula nas redes sociais diz que, afinal, 70% das pessoas em situação de pobreza, no país da América do Norte, são brancas. Parece, de facto, um número muito elevado, pelo que ficam no ar as suspeitas se corresponde, ou não, à realidade.", "author": "poligrafo.sapo.pt", "date": "2019-05-26T09:08:48+01:00", "vclaim_id": "vclaim-id-31757", "url": "https://poligrafo.sapo.pt/fact-check/70-dos-americanos-em-situacao-de-pobreza-sao-brancos", "vclaim": "«Quando és branco, não sabes o que é ser pobre», a afirmação foi partilhada num post, no Facebook, este mês de maio, e associa-se a várias fotografias que mostram homens, mulheres e crianças, todos brancos, em situação de vulnerabilidade. Do lado direito da imagem, surge uma foto do senador, e candidato às eleições americanas de 2020, Bernie Sanders.\n\nNa parte inferior do meme, pode ler-se uma frase que desmentem, categoricamente, as palavras atribuídas a Sanders: «Facto: 70% dos americanos em situação de pobreza são brancos. Parem de nos afundar. Parem de nos virar uns contra os outros».\n\nAfinal de contas, quem tem razão? O senador, que diz que não há brancos na pobreza nos Estados Unidos, ou o autor do meme que não só garante que há, como revela que 70% dos pobres no país são brancos? Para verificar a verdade dos factos é melhor ir por partes. Em primeiro lugar, as palavras atribuídas a Sanders: o site de verificação de factos Politifact revela que a citação não está longe da verdade. A frase foi dita em 2016, ano de eleições, num debate Democrata, e é exatamente assim: «quandoés branco, não sabes o que é viver num gueto. Não sabes o que é ser pobre».\n\nEm relação à percentagem de brancos em situação de pobreza, o Politifact revela que, de acordo com o mais recente relatório sobre pobreza lançado nos Estados Unidos, cerca de 39 milhões e 700 mil pessoas vivem em situação de vulnerabilidade. Desse grupo, 17 milhões são não-hispânicos brancos. Isto significa que os brancos, hispânicos excluídos, são 42% de todas as pessoas que vivem em situação de pobreza. Tendo em conta este documento, a afirmação do meme é falsa, até porque há outro estudo, o Supplemental Poverty Measure, que confirma precisamente o mesmo.\n\nPorém, os dados oficiais dos Censos de 2012, nos Estados Unidos, dizem outra coisa: à data da publicação do retrato da população, 32 milhões de brancos viviam em situação de pobreza, em contraste com apenas 14,5 milhões de não-brancos. Estes números dizem, assim, que 69% da população que vive em situação de pobreza é branca, o que corrobora a afirmação feita pelo meme. Contudo, importa salientar que, nesta contagem, na categoria «brancos», estão incluídos os hispânicos, que identificam a sua etnia como branca. Em 2011, 46,2 milhões de pessoas estavam em situação de pobreza, desse grupo 67% eram brancos, todavia caso se excluam os hispânicos, a percentagem cai logo para 41%.\n\nA frase do Facebook diz que 70% dos americanos em pobreza são brancos, afirmação que pode ser verdade ou mentira, depende da interpretação que se faz. Caso o autor esteja a referir-se a brancos, onde inclui os hispânicos,é verdade que 70% dos americanos em situação de pobreza são brancos. Se o autor, quando redigiu o meme, estava a excluir os hispânicos daquilo a que chama «brancos», então a afirmação é falsa, pois nesse cenário a percentagem de pessoas em situação de pobreza é consideravelmente menor.", "lang": "pt"}