{"title": "Amit Malviya shares photo from 2017 to portray Gandhi family’s China visit in 2008", "subtitle": "", "author": "www.altnews.in", "date": "2020-06-18T11:45:47+00:00", "vclaim_id": "vclaim-id-52271", "url": "https://www.altnews.in/amit-malviya-shares-photo-from-2017-to-portray-gandhi-familys-china-visit-in-2008/", "vclaim": "At least 20 soldiers of the Indian army were martyred along the Line of Actual Control (LAC) on the night of June 15. Tensions along the border have been escalating since May. Congress leaders Rahul Gandhi and Sonia Gandhi have questioned the Modi government’s handling of the military crisis. In the backdrop of this criticism, BJP IT cell head Amit Malviya blamed the Congress of cosying up with China in 2008 and shared a photograph of the Gandhi family with Chinese leaders.\n\nIn 2008, the then Congress general secretary Rahul Gandhi, in the presence of party chief Sonia Gandhi, had signed a Memorandum of Understanding (MoU) with the Chinese vice president in Beijing. A report in India Today published on August 7, 2008, said that the pact put in place “a mechanism that would help regular high-level exchanges” between the Congress and the Chinese Communist Party (CPC). The report further said that it provided the two parties “the opportunity to consult each other on important bilateral, regional and international developments.”\n\nMalviya’s claim that the Gandhi family met with Chinese leaders in Beijing in 2008 is true, however, the photograph he shared is from 2017.\n\nA reverse-image search leads to the photograph uploaded on the Chinese Embassy website on April 21, 2017, when leaders of the Congress hosted a Chinese food festival at Taj Palace Hotel in New Delhi.\n\nThe festival was also attended by BJP leaders. Below is a photograph of Suresh Prabhu.\n\nBJP IT cell head Amit Malviya shared a photograph from 2017 to portray Gandhi family’s China visit in 2008. The same photograph was shared by Republic and Times Now in 2017, hinting a ‘meeting’ between Robert Vadra and the Chinese envoy.\n\nTensions along the LAC has led to a rise in misinformation. Earlier, Times Now had shared a list of “30 dead Chinese soldiers” relying on a WhatsApp forward. The channel had also claimed, based on unverified information, that five Chinese soldiers were killed and 11 others were injured in the dispute. Apart from this, several media outlets and journalists had claimed that 43 Chinese soldiers lost their lives. This was based on ANI’s tweet quoting “sources” which claimed the Chinese have suffered 43 casualties, dead and injured. It is to be reiterated that Beijing has not released the number of casualties and no prominent Indian defence journalist has confined any numbers.", "lang": "en"}