{"title": "António Costa garantiu que Novo Banco não receberia mais dinheiro do Estado \"até haver resultados da auditoria\"?", "subtitle": "No debate quinzenal de 7 de maio, o primeiro-ministro afirmou que \"a auditoria [ao Novo Banco] está em curso e até haver resultados da auditoria não haverá qualquer reforço do empréstimo do Estado ao Fundo de Resolução para esse fim\". No mesmo dia, porém, o jornal \"Expresso\" revelou que \"o Novo Banco recebeu esta semana mais um empréstimo público no valor de 850 milhões de euros\". Em diversas publicações nas redes sociais acusa-se Costa de ter mentido no Parlamento. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-05-09T16:29:35+01:00", "vclaim_id": "vclaim-id-48849", "url": "https://poligrafo.sapo.pt/fact-check/antonio-costa-garantiu-que-novo-banco-nao-receberia-mais-dinheiro-do-estado-ate-haver-resultados-da-auditoria", "vclaim": "A polémica estalou na quinta-feira, dia 7 de maio. Em pleno debate quinzenal com o primeiro-ministro na Assembleia da República, a líder do Bloco de Esquerda (BE), Catarina Martins, questionou António Costa sobre se mantinha a promessa de que \"não haverá nenhuma injeção no Fundo de Resolução e no Novo Banco até se conhecer a auditoria que está prometida, que está contratualizada e que tem que ser pública\".\n\nAo que o primeiro-ministro respondeu da seguinte forma: \"Sobre o Novo Banco, a resposta que tenho para lhe dar não tem grande novidade relativamente à última vez que me fez a pergunta. Ou seja, a auditoria está em curso e até haver resultados da auditoria não haverá qualquer reforço do empréstimo do Estado ao Fundo de Resolução para esse fim\".\n\nNo mesmo dia, porém, o jornal \"Expresso\" revelou que \"o Novo Banco recebeu esta semana mais um empréstimo público no valor de 850 milhões de euros\".\n\n\"Contudo, esta tarde no Parlamento, António Costa garantia que não haveria mais ajudas de Estado até que os resultados da auditoria ao banco fossem conhecidos. O primeiro-ministro desconhecia a transferência - e já pediu desculpas pelo engano\", informou o mesmo jornal. \"Os 850 milhões saíram do Tesouro português para o Fundo de Resolução sob a forma de um empréstimo, que, por sua vez, com a ajuda desse dinheiro, depois injetou 1.037 milhões no Novo Banco. A realização das movimentações foi já confirmada pelo 'Expresso' junto de várias fontes distintas, e estava prevista desde fevereiro, um facto do qual o primeiro-ministro não estaria inteirado\".\n\nO facto é que o primeiro-ministro garantiu, em resposta à líder do BE, que \"a auditoria está em curso e até haver resultados da auditoria não haverá qualquer reforço do empréstimo do Estado ao Fundo de Resolução para esse fim\". Aliás, tal como o próprio recordou, não foi a primeira vez que lhe foi colocada essa pergunta, nem a primeira vez que deu a mesma resposta.\n\nPor exemplo, no debate quinzenal de 20 de abril, o primeiro-ministro assegurou que a auditoria em curso ao Novo Banco estaria concluída em julho de 2020, depois de o líder do PAN, André Silva, o ter intepelado sobre a possibilidade de o Governo poder suspender a transferência de 850 milhões de euros para \"tapar os buracos do Novo Banco\".\n\n\"Aproveito também para responder a uma pergunta formulada antes pela senhora deputada Catarina Martins. A auditoria sobre o Novo Banco, que nós determinámos, está em curso. Só estará concluída em julho\", declarou Costa. Os resultados dessa auditoria, de acordo com o primeiro-ministro, serão \"fundamentais para as decisões\" a tomar por parte do Governo, nos termos do que está contratado com o Novo Banco.\n\nNão há dúvidas de que o primeiro-ministro garantiu que o Novo Banco não receberia mais dinheiro do Estado \"até haver resultados da auditoria\". Aliás, já tinha dado essa garantia anteriormente, também no Parlamento. Importa contudo ressalvar que Costa alega que \"desconhecia a transferência\", pelo que se \"mentiu\" nesta circunstância foi involuntariamente, por desconhecimento de causa. E perante os dados disponíveis, não é possível conferir se tinha ou não conhecimento da transferência já efetuada.", "lang": "pt"}