{"title": "Animated Video Shared As Giraffes Performing Acrobatics In A Pool", "subtitle": "The video is an animated short created by French animator Nicolas Deveaux.", "author": "www.boomlive.in", "date": "2020-07-07T15:59:26+05:30", "vclaim_id": "vclaim-id-49296", "url": "https://www.boomlive.in/fake-news/animated-video-shared-as-giraffes-performing-acrobatics-in-a-pool-8776", "vclaim": "An award-winning animated video showing a herd of giraffes performing acrobatic dives in a swimming pool is being shared with the false claim that it is a real show in Australia.\n\nThe viral video features animated giraffes and not real ones. The video was created by French animator Nicolas Deveaux \n\n\n\nThe video has been in circulation with the false claim since at least 2016 and has now been revived. The video has been shared multiple times on Facebook and YouTube.\n\nThe caption with the video reads, \"This is one of the costliest shows of the World. Performed in Australia. These giraffes are trained at great expense. It takes 2 years to train a giraffe to overcome the fear of water, and 3 to 4 years to dive into the water. Enjoy!\"\n\nAlso Read: Satirical Cartoon On Modi Was Not Created By US Cartoonist Ben Garrison\n\nThe archives of the Facebook posts can be viewed here, here, here and here. The archive of the YouTube posts can be found here.\n\nBOOM also received the video and the claim on its WhatsApp helpline.\n\nThe video shows a herd of giraffes walking up to a diving board and pulling off acrobatic dives into the pool one after the other. Two giraffes are suspended upside down from the roof in front of the diving boards providing the diving giraffes with a boost.\n\nThe video has been made by French animator Nicolas Deveaux who is famous for creating hyper-realistic animations.\n\nAlso Read: 2012 Video Of Syria Shared As Nepal Downing Indian Chopper, Capturing Pilot\n\nDeveaux has created many such animated shorts featuring animals like elephants sky-diving, a giraffe walking a tightrope and various animals taking part in sports like bobsledding, gymnastics and curling.\n\nAccording to his website, Deveaux's decided to create the video of giraffes diving into a pool 10 years after another animated video, 7 tonnes 2, a short featuring an elephant on a trampoline. Deveaux took one and half years to create the short. The short was selected for various festivals and also won multiple award.\n\nThe fact-checking website Snopes had debunked the claim back in 2016.", "lang": "en"}