{"title": "FALSE: Martial law in Mindanao ended without abuses", "subtitle": "There are more than 800,000 victims of rights violations in the two years that Mindanao was under martial law, according to human rights group Karapatan", "author": "rappler.com", "date": "Jul 27, 2020 8:00 PM PHT", "vclaim_id": "vclaim-id-59730", "url": "https://rappler.com/newsbreak/fact-check/martial-law-mindanao-ended-without-abuses", "vclaim": "During his State of the Nation Address (SONA) 2020, President Rodrigo Duterte said: \"Certain sectors expressed concern when I declared martial law in Mindanao and its extension 3 times, but 2019 ended without my office requesting any further extension. Martial law in Mindanao ended without abuses by the civilian sector, by the police, by the military.\"\n\nAccording to Karapatan Alliance Philippines Inc, there were 815,734 victims of civil and political rights violations from the day martial law was declared on May 23, 2017 to May 23, 2019. Martial law in Mindanao was lifted on December 31, 2019.\n\nIn February 2019, after the Supreme Court upheld the decision to extend martial law in Mindanao for the 3rd time, the Commission on Human Rights (CHR) urged the government to address the human rights violations in the area.\n\n\"[...] we continue to remind the government to ensure that alleged human rights violations are addressed, such as claims of torture, profiling, and other infringement of rights caused by continuing internal displacement of communities arising even from its first instance of declaration,\" said CHR spokesperson, lawyer Jacqueline Ann de Guia, in a statement.\n\nAlliance of Concerned Teachers Representative France Castro also denounced in December 2018 the claim of the military and police that there were no human rights violations during martial law in Mindanao.\n\nIn December 2018, the rights group Movement Against Tyranny-Northern Mindanao opposed the 3rd extension of martial law in Mindanao, saying, \"Since [Martial Law was declared], there has been a marked increased of human rights violations across different sectors and regions in the island.\" – Vernise Tantuco/Rappler.com", "lang": "en"}