{"title": "Did Jimmy Carter Say 'Jesus Never Said a Word About Homosexuality'?", "subtitle": "\"When we go to the Bible we should keep in mind that the basic principles of the Bible are taught by God, but written down by human beings deprived of modern day knowledge,\" Carter said.", "author": "www.snopes.com", "date": "2020-02-19T16:51:00+00:00", "vclaim_id": "vclaim-id-31498", "url": "https://www.snopes.com/fact-check/jimmy-carter-jesus-homosexuality/", "vclaim": "A meme dating to at least mid-2018 attributes the following statement to former U.S. President Jimmy Carter: “Homosexuality was well known in the ancient world, well before Christ was born, and Jesus never said a word about homosexuality. In all of His teachings about multiple things … [Jesus] never said that gay people should be condemned.”\n\nThese words are correctly attributed to former president Carter. They originated with an interview of Carter by HuffPost editor Paul Brandeis Raushenbush in March 2012, while the former was promoting the publication of his book “NIV Lessons from Life Bible: Personal Reflections with Jimmy Carter.”\n\nIn response to a question about people citing the Bible as a reason for declining to accept gays, Carter responded by noting that Jesus “never said that gay people should be condemned.” Carter added that he felt “gay people [should be able to] be married in civil ceremonies”:\n\nQ: A lot of people point to the Bible for reasons why gay people should not be in the church, or accepted in any way. A: Homosexuality was well known in the ancient world, well before Christ was born and Jesus never said a word about homosexuality. In all of his teachings about multiple things — he never said that gay people should be condemned. I personally think it is very fine for gay people to be married in civil ceremonies. I draw the line, maybe arbitrarily, in requiring by law that churches must marry people. I’m a Baptist, and I believe that each congregation is autonomous and can govern its own affairs. So if a local Baptist church wants to accept gay members on an equal basis, which my church does by the way, then that is fine. If a church decides not to, then government laws shouldn’t require them to.", "lang": "en"}