{"title": "Kellyanne Conway’s claim of a ‘Bowling Green massacre’", "subtitle": "A top White House aide claimed a “massacre” that didn't happen. Here's what did happen.", "author": "www.washingtonpost.com", "date": "2017-02-03T14:55:31Z", "vclaim_id": "vclaim-id-9362", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/02/03/kellyanne-conways-claim-of-a-bowling-green-massacre/?utm_term=.fd4222403b8b", "vclaim": "But this case is certainly important to understand. On Jan. 31, Sen. Rand Paul (R-Ky.) also made a reference to it. Referring to a 2011 slowdown in the processing of Iraqi refugees, Paul said in an interview on MSNBC’s “Morning Joe:” “This was done by President Obama in response to the possibility or the attempted bombing in Bowling Green, Kentucky, where I live.”\n\nAlthough Conway claimed that the media did not cover the story, the arrests caused an uproar in Congress. In response, the Obama administration pledged to reexamine the records of 58,000 Iraqis who had been settled in the United States. The administration also imposed new, more extensive background checks on Iraqi refugees. Media reports at the time focused on how the new screening procedures had delayed visa approvals, even as the United States was preparing to end its involvement in the Iraq War.\n\n“Hammadi and Alwan both admitted, in FBI interviews that followed waiver of their Miranda rights, to participation in the purported material support operations in Kentucky, and both provided the FBI details of their prior involvement in insurgent activities while living in Iraq,” the statement said. “Both men believed their activities in Kentucky were supporting AQI. Alwan admitted participating in IED attacks against U.S. soldiers in Iraq, and Hammadi admitted to participating in 10 to 11 IED attacks as well as shooting at a U.S. soldier in an observation tower.”\n\nProsecutors later revealed at Hammadi’s sentencing hearing that he and Alwan had been caught on an FBI surveillance tape talking about using a bomb to assassinate an Army captain they’d known in Bayji, who was now back home — and to possibly attack other homeland targets. “Many things should take place and it should be huge,” Hammadi told Alwan in an FBI-recorded conversation, which a prosecutor read at Hammadi’s sentencing last year.\n\nDespite this incident, which resulted in tougher vetting of Iraqi refugees, it is important to remember that resettled refugees have not been a major terrorist threat to the U.S. homeland. On occasion, refugees have posed terrorism threats and have been linked to international terrorist groups: There have been at least 10 occasions since 2009 when refugees were arrested on terrorism-related charges in the United States, but that’s a tiny percentage of the refugees admitted in that period.\n\nInstead, she meant to refer to the alleged (but not proved) killing of U.S. soldiers in Iraq by bomb makers who were arrested in Bowling Green and then sent to prison for decades — before they killed anyone in the United States.\n\nUncorrected, this would have been worth Four Pinocchios. But Conway says it’s an “honest mistake.” We appreciate that she sought to correct the record. Readers can judge for themselves, but as we don’t play gotcha, we will leave this unrated. (Readers themselves can offer their own rating below.)", "lang": "en"}