{"title": "Joel Osteen Sails Luxury Yacht Through Flooded Houston to Pass out Copies of His Book?", "subtitle": "A Christian satire site's claim about the popular televangelist using a luxury yacht to promote \"Your Best Life Now\" in Hurricane Harvey's aftermath was mistaken for real news.", "author": "www.snopes.com", "date": "2017-08-29T14:10:00+00:00", "vclaim_id": "vclaim-id-2216", "url": "https://www.snopes.com/fact-check/osteen-yacht-houston-book-hurricane/", "vclaim": "Joel Osteen sailed through flooded Houston distributing copies of his book \"Your Best Life Now.\"\n\nOn 29 August 2017, readers sent in e-mails asking whether it was true Joel Osteen sailed through a flooded Houston distributing copies of his book Your Best Life Now:\n\nDid this really happen, cause if so thats horrible… There is a pic on FB that shows Osteens boat around Houston passing his prosperity book out. Any truth to this? Is it true that Joel Osteen sailed his yacht through the streets passing out his book?\n\nOsteen’s name had already worked through social media during and after Hurricane Harvey because of stories that Lakewood Church was not made available to people affected by the historic storm. The “yacht” claim originated with the Babylon Bee:\n\nAlthough Joel Osteen took flak over the weekend for closing up his church to flood victims and all but disappearing during the aftermath of Hurricane Harvey, the megachurch pastor reportedly returned to the city on his luxury yacht “S.S. Blessed” to make amends Tuesday by tossing copies of Your Best Life Now to stranded flood survivors. Osteen had his on-call yacht captain steer the large vessel through the flooded streets of the city, pulling up to survivors stranded on their roofs and on the roof of their cars as the prosperity gospel preacher smiled, waved, and threw out signed editions of the bestselling positive thinking book … Osteen also paused for brief photo ops with several families, the smiling pastor briefly allowing them to board his yacht as his professional photography team got shots of the pastor together with the sobbing, distraught flood victims, though the pastor was careful to not stand too close to the mud-caked refugees. Sources confirmed that the pastor then had his assistants help the families back into their makeshift lifeboats or tree logs on which they were floating through the city.\n\nOsteen and the Christian culture of which he is a part is a frequent target of Babylon Bee, but a disclaimer at the bottom of the page reads:\n\nAs is so often the case, the claim about Osteen’s yacht voyage through a devastated Houston was copied to other sites, where it was not clearly marked as satire.", "lang": "en"}