{"title": "Fake News: James Comey Did NOT Vote Communist While Cold War Was Raging | Lead Stories", "subtitle": "Did former FBI Director James Comey vote communist during the cold war? No, that&#039;s not true: Comey told an interviewer...", "author": "leadstories.com", "date": "2019-05-21T17:38:25-07:00", "vclaim_id": "vclaim-id-23477", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-comey-did-not-vote-communist-while-cold-war-was-raging.html", "vclaim": "Did former FBI Director James Comey vote communist during the cold war? No, that's not true: Comey told an interviewer in 2003 that he voted for Democrat Jimmy Carter for president in 1980 -- the first election he was old enough to cast a ballot -- before becoming a Republican and voting for Ronald Reagan in 1984. He joked that he \"moved from Communist to whatever I am now.\" Carter was a Democrat, not a Communist. Comey was joking. However, it is true that former CIA chief John Brennan confirmed he cast his first presidential ballot for the Communist Party candidate in 1976.\n\nThe story originated from an article published on May 16, 2019 titled \"Both Comey And Brennan Voted Communist While Cold War Was Raging\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe seed of the Comey was a commie story was planted in a New York Magazine article published on October 10, 2003, written by Chris Smith. Smith interviewed Comey about his political identity just as he was moving from his job as U.S. Attorney for the Southern District of New York to the Deputy Attorney General post in Washington -- an appointment by President Geoge W. Bush. This paragraph makes it clear Comey was joking when he said that his switch from voting for Carter to Reagan was like going from being a Communist. The 1980 election, in which he voted for Carter, was the first presidential election he was old enough to take part in, therefore, he could not have voted before that for a Communist.:\n\nComey has been savaged by William Safire and lauded by Chuck Schumer; just what kind of Republican is he, anyway? This sets Comey howling again. \"I must be doing something right!\" he says. \"In college, I was left of center, and through a gradual process I found myself more comfortable with a lot of the ideas and approaches the Republicans were using.\" He voted for Carter in 1980, but in '84, \"I voted for Reagan--I'd moved from Communist to whatever I am now. I'm not even sure how to characterize myself politically. Maybe at some point, I'll have to figure it out.\"\n\nWhile readers who want to believe that the former FBI director has a communist past may challenge this interpretation of Comey's interview, the New York Magazine reporter made it clear that Comey was joking by opening the article with the sentence Jim Comey is laughing. \" And the second paragraph -- the one immediately leading to the \"Communist\" statement is also a joke about telling his daughter's first-grade class on career day that he'll \"perp-walk them on the playground\" if they don't tell the truth:\n\nYet Comey is cackling. He is a deeply serious man, a law-and-order Republican appointee--and, standing six feet eight inches tall, instantly intimidating. But laughter is his natural state. Comey is talking about his upcoming \"career day\" chat to his daughter's first-grade class. \"My wife and I have five kids, so I've done this many times,\" he says. \"I like to bring stuff to show them: fingerprints, handcuffs, stuff like that.\" Suddenly, Comey is shouting, acting out his lesson to the 6-year-olds: \"Tell the truth! See what can happen to you?\" he yells. \"Okay, now we're all gonna perp-walk to the playground! Tommy--you be Kozlowski!\"\n\nJust as he never perp-walked a six-year-old at school, he never voted communist. He was born on December 14, 1960. The first national election he was old eough to vote was the 1980 context between incumbant President Jimmy Carter -- the Democratic nominee, and Ronald Reagan -- the Republican. If the 19-year-old Comey was a Communist at the time, would not he have voted for Communist Party nominee Gus Hall and not Jimmy Carter?\n\nThis ZeroHedge.com article is accurate concerning Brennan, although it leaves out some important context:\n\nBrennan, in this CNN article titled Polygraph panic: CIA director fretted his vote for communist published in 2016, revealed that when he was taking a polygraph test for his application to work with the CIA in 1980 he had to admit that four years earlier when he was voting in his first presidential election he voted for Communist Party nominee Gus Hall. He explained it was a protest vote against what he saw as a poor choice between Democrat Jimmy Carter and Republican Gerald Ford.\n\nBoth Comey and Brennan have been under fire from Trump and his supporters because of their involvemet in the counter-intelligence investigation of Russia's attack on the 2016 U.S. presidential election.\n\nWe wrote about zerohedge.com before, here are our most recent articles that mention the site:\n• Fake News: Angela Merkel Did NOT Say Nation States Must Give Up Sovereignty To New World Order", "lang": "en"}