{"title": "Los mensajes falsos de estas pancartas: No estaba escrito «todos los hombres son unos cerdos»", "subtitle": "Tampoco el mensaje de la otra pancarta era \"Somos iguales a los hombres\". Las pancartas se mostraron en la manifestación contra la sentencia de la manda en abril de 2018, aunque se han movido estos días por redes.", "author": "www.newtral.es", "date": "11 marzo 2020", "vclaim_id": "vclaim-id-39220", "url": "https://www.newtral.es/los-mensajes-falsos-de-estas-pancartas-8m-todos-los-hombres-son-unos-cerdos/20200311/", "vclaim": "Se ha movido por las redes sociales en los últimos días y, con relación al Día Internacional de la Mujer, la imagen de dos chicas sosteniendo dos pancartas en las que aparecen dos mensajes que han sido manipulados.\n\nAunque la fotografía se ha empezado a difundir de nuevo, en realidad, es antigua, es de abril de 2018 en el marco de las manifestaciones que hubo en contra de la sentencia de la manada y en apoyo a la víctima cuando la Audiencia Provincial de Navarra les condenó por un delito de abuso sexual y no por agresión sexual (aunque en junio de 2019 el Tribunal Supremo incrementó las penas al considerar que había sido violación).\n\nLa imagen en concreto es de la concentración que hubo frente al ayuntamiento de Valencia, pertenece a la fotógrafa Mònica Torres y se publicó en El País.\n\nLos mensajes que aparecían en las pancartas no son los que están escritos en la imagen que ahora se difunde. Son estos: «Hasta que no me maten no me van a creer». Con el hashtag #hermanayosítecreo y no #hilarantumtvmx. Hemos localizado una cuenta de tuiter con ese nombre, tiene 35 seguidores y el enlace que adjuntan su web no está operativo. En la otra pancarta el mensaje real era: «No es abuso, es violación» con el hashtag #noesno. \n\n\n\nRecopilación de fotografías de el diario El País, abril de 2018", "lang": "es"}