{"title": "20 igrejas foram queimadas ontem à noite em Olisabang, na Índia #boato", "subtitle": "Boato - Extremistas budistas queimaram 20 igrejas cristãs ontem à noite na província de Olisabang, na Índia. Eles prometem queimar mais 200 hoje.", "author": "www.boatos.org", "date": "2020-01-05T04:58:17+00:00", "vclaim_id": "vclaim-id-30175", "url": "https://www.boatos.org/religiao/20-igrejas-queimadas-ontem-olisabang-india.html", "vclaim": "Depois que os Estados Unidos realizaram um ataque no Iraque no qual Qasem Soleimani, um dos homens fortes do Irã, foi morto, notícias falsas relacionadas a ataques contra cristãos começaram a circular na internet. Em uma mesma mensagem, vimos três fake news relacionadas a “atentados contra cristãos no mundo”.\n\nA primeira delas dá conta de que extremistas budistas estão promovendo um massacre na Índia. Mais exatamente na província de Olisabang. O texto em questão aponta que 20 igrejas foram queimadas “ontem à noite” e que 200 serão queimadas hoje. De quebra, a mensagem pede orações, cita a missionário Joyce Meyer e fala de ataques no Iraque e Afeganistão (que já desmentimos em fevereiro de 2016, em novembro de 2016 e em maio de 2019, mas talvez recuperaremos nos próximos dias). Leia a mensagem que circula online:\n\nNoticia TRISTE Por favor, ore pedido de oração urgente. ” Ore pela igreja na Índia. 20 igrejas foram queimadas ontem à noite. E hoje à noite, querem destruir, mais de 200 igrejas na ” Província de Olisabang “. querem matar 200 missionários dentro dos próximos 24 Horas. Todos os cristãos estão se escondendo em aldeias…. Ore por eles e envie esta mensagem para todos os cristãos que você conhece em todo o mundo. Peça a Deus que tenha misericórdia dos nossos irmãos e irmãs na Índia. “Quando você receber esta mensagem, por favor, envie-a com urgência para outras pessoas.\n\nPor favor, orem pelas 22 famílias missionárias cristãs condenadas a serem executadas por islamitas no Afeganistão. Pf passa isso o mais rápido que vc pode para que muitos vão orar!!! Agora; o grupo Islâmico (Isis) acabou de tomar conta de “Quaragosh”, a maior cidade cristã do Iraque. Há centenas de homens, mulheres e crianças que estão sendo decapitados. O povo está pedindo que as orações sejam feitas em seu nome sobre a atrocidade em curso no seu país. Por favor, leve um minuto para orar por eles. Passe a mensagem em frente a todos os seus contatos para que a cadeia de oração não seja quebrada.\n\nPediram essa oração especial. Por favor, certifique-se de passar pelo pedido de oração ao corpo de Cristo por orações fervorosa oferecidas em nome dos irmãos, irmãs e crianças no Iraque. Esta é uma mensagem urgente de sos por favor. Obrigada pela sua preocupação. Que o senhor abençoe você e sua família e sempre envie ajuda do seu caminho. Segundo, Joyce Meyer\n\nMuita gente está compartilhando a tal mensagem. Mas será mesmo que o tal relato sobre igrejas queimadas na Índia é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAssim como no caso das “denúncias” no Iraque e Afeganistão, a história que fala sobre Olisabang já foi fruto de um desmentido no Boatos.org. Ele foi feito, mais exatamente, no ano de 2015. Na época, a fake news já era velha.\n\nNo desmentido da época, apontamos que a balela surgiu em 2010 e foi desmentida pela Índia Gospel Leagues (entidade religiosa do país). A Liga apontou que, apesar do alarde da mensagem, não existia nenhum relato de ataque a igrejas no país. Mesmo desmentida, a história voltou a circular em 2012, 2015 e, como vocês estão vendo, em 2020.\n\nPara além disso, é sempre bom frisar que a mensagem carrega algumas das principais características de boatos online. Ela é vaga, alarmista, com erros de português, pedido de compartilhamento é não cita fontes confiáveis. Também vale apontar que há um crasso erro geográfico na história. Ao contrário do que aponta o texto, a Índia não é dividida por províncias (a divisão se dá por estados e terrotórios da União). Importante, Olisabang não é um deles.\n\nResumindo: a história que aponta que 20 igrejas foram queimadas ontem à noite na Índia e mais 200 serão queimadas hoje é falsa. Não passa de mais um boato religioso que já foi desmentido, voltou a circular na internet e é acompanhado de duas outras fake news desmentidas por aqui.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}