{"title": "Etymology of Sirloin", "subtitle": "Was the word 'sirloin' coined by an English king who knighted a piece of beef?", "author": "www.snopes.com", "date": "2001-05-20T00:00:00+00:00", "vclaim_id": "vclaim-id-5936", "url": "https://www.snopes.com/language/stories/sirloin.asp", "vclaim": "The cut of steak known as \"sirloin\" is so named because an English king once knighted a piece of beef.\n\nIf we needed proof that inventing silly stories to explain the origins of words which have non-obvious etymologies is both an old and long-lived practice, here it is: Across nearly four centuries, various writers have chronicled the tale of an English king especially fond of fine dining (any one of a succession from to ) who coined the word “sirloin” by knighting a choice piece of meat, thereby introducing to the world:\n• John Taylor’s 1630 work “The Great Eater of Kent,” which celebrates the wondrous gastronomic feats of his title hero, Nicholas Wood, who was famously capable of engorging massive quantities of food, includes the following punning reference: [John] Dale had laid a wager that he would fill Wood’s belly with good wholesome victuals for two shillings, and a gentleman that laid the contrary did wager that as soon as noble Nick had eaten out Dale’s two shillings, that he should presently enter combat with a worthy knight called Sir Loin of Beef, and overthrow him.\n• A 10 July 1880 entry in Notes and Queries mentions some other 17th century references to a sovereign’s knighting a cut of beef: There is a note upon this subject in the Athenian Mercury, March 6, 1694, which is worth quoting: “King Henry VIII, dining with the Abbot of Redding, and feeding heartily on a Loyn of Beef, as it was then called, the Abbot told the King he would give a thousand marks for such a Stomack, which the King procured for him by keeping him shut in the Tower, got his thousand marks, and knighted the Beef for its good behaviour.” The story of the Abbot of Reading and Henry VIII is taken from Fuller’s Church History of Britain, 1655, where Fuller uses the expression “a Sir-loyne of beef, so knighted, saith tradition, by this King Henry.”\n• Johnathan Swift’s 1738 essay A Treatise on Polite Conversation refers to “[O]ur King James First, who loved good eating, being invited to Dinner by one of his Nobles, and seeing a large Loyn of Beef at his Table, he drew out his Sword, and in a frolic knighted it.”\n• The venerable Samuel Johnson included the anecdote in his 1755 Dictionary of the English Language, noting under the definition of the word “sir” that it was “A title given to the loin of beef, which one of our kings knighted in a fit of good humour.”\n• William Kitchiner’s The Cook’s Oracle, published in 1822, states of sirloin that “This joint is said to owe its name to King Charles the Second, who dining upon a Loin of Beef, said for its merit it should be knighted, and henceforth called “ \n\n\n\nAs recently as 2005, the BBC reported that:\n\nKing James I is said to have knighted a particularly tasty loin of beef during a meal at Hoghton Tower, near Preston, Lancashire, in 1617. According to the Lancashire tradition, James I drew his short sword and told the Hoghton Tower pages to bring the beef to him. They went down on their knees and the king said “Arise, Sir Loin.”\n\nWhile it is certainly possible that one or more England monarchs has repeated this pun, the word “sirloin” first appeared in English as far back as the early sixteenth century and therefore (with the possible exception of antedates the reigns of any of the kings commonly cited as having originated it by knighting a piece of beef (e.g., James I, Charles II).\n\nThe real death blow to the “sir loin” etymology, however, is the fact that the word sirloin was originally written as “surloyn” or “surloine” in English, reflecting its origins in the Middle French word surlonge (“sur la longe”), with sur meaning “over” and longe meaning “loin” — hence sirloin was a cut of beef taken from above the loin. Not until considerably later did the common English spelling of the word shift towards using an “i” in place of the “u,” thus giving license to generations of punsters.\n\nThe English word surname stems from the same French root, indicating a family name that was used “over” (i.e., in addition to) one’s Christian name.", "lang": "en"}