{"title": "VERA FILES FACT CHECK: Panelo’s claim about the U.S. and ICC misleading", "subtitle": "The U.S. signed the Rome Statute but did not ratify it.", "author": "verafiles.org", "date": "Apr 19, 2018, 4:06 PM", "vclaim_id": "vclaim-id-9653", "url": "http://verafiles.org/articles/vera-files-fact-check-panelos-claim-about-us-and-icc-mislead", "vclaim": "Chief Presidential Legal Counsel Salvador Panelo in a March 20 radio interview inaccurately claimed the United States “withdrew” from the Rome Statute, the treaty that created the International Criminal Court (ICC).\n\nAsked about possible implications for the Philippines after its withdrawal, he said:\n\nThe U.S. signed the Rome Statute on Dec. 31, 2000 but did not ratify it, informing the United Nations Secretary-General in 2002, it “has no legal obligations arising from its signature”:\n\nA portion of the May 2010 National Security Strategy summarizing U.S. policy toward the ICC, however, notes its willingness to support and provide assistance to prosecutions, consistent with its national interest:\n\nThe Philippines, in contrast, signed the Rome Statute on Dec. 28, 2000 and ratified it on Aug. 30, 2011.\n\nOn Feb. 8, ICC prosecutor Fatou Bensouda opening a preliminary examination on crimes allegedly committed by the Philippine government in its war on drugs campaign.\n\nA month later, the Philippine government from the Rome Statute. (See VERA FILES FACT CHECK: PHL’s notice of withdrawal from ICC is the latest in a string of inconsistent Palace responses to war on drugs probe )\n\nForeign Affairs Secretary Alan Peter Cayetano notified the UN Secretary-General of the withdrawal decision ; the UN notified the ICC .\n\nPresident Rodrigo Duterte has said Philippine ratification of the Rome Statute is not binding because it was not published in the Official Gazette.\n\nA 1997 by former President Fidel Ramos providing guidelines in negotiation and ratification of international agreements does not mention a publication requirement for treaties to be in effect.\n\nIn a , the ICC said:\n\nInternational Criminal Court, The States Parties to the Rome Statute\n\nU.S. Department of State, U.S. Engagement With the ICC and the Outcome of the Recently Concluded Review Conference", "lang": "en"}