{"title": "Fact Check: Pedophile's Decapitated Corpse NOT Found On Judge's Doorstep After Bail Hearing In Ocala, Florida | Lead Stories", "subtitle": "Was the decapitated corpse of a pedophile found on the doorstep of a judge in Ocala, Florida? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-07-27T03:00:27-07:00", "vclaim_id": "vclaim-id-59742", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-pedophiles-decapitated-corpse-found-on-judges-doorstep-after-bail-hearing-in-ocala-florid.html", "vclaim": "Was the decapitated corpse of a pedophile found on the doorstep of a judge in Ocala, Florida? No, that's not true: the story about the supposed \"William Smith, 28\" originated on two unreliable websites in 2017 which claimed the event happened in Texas. Later the story was copied by several Macedonian fake news sites and now it has turned up as a new version set in Florida (with a tiny, almost unreadable satire disclaimer underneath).\n\nThe \"Florida\" version appeared in an article published by The South East Journal on July 27, 2020 titled \"Pedophile's Decapitated Corpse Found On Judge's Doorstep After Bail Hearing In Ocala, Florida\" (archived here) which opened:\n\nThe decapitated corpse that was found on a judge's doorstep in Ocala, Florida has been identified as belonging to a notorious pedophile who was recently allowed to walk free on bail by the judge, according to reports. William Smith, 28, was discovered in the early hours of Tuesday morning, decapitated and slumped against the front door of the judge who had granted him bail in August. Smith was arrested last month following allegations by his then girlfriend that he had raped her 8-year-old daughter. After a police investigation in which Smith was found in possession of child pornography, he was arrested on two counts related to child pornography and one count of child molestation.\n\nThis is what the story looked like on the site in question:\n\nAs Snopes reported in 2017, this story originally appeared on NeonNettle and YourNewsWire, two sites with a long history of publishing stories of questionable veracity. Those sites claimed the events took place in Texas. However the image used with the stories came from a news report about a beheaded man in Jackson, Mississippi. Both sites have since taken down their version of the article.\n\nIn 2018 Lead Stories debunked a copy of the story being spread by a now-defunct network of Macedonian fake news sites.\n\nThe current \"Florida\" version of the story has now gone viral via \"The South East Journal\", a site that has a tiny satire disclaimer in the footer of the page:\n\nThe site appears to be part of a network of sites that uses rewritten versions of old fake news stories to attract traffic, claiming they are \"satire\". Stories appear to be reused multiple times but set in different locations. Some of the sites that appear to be part of the network include:\n\nA word-for-word copy of the decapitated corpse story can be found on the-dailystar.com, for example, but with the location changed to Raleigh, North Carolina.\n\nHere is another example of how the-daystar.com repeating an old hoax story but set in different locations:", "lang": "en"}