{"title": "Portugal nunca teve \"uma primeira-ministra eleita\", como declarou Assunção Cristas no Dia da Mulher?", "subtitle": "\"Não é tolerável nunca termos tido uma primeira-ministra eleita, nunca termos tido uma Presidente da República eleita, nunca termos tido uma presidente de câmara, em Lisboa ou no Porto, as maiores autarquias. Não, eu acho que não é tolerável”, afirmou Cristas, a 8 de março. A inexistência de \"uma primeira-ministra eleita\" em Portugal suscitou dúvidas em muitos leitores do Polígrafo. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-03-10T19:06:38Z", "vclaim_id": "vclaim-id-28820", "url": "https://poligrafo.sapo.pt/fact-check/portugal-nunca-teve-uma-primeira-ministra-eleita-como-declarou-assuncao-cristas-no-dia-da-mulher", "vclaim": "“Não é tolerável os homens ganharem mais quase 20% do que as mulheres. Não é tolerável em Portugal nós termos tão poucas mulheres presidentes de câmara. Não é tolerável nunca termos tido uma primeira-ministra eleita, nunca termos tido uma Presidente da República eleita, nunca termos tido uma presidente de câmara, em Lisboa ou no Porto, as maiores autarquias. Não, eu acho que não é tolerável”, afirmou Assunção Cristas, a 8 de março, Dia Internacional da Mulher, em discurso proferido no Funchal, Madeira.\n\nRelativamente às disparidades salariais e ao facto de nenhuma mulher ter sido eleita Presidente da República ou presidente das câmaras de Lisboa e Porto, não há dúvidas: Cristas invocou factos verdadeiros. No que concerne a “nunca termos tido uma primeira-ministra eleita”, suscitou vários pedidos de verificação de factos por parte de leitores do Polígrafo. Afinal, pelo menos uma mulher, Maria de Lourdes Pintasilgo, assumiu o cargo de primeira-ministra em Portugal. Essa parte da afirmação de Cristas é portanto falsa?\n\nHá que ter em atenção que Cristas não diz que nunca houve uma primeira-ministra em Portugal, referindo-se especificamente a “uma primeira-ministra eleita”. E, de facto, Maria de Lourdes Pintasilgo foi indigitada, no dia 19 de julho de 1979, pelo então Presidente da República, general António Ramalho Eanes, para o cargo de primeiro-ministra (pode ler aqui toda a história por detrás da nomeação). Embora não tenha sido eleita deputada nas eleições legislativas de 1976, Pintasilgo foi nomeada por Ramalho Eanes para a chefia do V Governo Constitucional, um Governo de gestão, por iniciativa presidencial e incumbido da missão de preparar as eleições legislativas intercalares agendadas para 2 de novembro de 1979.\n\nOu seja, Pintasilgo foi nomeada por Eanes para liderar um Governo transitório que durou cerca de cinco meses. É correto dizer que não foi eleita para o cargo, até porque não tinha sido eleita deputada. Pintasilgo que, anteriormente, nos primeiros governos provisórios pós-Revolução de 25 de abril de 1974, já desempenhara cargos governativos: secretária de Estado da Segurança Social no I Governo Provisório; ministra dos Assuntos Sociais nos II e III Governos Provisórios, entre 1975 e 1975. E mais tarde, em 1986, seria candidata à Presidência da República Portuguesa.\n\nA afirmação de Cristas é assim classificada como verdadeira. Portugal já teve uma primeira-ministra, mas nunca teve uma primeira-ministra eleita, no sentido de se ter candidatado como líder de um partido em eleições legislativas, obtendo a nomeação para o cargo pela estrita via eleitoral. Esse é um “telhado de vidro” da democracia portuguesa que ainda não foi quebrado.", "lang": "pt"}