{"title": "Camaño: “[El gobierno de Macri] es el que más ministerios ha creado”", "subtitle": "El Gobierno nacional cuenta actualmente con 21 ministerios -entre ellos seis nuevos-, y es el que tiene mayor cantidad de carteras desde la presidencia de", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-1788", "url": "https://chequeado.com/ultimas-noticias/camano-el-gobierno-de-macri-es-el-que-mas-ministerios-ha-creado/", "vclaim": "El Gobierno nacional cuenta actualmente con 21 ministerios -entre ellos seis nuevos-, y es el que tiene mayor cantidad de carteras desde la presidencia de Raúl Alfonsín. Pero la ex presidenta Cristina Fernández de Kirchner creó en sus dos mandatos la misma cantidad de ministerios que la actual gestión.\n\n“[El gobierno de Mauricio Macri] es el que más ministerios ha creado”, aseguró la diputada nacional Graciela Camaño (Frente Renovador) después de la designación de Luis Caputo en la flamante cartera de Finanzas. “Habitualmente los Gobiernos han tenido ocho o nueve ministerios en democracia y la política económica sigue buscando el rumbo”, agregó la legisladora.\n\nEfectivamente, con 21 ministerios, el gabinete de Mauricio Macri es el más grande de los últimos años. Históricamente, la Argentina ha tenido un promedio de 10 carteras por presidencia y sólo en los últimos años aumentó considerablemente este número. Sin embargo, la ex presidenta Cristina Fernández de Kirchner creó en sus dos mandatos la misma cantidad de ministerios que la actual gestión.\n\nConsultada por Chequeado, la diputada Camaño aseguró que comparó la composición histórica de los gabinetes y añadió que el actual gobierno es el que más ministerios tiene desde la segunda presidencia de Juan Domingo Perón.\n\nDesde el regreso de la democracia, Raúl Alfonsín (UCR) tuvo ocho ministerios. Durante su primera presidencia Carlos Menem (PJ) sumó uno más (el de Justicia) pero en 1991 la cartera de Economía absorbió a Obras y Servicios Públicos; en su segundo mandato mantuvo ocho. Fernando De la Rúa (Alianza) contó con 10 carteras en el comienzo de su administración y llevó esa cifra a 12. Eduardo Duhalde (PJ) y Néstor Kirchner (FpV) gobernaron con la ayuda de diez ministros, respectivamente.\n\nPor último, Fernández de Kirchner creó cinco ministerios en su primer período y uno más en el segundo, alcanzando un total de 16 ministerios al final de su mandato en 2015. Desde su asunción, Macri lleva creados seis ministerios (Ambiente y Desarrollo Sustentable, Comunicaciones, Energía y Minería, Finanzas, Modernización y Transporte) y distribuyó las competencias del ex Ministerio de Planificación Federal en otras carteras.\n\n\n\n “Hasta la modificación de la Constitución Nacional en 1994, el límite de la cantidad de ministerios era ocho, por eso hasta ese momento se creaban secretarías con rango ministerial”, explicó a Chequeado Guillermo Schweinheim, director de la Maestría en Auditoría Gubernamental de la Universidad Nacional de General San Martín y ex presidente de la Asociación Argentina de Estudios de Administración Pública entre 2006 y 2015.\n\nPero, ¿qué significa que se creen nuevos ministerios?\n\nGonzalo Diéguez, director del Programa de Gestión Pública del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), señaló a este medio que “la ampliación del tamaño del gabinete implica por un lado la jerarquización de distintas áreas de gobierno que un presidente considera prioritarias y, al mismo tiempo, constituye una señal política de que es rol del Estado ocuparse de ellas”. Como ejemplo de esto, señaló la creación del Ministerio de Ciencia y Tecnología por parte de Fernández de Kirchner, y el de Energía durante el primer año de gestión de Macri.\n\nSin embargo, esta no sería la única razón. Desde una perspectiva de estrategia política, “la ampliación del tamaño del gabinete también puede ser vista en la literatura comparada como una manera de copago político institucional, especialmente en gobiernos de coalición. Donde hay más fragmentación en la administración gobernante, este punto se encuentra íntimamente asociado con la dinámica del sistema de partidos”, añadió Diéguez.\n\nPor su parte, Schweinheim consideró que “la creación de un nuevo ministerio tiene un ingrediente más vinculado con la evolución de la agenda de políticas públicas que con la organización interna de la administración nacional. La creación de un nuevo ministerio marca el nivel de prioridades de ese gobierno pero no representa necesariamente un gran aumento de la carga fiscal”.\n\nEn cuanto a los desafíos de este nuevo organigrama, los más importantes se basan en la coordinación de los distintos organismos y la articulación de los programas. “En estos casos suele revalorizarse el rol del Jefe de Gabinete como el eje central para el éxito de la estrategia de gobierno”, apuntó Diéguez.\n\nEsta nota es resultado de un pedido en la plataforma Chequeo colectivo.\n\nActualización 03/02/2017: en la versión inicial de esta nota se afirmaba que el gabinete de la primera presidencia de Carlos Menem contaba con nueve ministerios y no ocho. En efecto, se creó primero la cartera de Justicia pero se suprimió y fusionó con otras la de Obras y Servicios Públicos. Este error fue corregido en el texto original. Agradecemos a Maria Eugenia Coutinho (@mecoutinho), que señaló esta inconsistencia en Twitter.\n\nCorrección 23/08/2019: inicialmente se afirmaba que la gestión de Fernando De la Rúa inició con 11 ministerios y finalizó con 13, pero fueron 10 y 12 respectivamente.", "lang": "es"}