{"title": "[] #Verificamos: Fotos de banhistas na transposição do São Francisco são anteriores ao governo Bolsonaro", "subtitle": "Imagens foram registradas no carnaval de 2017, quando moradores desobedeceram proibição e reuniram-se no canal perto de Sertânia (PE)", "author": "piaui.folha.uol.com.br", "date": "2020-07-07T12:39:44-03:00", "vclaim_id": "vclaim-id-49287", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/07/verificamos-fotos-banhistas-sao-francisco/", "vclaim": "Circulam pelas redes sociais duas imagens que mostram um grupo de banhistas em um canal da transposição do rio São Francisco. De acordo com a legenda, as fotos foram registradas recentemente, durante o governo de Jair Bolsonaro (sem partido). Em 26 de junho, o presidente inaugurou um trecho do Eixo Norte da obra, no Ceará. O texto diz que “agora, o sertão virou mar”, numa referência à profecia atribuída a Antônio Conselheiro (1830-1897), líder da revolta de Canudos, ocorrida na Bahia no final do século 19. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\nA informação analisada pela Lupa é falsa. As fotos dos banhistas em um canal da transposição do rio São Francisco foram tiradas em 2017, no Eixo Leste, durante o governo do presidente Michel Temer (MDB). O blog Sertânia Vip, atualmente desativado, registrou as cenas na cidade de Sertânia (PE) durante o carnaval daquele ano. Vários sites locais reproduziram as imagens e deram crédito aos autores, como Surubim News e O Pipoco. As fotos também foram compartilhadas por usuários do Facebook na época, que denunciaram o acúmulo de lixo no trecho usado irregularmente pela população.\n\nUm vídeo no YouTube mostra um grupo de moradores em um dos pontos do canal da transposição. Na gravação, mais de 20 carros estão estacionados no local e há uma grande aglomeração de pessoas. Algumas delas nadam na água, enquanto outras conversam sentadas na margem. Há pedaços de papel e embalagens plásticas espalhados pelo chão. As águas do rio São Francisco estavam chegando naquela região naquela época. A comporta do reservatório que encheria o açude de Sertânia foi acionada alguns dias depois, em 10 de março, em cerimônia com participação de Temer.\n\nO uso do canal para banhos e atividades recreativas é proibido. Em nota, o Ministério da Integração Nacional afirmou que reforçou a fiscalização na área e fez uma campanha para conscientizar a população sobre os riscos. “O empreendimento foi projetado para a condução da água e não para práticas aquáticas. Há alto risco de afogamento por conta da correnteza e da profundidade dos reservatórios, que varia entre 10 e 69 metros”, dizia o texto. “É importante também que os moradores estejam conscientes de que não é permitido jogar lixo ou alimentos nos reservatórios e canais, podendo afetar a qualidade da água, que tem a finalidade de promover o abastecimento humano.”\n\nUma versão similar desse conteúdo foi verificada pelo AFP Checamos.", "lang": "pt"}