{"title": "Non, les détenus ne vont pas avoir accès à Internet en prison", "subtitle": "Cette fausse information, relayée plus de 200 000 fois sur Facebook, compare les conditions de vie des détenus et celles des personnes âgées en maison de retraite.", "author": "www.lemonde.fr", "date": "2018-02-13T11:23:42+00:00", "vclaim_id": "vclaim-id-22284", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/02/13/non-les-detenus-ne-vont-pas-avoir-acces-a-internet-en-prison_5256137_4355770.html", "vclaim": "Bientôt des cellules tout confort équipées de téléphones fixes et d’Internet ? Ce n’est pas encore à l’ordre du jour dans notre pays, régulièrement pointé du doigt pour l’état désastreux de ses prisons. Pourtant, c’est ce que soutient une publication relayée près de 250 000 fois sur Facebook. A son origine, cette fausse information a été diffusée sur le site Le Top de l’humour, identifié comme peu fiable dans le Décodex, avant d’être largement partagée sur les réseaux sociaux.\n\nLa publication qui a commencé à circuler à la fin du mois de janvier préconise de placer les personnes âgées en prison au lieu de les mettre en maison de retraite, assurant qu’elles auront le droit à « une douche par jour, la surveillance vidéo en cas de problème, trois repas par jour, accès à la bibliothèque, gymnase, télé, le câble, Canal+, Canal Sat et bientôt le téléphone et Internet ».\n\nEn comparant les conditions de vie des détenus et des personnes âgées, les auteurs de la publication émettent bon nombre d’allégations contestables.\n\nSi les détenus ont effectivement la possibilité de prendre une douche par jour, comme énoncé dans ce post, les conditions d’hygiène dans les prisons n’en restent pas moins inquiétantes selon le rapport annuel du Contrôleur général des lieux de privation de liberté, une autorité indépendante qui veille au respect des droits fondamentaux dans les établissements carcéraux, présenté le 7 février.\n\nLa surpopulation carcérale serait notamment à l’origine d’une dégradation rapide de l’état des salles de douche, trop peu nombreuses dans les maisons d’arrêt. Le rapport pointe également la vétusté des locaux, l’absence régulière d’eau chaude ainsi que l’insuffisance des produits d’hygiène et de nettoyage distribués aux personnes détenues qui a pour conséquence la prolifération de nuisibles.\n\nPar ailleurs, les établissements carcéraux sont tenus, d’après le code de procédure pénale, de proposer des activités culturelles et artistiques aux détenus au moins une fois par semaine. Les personnes incarcérées ont donc théoriquement accès à une bibliothèque et un gymnase, comme l’affirme la publication, mais dans les faits l’accès à ces activités est « pratiquement impossible » du fait de la surpopulation, pointe le même rapport.\n\nLe nombre de candidatures étant largement supérieur au nombre de places disponibles, une sélection est souvent opérée entre les détenus et la liste d’attente est longue. D’après l’autorité indépendante, de telles conditions de détention rendent la réinsertion des détenus plus difficile une fois sortis de prison.\n• None Le téléphone en projet, Internet pas envisagé\n\nSuite à une décision du ministère de la justice, plus de 50 000 cellules de 178 établissements pénitentiaires devraient être équipés de téléphones fixes au cours des prochaines années. L’appareil permettra aux détenus d’appeler des numéros que l’administration ou un juge auront autorisés au préalable.\n\nCette mesure fait suite à des dysfonctionnements relatifs à l’accès au téléphone, le Contrôleur général des lieux de privation de liberté jugeait notamment son coût excessif – 1 euro pour cinq minutes de communication –, les plages horaires réduites et l’intimité des détenus menacée lorsque ce dernier était dans les parties communes. L’installation de postes fixes dans les cellules a également été décidée pour limiter le trafic de téléphones portables, un fléau dans les prisons où 33 000 téléphones et accessoires ont été saisis en 2016.\n\nLe déploiement d’Internet dans les cellules n’est, lui, pas à l’ordre du jour. En revanche, les détenus peuvent disposer d’une télévision s’ils le souhaitent, mais cet équipement reste à leur charge pour un montant d’environ 14 euros par mois, selon un rapport sénatorial datant de 2002.\n\nSeuls les détenus en situation de pauvreté carcérale, ceux disposant de moins de 50 euros par mois, peuvent bénéficier de la télévision gratuitement. Deux repas par jour sont fournis par l’administration pénitentiaire mais de nombreux compléments – lessive, aliments supplémentaires, frigo, activités – restent à la charge des personnes incarcérées pour un coût total d’environ 200 euros par mois selon ce même rapport.\n\nS’il est vrai que la crise des Ehpad a mis en lumière des conditions de vie difficiles en maison de retraite, les comparer au quotidien des détenus reste délicat. En 2017, 36 prisons françaises ont été condamnées pour conditions indignes de détention et la densité carcérale est toujours au-dessus des 110 % cette année.", "lang": "fr"}