{"title": "Family That Put Kids In Car Trunk Mistaken For Abductors; Pics Fuel Rumours Online", "subtitle": "BOOM reached out to Ladwa Police who dismissed any child kidnapping rumours and said that the children were being accommodated in the dickey because of lack of space", "author": "www.boomlive.in", "date": "2019-08-21T18:02:53+05:30", "vclaim_id": "vclaim-id-19254", "url": "https://www.boomlive.in/family-that-put-kids-in-car-trunk-mistaken-for-abductors-pics-fuel-rumours-online/", "vclaim": "A set of three photographs of children huddled in a trunk of a car and a crowd confronting a family on suspicion of being child kidnappers, is viral on social media.\n\nThe images where three children can be seen seated in the storage space of the car are being widely circulated through Whatsapp and Facebook with a false narrative that they are alleged child kidnappers.\n\nFacebook posts have falsely identified the place where the incident took place as West Bengal’s Durgapur.\n\nThe same message was received in BOOM’s helpline number.\n\nBOOM ran a reverse image search and was directed to a news article by Bhaskar, which reported the incident.\n\nA family was attacked on suspicion of being child kidnappers in Ladwa, Haryana when they were returning from Haridwar.\n\nBOOM reached out to Ladwa Police Station’s SHO S Kumar, who corroborated the events.\n\n“Two brothers Surendra and Sunil Kumar were returning from Haridwar after performing the last rites of their father Ram Niwas, who expired six months ago. They made a stop at Ladwa for snacks and opened the dickey of the car to feed their children. This raised suspicion among locals who confronted them.”\n\nKumar further added, “Police reached the spot and verified the registration of the car and the Aadhaar details of the family. On interrogation we came to know that since there was no space in the Swift Dzire they were traveling in, the family decided to accommodate the children in the dickey. They were tied for safety reasons.”\n\nBOOM also tried to reach Surendra Kumar, who was not immediately reachable. It was not clear if the trunk was left open or why the individuals thought it was safe to let the children sit there.\n\nWe were not able to trace the image of a man wearing black. However, the pictures are unrelated to the above incident.", "lang": "en"}