{"title": "FACT CHECK: Viral Image Claims Catfish Are Coronavirus Carriers", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-08T15:15:31.000Z", "vclaim_id": "vclaim-id-51836", "url": "http://checkyourfact.com/2020/04/08/fact-check-catfish-coronavirus-carriers-oklahoma/", "vclaim": "An image shared on Facebook purportedly shows a local news report about Oklahoma catfish being carriers of the new coronavirus.\n\nThe news report has been fabricated. There is currently no evidence of COVID-19 transmission associated with fish or food products.\n\nAs the number of confirmed COVID-19 cases continues to rise worldwide, the internet has become replete with misinformation related to the new coronavirus that causes the disease. (RELATED: Viral Image Claims Coronavirus Cannot Spread In Areas With Warm Weather)\n\nThis particular post masquerades as an article from the Oklahoma City-based affiliate News 9, saying, “After multiple individuals near Oklahoma waters tested positive for covid-19, healthcare officials began testing for an aquatic carrier. Upon further investigation it was found that rivers in Oklahoma are full of catfish carrying the virus.”\n\nBut the real article, titled “Oklahoma Next Possible Hot Spot For Coronavirus Outbreak, Experts Say,” does not mention catfish at any point. It actually discusses an uptick in coronavirus cases and deaths within Oklahoma and the measures that state and local officials have taken to curb the spread of the virus.\n\n“ACTUAL FAKE NEWS: If your friends share a fake graphic about COVID-19 and ‘catfish’ that looks like it’s from News 9, tell ’em it’s not from us,” the local affiliate said on Facebook. “It is a fake, 100 percent.”\n\nThere is currently no scientific evidence that catfish can carry the new coronavirus or transmit it to humans. The World Health Organization notes on its website that the virus primarily spreads from person-to-person through respiratory droplets.\n\nThe Centers for Disease Control and Prevention and Food and Drug Administration also state that there is no evidence of food or food packaging associated with transmission of COVID-19.\n\nAt press time, Oklahoma has reported 1,472 confirmed coronavirus cases in-state and 2 out-of-state, according to its Department of Health website.", "lang": "en"}