{"title": "Can Avoiding Ice Creams And Cold Drinks For 90 Days Prevent Coronavirus?", "subtitle": "The message links food items commonly associated with a cold to the Coronavirus in China", "author": "www.boomlive.in", "date": "2020-01-28T18:57:23+05:30", "vclaim_id": "vclaim-id-37804", "url": "https://www.boomlive.in/health/can-avoiding-ice-creams-and-cold-drinks-for-90-days-prevent-coronavirus-6689", "vclaim": "A viral message urging people to avoid ice creams and cold drinks for the next 90 days to prevent the novel Coronavirus is misleading. The recent outbreak of the virus in China and the subsequent spread of it to other nations has led to the dissemination of misinformation surrounding the virus.\n\nThe message states that the deadly virus that China is facing may come to India soon and that people should avoid consuming ice creams, milkshakes, cold drinks, and milk sweets for the next 90 days to protect themselves from the spread of the Coronavirus.\n\nBOOM received the same message multiple times on its helpline to check for the veracity of the text. Coronavirus has been misspelled as Koronavirus in the messages.\n\nThe message is also viral on Facebook with the same claim.\n\nBOOM has established in its previous stories that this virus originated from an unidentified animal source as explained by scientists researching the new virus.\n\nAlso read: Coronavirus In China: All You Need To Know\n\nThe 2019-nCoV, as the virus is called, originated in Wuhan's seafood market and has since then transmitted through air borne transmission. The current mode of transmission of the virus is known to be travelling to and fro the affected district and staying in close proximity of people showing signs of being infected by the disease.\n\n\n\nCommon cold and cough, and fever moving to pneumonia are the well recognised symptoms of the virus which can only be identified as the novel Coronavirus if the genetic sequence of the virus resembles that of the novel Coronavirus.\n\nThe virus does not spread through the consumption of substances such as ice creams, cold drinks, and sweets which are commonly considered to cause colds in individuals.\n\nBOOM contacted Dr. Shilpa Verma, Critical Care Medicine specialist at Saifee Hospital and Bhatia Hospital in Mumbai to understand if th Whatsapp message can be considered to be true.\n\n\"These are common cold causing substances and have not been linked to the Coronavirus. The transmission is limited to China which can travel to other countries through infected individuals.\", Dr Verma stated.\n\nShe concluded that there has been no scientific evidence suggesting a link between these food items and the novel Coronavirus.\n\nThe World Health Organization (WHO) tweeted the best preventive mechanisms for tackling the Coronavirus. They do not mention avoiding cold drinks and ice creams anywhere.\n\nThe novel Coronavirus has claimed around 107 lives in China. Dr Harsh Vardhan, the Minister of Health and Family Welfare confirmed that India has no confirmed cases of the virus in India.", "lang": "en"}