{"title": "Sputnik Reports Rescue Organization Had Medical Equipment", "subtitle": "The White Helmets is a first responder organization, so it would have medical equipment to perform its missions. It would also have gas masks and protective clothing. The rest of the article is packed with unsubstantiated claims.", "author": "www.polygraph.info", "date": "June 05, 2019", "vclaim_id": "vclaim-id-16511", "url": "https://www.polygraph.info/a/sputnik-reports-rescue-organization-had-medical-equipment-/29983364.html", "vclaim": "On May 27, the Russian state media outlet Sputnik published a story claiming that the Syrian Arab Army (pro-Assad regime) found medical equipment in a hospital “thought to belong to the White Helmets.” Some of the medical equipment was alleged to have been made in Germany.\n\nThe White Helmets, officially known as Syrian Civil Defense, is a volunteer organization whose members work as first responder medics mainly tasked with rescuing people trapped under the rubble of bombed-out buildings. The volunteers in opposition-held area are also trained in basic first aid -- how to react to artillery, air strikes and chemical weapons attacks; and how to spot and avoid mines and unexploded ordnance. With so much of its mission involved in medical response, medical equipment would be necessary. As to the equipment being manufactured in Germany, the White Helmets organization openly states that it receives funding and support from several European countries, including Germany.\n\nThe White Helmets, Russian State Media and the Sputnik Article\n\nWhite Helmets volunteers often work while wearing GoPro video cameras, so the organization’s footage documents the aftermath of both conventional and chemical weapons attacks attributed to the Assad regime and its Russian allies. Both Syrian and Russian state media have accused the organization of being an arm of jihadist organizations, specifically the Syrian arm of al-Qaeda once known as Jabhat al-Nusra (Victory Front), and of “staging” chemical attacks in order to provoke Western intervention against the Assad regime.\n\nThe Sputnik article states: “The notorious NGO has more than once been busted staging and filming false-flag attacks, including the one last April, when the White Helmets published footage featuring doctors in Douma hospitals treating patients that had suffered from an alleged chemical attack by the Syrian army.”\n\nThis statement is unsubstantiated: to date, no independent evidence has been produced supporting the accusation that the White Helmets staged the April 2018 attack in Douma, despite allegations by the Russian Defense Ministry. Russian state media articles have accused the White Helmets of being jihadist terrorists, and supporting such terrorists and/or staging chemical attacks, without providing evidence.\n\nThere have been instances of Russian officials using misleading photos purportedly showing the White Helmets staging chemical attacks. For example, in August 2018, the Russian Embassy in the South Africa tweeted that “English-speaking foreign specialists” were working in Syria to stage a fake chlorine attack. The tweet was accompanied by a photo of a man wearing a white helmet (similar in shape, but without the distinctive insignia of the real White Helmets) on a film set. This photo actually came from the set of a Syrian government-produced film called Revolution Man. The plot of the film is about a man staging fake attacks.\n\nIn another case, similar photos of men on film sets were shown on Russian state TV as proof of White Helmets staging chemical attacks using professional filmmaking equipment. The stills were actually from a short film about Syria shot in 2016.\n\nSince the White Helmets are involved in rescue operations as well as treating victims of chemical weapons attacks, it would seem like the verdict in this case should be true, or at least, likely true. However, the Sputnik article notes that the field hospital where these items were allegedly found “is thought” to have belonged to the White Helmets. Since it is not clear if even that is true, the verdict in this case must be unclear.", "lang": "en"}