{"title": "No hay pruebas de que Miguel Carcaño vaya a «quedar en libertad en breve»", "subtitle": "", "author": "www.newtral.es", "date": "20 septiembre 2019", "vclaim_id": "vclaim-id-55510", "url": "https://www.newtral.es/no-hay-pruebas-de-que-miguel-carcano-vaya-a-quedar-en-libertad-en-breve/20190920/", "vclaim": "Instituciones Penitenciarias confirma que el contenido que se ha viralizado en las redes sociales es falso\n\nUna publicación compartidaafirma que Miguel Carcaño Delgado, el asesino confeso de Marta del Castillo, «va a quedar en libertad en breve». El contenido se publicó por primera vez el 9 de enero de 2019 en la red social. Pero desde Instituciones Penitenciarias niegan la salida de prisión del asesino.\n\nCarcaño, quien fue condenado en 2011 a 21 años y tres meses de cárcel por el asesinato de Marta del Castillo el 24 de enero de 2009, ha solicitado varios permisos penitenciarios desde que está en prisión. Sin embargo, como recoge Efe, ninguno le ha sido concedido. Nos lo confirman también fuentes de Instituciones Penitenciarias. El requisito imprescindible para solicitar un permiso es «tener cumplido la cuarta parte de la condena», explican. Pero también entran en valoración otros criterios objetivos como «los informes de todos los profesionales».\n\nCarcaño, que actualmente cumple su pena en la prisión de Herrera de la Mancha (Ciudad Real), también fue condenado a pagar una indemnización de 360.000 euros a la familia de la joven sevillana. El pasado 29 de abril, la audiencia provincial de Sevilla rechazó la propuesta realizada por el asesino confeso de pagar mediante abonos mensuales de 20 euros esta indemnización. Según recoge Efe, que tuvo acceso al auto, la Sección Séptima de la Audiencia denegó «de plano» la petición.\n\nEl bulo que circula por las redes sociales ha circulado también en una versión ligeramente distinta, afirmando que Carcaño saldría de prisión «en unos días» o «en tres semanas». Ninguno de estos bulos es cierto, como nos han explicado fuentes de Instituciones Penitenciarias.", "lang": "es"}