{"title": "Vídeo escondido pelo Pentágono prova a existência de fenómenos paranormais?", "subtitle": "Imagens recentemente divulgadas no YouTube e partilhadas dezenas de milhares de vezes dão conta de uma prova \"inequívoca\" da existência de atividade paranormal na Terra. Um vídeo mostra um polícia a ser teletransportado após o aparecimento de uma luz vinda dos céus. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2019-01-28T17:39:35Z", "vclaim_id": "vclaim-id-12123", "url": "https://poligrafo.sapo.pt/fact-check/video-escondido-pelo-pentagono-prova-a-existencia-de-fenomenos-paranormais", "vclaim": "A actividade paranormal e a existência de aliens são das mais recorrentes teorias da conspiração que proliferam na internet. A estas teses junta-se também a de que os Estados Unidos da América têm conhecimento de vários acontecimentos deste género e que os mantêm escondidos, quer na famosa Área 51, onde consta que existem extra-terrestres aprisionados, quer em ficheiros secretos guardados nas gavetas imperscrutáveis do Pentágono.\n\nSão vários os sites e perfis na internet que se dedicam ao estudo das atividades paranormais e da existência de OVNIS. Recentemente, o tabloide britânico Daily Mail publicou uma história sobre um vídeo em que um polícia era alegadamente visto a ser teletransportado, após abordar um carro, no que parecia ser uma prova inequívoca da existência de atividade paranormal.\n\nNas imagens em questão – que foram divulgadas a 12 de janeiro passado pelo UFO, um canal de YouTube dedicado a fenómenos paranormais - é possível ver um agente a sair do carro-patrulha e a aproximar-se de um veículo parado à sua frente. De seguida, a imagem é invadida por uma luz muito brilhante que, quando desaparece, leva consigo a figura do polícia, deixando no seu lugar apenas as suas roupas a arder. Quanto a carro, que se encontrava parado, fugiu imediatamente do local.\n\nSegundo o UFO, que acrescentou algumas legendas explicativas ao vídeo, “se estas imagens forem verdadeiras, serão a melhor prova de sempre sobre a existência de OVNIS na Terra. O facto de esta história estar guardada algures num servidor do Pentágono, marcada como ultra-secreta, apenas lhe dá mais credibilidade. É ainda incerto onde este acontecimento ocorreu. Já partilhei estas imagens com amigos que são ativos na comunidade dos OVNIS, e eles disseram-me que podem mudar tudo o que sabemos em relação aos OVNIS”.\n\nPorem, nem tudo que parece é: o site de fact checking brasileiro e-farsas analisou a história e concluiu que é falsa. Na verdade, o vídeo é apenas um de vários que foram divulgados na internet como forma de promoção da série de ficção científica “The 4400”, que esteve no ar de 2004 a 2007.", "lang": "pt"}