{"title": "[] Quanto o ex-prefeito Fernando Haddad deixou em caixa na prefeitura de SP?", "subtitle": "Haddad também mencionou o tamanho da derrota do PT na eleição de 2016. A Lupa checou", "author": "piaui.folha.uol.com.br", "date": "2017-07-21T09:00:09-03:00", "vclaim_id": "vclaim-id-20967", "url": "https://piaui.folha.uol.com.br/lupa/2017/07/21/quanto-fernando-haddad-deixou-em-caixa/", "vclaim": "O ex-prefeito de São Paulo Fernando Haddad concedeu uma entrevista à Folha de S. Paulo na segunda-feira (17) na qual fez uma avaliação da votação do PT nas eleições de 2012 e 2016. Além disso, o petista defendeu sua gestão e mencionou informações sobre a situação financeira do município. Confira:\n\nO relatório anual de fiscalização das contas sobre o ano de 2016 informa que o caixa bruto da Prefeitura no fim do ano passado realmente era de R$ 5,34 bilhões. Porém, depois de descontadas as despesas que deveriam ser quitadas no curto prazo, o saldo restante era de R$ 3,15 bilhões. No documento, foi descrito que “as disponibilidades financeiras da Prefeitura em 31.12.16 eram suficientes para saldar as obrigações de curto prazo. Se todas essas obrigações fossem pagas, restaria um saldo da ordem de R$ 3 bilhões”. Portanto, um superávit. Mas o TCM-SP ressaltou que, desse montante, apenas R$ 305,7 milhões seriam recursos livres, ou seja, aqueles que poderiam ser usados para pagamento de qualquer despesa. Além disso, Gilberto Kassab deixou a prefeitura de São Paulo em 2012 com mais verba livre: um total de R$ 494,9 milhões. Haddad informou por sua assessoria que deixou R$ 5,5 bilhões em caixa e que o dinheiro era mais do que o suficiente para pagar as despesas de curto prazo. Segundo ele, até dentro das verbas vinculadas seria possível fazer investimentos na operação urbana.\n\n“Tive praticamente todas as rádios contra a administração. Crítica eu soube ouvir (…) não há registro de que eu tenha me queixado de jornalista”\n\nDiferente do que mencionou, Haddad criticou a imprensa em diferentes oportunidades. Em meados de 2016, o então prefeito de São Paulo disse em entrevistas que foi feita uma campanha contra o programa Paulista Aberta, que sua gestão “apanhou” devido ao programa de redução de velocidade das marginais e que reportagens eram “partidarizadas”. Na mesma época, Haddad postou no Facebook um texto intitulado “Mentira e Hipocrisia” onde se queixava de matérias publicadas sobre a atuação da prefeitura em meio a mortes de moradores de rua. Haddad escreveu, na ocasião, que “a grande imprensa foi tomada por uma inédita preocupação com higienismo e moradores em situação de rua”. O ex-prefeito também se envolveu em discussões públicas com o historiador Marco Antônio Villa devido à divulgação de sua agenda. Por meio de sua assessoria, Haddad disse que na entrevista estava se referindo “ao que o Doria fez no Facebook dele nominando um jornalista (da Folha) especificamente. Uma coisa é eu criticar um jornal, mas aquilo eu nunca fiz.” Sobre Villa, o ex-prefeito informou que não o qualifica como jornalista e que o historiador responde a um processo por calúnia.\n\nDe acordo com o TSE, o PT obteve 17,2 milhões de votos em todos os municípios do país no primeiro turno de 2012. Já no ano passado, o partido recebeu somente 6,8 milhões na disputa municipal. Os dados, portanto, mostram uma queda de 60%, como mencionado por Haddad. A queda se traduziu também na redução do número de candidatos e de eleitos pelo partido. Em 2012, o PT lançou 1.779 candidatos a diversas prefeituras pelo país – 630 foram eleitos. Quatro anos depois, o número de candidatos caiu para 981, e o número de eleitos para 225.\n\nNa cidade de São Paulo, o PT teve no primeiro turno de 2012 um total de 1.776.317 votos para prefeito. Naquele pleito, os vereadores petistas alcançaram ainda 1.122.486 votos. Assim, o total foi de 2.898.803. Os números caíram vertiginosamente em 2016. Haddad, que disputou e perdeu a reeleição, recebeu 967.190 votos. E os vereadores, 853.808 – total de 1.814.998. A redução, como mencionado pelo ex-prefeito, foi de 37,3%.", "lang": "pt"}