{"title": "FALSE: ‘NSO’ figures comparing spending budget of 3 ex-presidents", "subtitle": "Except for the summary of expenditures for the Ramos administration, the rest of the figures cannot be attributed to the NSO", "author": "rappler.com", "date": "Apr 8, 2019 2:10 PM PHT", "vclaim_id": "vclaim-id-15854", "url": "https://rappler.com/newsbreak/fact-check/nso-figures-comparing-spending-budget-ex-presidents", "vclaim": "The Facts: Gadon's budget graphic is a comedy of errors. It incorrectly used commas and decimal places, thus erroneously inflating budget figures. Even if decimal places were correctly expressed, only the summary of expenditures for the Ramos administration can be correctly connected to the NSO figures. The rest were incorrect. Finally, the graphic also fails to account for differences in peso values across the years due to inflation, making the figures non-comparable. It's like comparing apples to oranges.\n\nTo begin with, the NSO does not summarize government spending by presidency. What it publishes are annual expenditures. Below is the copy of the figures published by the NSO as obtained from the library of its successor, the Philippine Statistics Authority (PSA):\n\nIn his graphic, Gadon did not use millions. He used B, representing billions, and T representing trillions. Using these without adjusting the decimal places in the figures erroneously increased the value of the numbers in his graphic to trillions (Marcos years) and quintillions (Aquino and Ramos years) respectively.\n\nEven if the decimal places were correctly reflected, only the summary figures for the Ramos administration – a total of P 2.237 trillion – can be directly connected to the NSO figures. (See table below for details per year.)\n\nJethro Anaen, technical staff of the Department of Budget and Management's Fiscal Planning and Reforms Bureau, said that government expenditures for each administration are \"not comparable as the amount in 1966 might not be the same in 1997.\"\n\nFor example, P500 in 1966 will be able to buy the same amount of goods as P35,714 in 2012 – the baseline year the PSA uses to adjust spending figures across the years to make them comparable. (To understand further how this works read: What inflation means to you.)", "lang": "en"}