{"title": "Bernie Sanders’s claim that more people live in poverty ‘than almost any time’ in U.S. history", "subtitle": "Sanders uses raw data to make his point, which is inappropriate for comparing numbers over time.", "author": "www.washingtonpost.com", "date": "2015-09-24T14:54:17Z", "vclaim_id": "vclaim-id-82281", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/24/bernie-sanderss-claim-that-more-people-live-in-poverty-than-almost-any-time-in-u-s-history/", "vclaim": "A Sanders spokesman said that often Sanders uses the phrase “modern history” when making this point. We did find one example of that, in a prepared speech made by at the National Press Club on March 9. Regular readers know that we don’t like to play gotcha at The Fact Checker, especially when people are speaking on live television.\n\nThe Sanders spokesman confirmed that Sanders was referring to raw numbers. He pointed to the most recent Census Bureau data concerning the official poverty measure. That showed that the number of people in poverty in 2014 was nearly 46.7 million people, which is the highest figure since the Census Bureau started collecting the data in 1959.\n\nBut the U.S. population is also now more than 315 million people. Back in 1959, the number of people in poverty was 39 million, but the percentage of the population in poverty was 22.4 percent. Now, in 2014, the percentage in poverty is 14.8 percent, which is lower than any any year between 1959 through 1966, as well as two years in the 1980s, 1993 and three different years in the Obama administration. The rate in 2014 is also the same as 2013 and 1992.\n\nBut even as raw data, Sanders assertion is overstated. One study cited estimates that the percentage of people in poverty in 1914 was 66 percent—and an astonishing 78 percent in 1932, during the Great Depression. That translates to about 65 million people in 1914 and 98 million in 1932. But we should note that these are rather rough estimates, based on scant data, and are not easily compared to the post-World War II data.\n\nEven in the post-World War II period, in 1949, the number of people in poverty is estimated to have been 34 percent—or about 50 million people. All through the 1950s, as the United States emerged as a global superpower, the rate of poverty declined rapidly. The trend continued in the 1960s, as the “war on poverty” was launched by President Lyndon Johnson. It got as low as 11 percent in the early 1970s before creeping up again.\n\nHere’s a chart, via the Heritage Foundation, that shows how the official poverty rate has declined since the period after World War II. (Some readers seem to object to The Fact Checker using a chart from Heritage, which is right-leaning. I double-checked the sources of data–which is the Census Bureau and the Gordon Fisher estimates cited above for the pre-World War II period. That’s completely solid, and reflects no bias. It’s simply a representation of the official poverty rate from 1959, using Census data, with estimates from 1947 to 1958 using the same metric, as calculated for the Department of Health ad Human Services.)\n\nFor instance, transfer payments such as the Earned Income Tax Credit (EITC) and noncash benefits such as Medicaid, food stamps or public housing are not recorded as income, meaning that the impact of programs for the poor is not reflected in the official estimate. The Census Bureau has tried to mitigate these concerns with a new Supplemental Poverty Measure (SPM), introduced in 2011. That SPM is often cited by Democrats, but the Sanders spokesman refused to say whether Sanders preferred the official rate over the SPM.\n\nIn 1967, the official poverty rate was 14.2 percent, or 28 million people. But if the poverty rate was actually 25.8 percent, as indicated by the SPM, that means that more than 50 million people were in poverty at that time–also a higher number than today.\n\nJared Bernstein, a former Obama administration economics advisor who is now at the Center on Budget and Policy Priorities, agreed that “for comparisons over time, you want to cite the rate, to control for population growth. Surely most of us would celebrate a lower rate even amidst higher raw numbers.” He also agreed that “the official rate excludes precisely the social policies we’ve developed and expanded to reduce poverty.”\n\nCiting raw numbers over time is inherently misleading. In his admirable effort to highlight effort poverty in the United States, Sanders could certainly point to the spike in recent years, both in the rate and the raw numbers. But he is stretching credulity when he suggests the number of people in poverty is the highest in U.S. history—or even “modern history.” That minimizes the important impact of many anti-poverty programs in reducing both the rate and the number of people in poverty.", "lang": "en"}