{"title": "Fact Check: New Zealand PM’s temple visit goes viral with misleading claim", "subtitle": "Viral posts on social media are claiming New Zealand Prime Minister Jacinda Ardern visited a Hindu temple after declaring her country free of coronavirus.", "author": "www.indiatoday.in", "date": "2020-08-11T23:36:23+05:30", "vclaim_id": "vclaim-id-73423", "url": "https://www.indiatoday.in/fact-check/story/fact-check-new-zealand-pm-s-temple-visit-goes-viral-with-misleading-claim-1710216-2020-08-11", "vclaim": "New Zealand Prime Minister Jacinda Ardern was in the news recently for visiting a Radha Krishna temple in Auckland and relishing a simple traditional Indian meal comprising chhole, puri and dal.\n\nVideos of her visit to the temple are going viral on social media as well, but with different claims. One such claim says Ardern visited a Hindu temple in New Zealand just after declaring her country corona-free.\n\nMany Facebook users have shared a 2-minute-54-second clip, wherein Ardern is seen opening her shoes before entering the temple and then performing aarti. The claim in Hindi along with the video translates to, “The New Zealand PM went to a Hindu temple right after declaring her country Covid-free.”\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be misleading. Ardern visited the temple on August 6 ahead of national elections next month. The visit has no relation to the coronavirus pandemic. In fact, cases have resurfaced in New Zealand after it was declared Covid-free on June 8.\n\nThe archived versions of the posts can be seen here and here. Many on Facebook have posted the same content.\n\nSeveral news websites had covered Ardern’s visit to the temple.\n\nIn a “Zee News” report published on August 8, we found the exact images that match with still frames from the viral video.\n\nThe Indian envoy to New Zealand, Muktesh Pardeshi, who was also present on the occasion, tweeted on August 8, saying, “Some precious moments with Hon. PM of New Zealand @jacindaardern at @indiannewslink event on 6 Aug 2020. She paid a short visit to Radha Krishna Mandir and enjoyed a simple Indian vegetarian meal- Puri, Chhole and Daal.”\n\nThe visit comes weeks before New Zealand is scheduled to hold national elections on September 19. According to the 2018 census, Indians have emerged as the fourth largest community in New Zealand with a population of 2.44 lakh; the Hindu population has gone up from 89,000 to 1.23 lakh.\n\nIn June, PM Ardern had declared New Zealand coronavirus-free and lifted all restrictions. However, Auckland recently reported four cases of Covid-19, following which restrictions will once again be imposed on New Zealand’s largest city from tomorrow.\n\nHence, the viral claim that New Zealand Prime Minister Jacinda Ardern visited a temple just after declaring the country coronavirus-free is misleading. Her recent visit to a Radha Krishna temple in Auckland comes ahead of national elections and is not related to the pandemic.", "lang": "en"}