{"title": "Fake News: A New Study Did NOT Say Gardening Is Just as Good as Going to the Gym | Lead Stories", "subtitle": "Did a new study say gardening is just as good as going to the gym when it comes to health...", "author": "leadstories.com", "date": "2019-04-17T06:43:42-07:00", "vclaim_id": "vclaim-id-15109", "url": "https://leadstories.com/hoax-alert/2019/04/fake-news-a-new-study-says-gardening-is-just-as-good-as-going-to-the-gym.html", "vclaim": "Did a new study say gardening is just as good as going to the gym when it comes to health benefits and reduction in mortality risk? No, that's not true: the study found there was a beneficial effect from \"light and moderate intensity physical activity\" (like gardening) but found that there was a bigger effect from \"vigorous physical activity\" (like running).\n\nThe claim went viral via an article published by Southern Living on April 15, 2019 titled \"A New Study Says Gardening Is Just as Good as Going to the Gym\" (archived here) which opened:\n\nTrying to squeeze in the recommended 150 minutes of exercise per week can seem daunting -- that's a lot of time at the gym! But what if you could reap the emotional and physical benefits of working out through a favorite leisure activity, like tending to your garden? A long-term study from researchers across the world--China, Texas, North Carolina--tracked something a bit easier, and more fun. They measured something called \"leisure time physical activity,\" done in varying weekly amounts, and compared it to the risks of various forms of death, including cardiovascular disease and cancer.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe exact same article also appeared in Better Home & Garden on April 9, 2019:\n\nIt is no surprise a gardening magazine would promote the benefits of gardening but in this case they get the actual results of the study wrong. There was indeed a new study published in the British Journal of Sports Medicine, in March 2019 that looked at the relationship between leasure time physical activity and mortality:\n\nBut even the summary of the study says doing more exercise is better than just engaging in a low dose of leisure time physical activity:\n\nThe full conclusions put it even more sharply:\n\nCONCLUSIONS\n\nAssuming causality of the associations we observed, both \n\nlow and high levels of PA have beneficial effects on all-cause \n\nand cause-specific mortality risk. Importantly, vigorous PA \n\nhas added benefits for reducing mortality compared with \n\nmoderate PA. Promoting PA of any intensity and amount \n\nis an important approach to reducing mortality risk in the \n\ngeneral population. \n\nWhat are the ﬁndings?\n\n ►Our cohort study suggested that a low dose of light to \n\nmoderate-intensity physical activity was associated with \n\nlower risk of mortality: individuals doing more exercise could \n\nachieve additional health beneﬁts. Of note, there was still \n\nbeneﬁt rather than excess risk associated with very high \n\nlevels of leisure time physical activity.\n\nAlso note: the study compared various types of physical activity (PA):\n\nIt didn't actually say anything about going to a gym (although that would probably qualify as vigorious PA).\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes southernliving.com as:\n\nAccording to NewsGuard the site can generally be trusted to maintain journalistic standards. Read their full assessment here.\n\nBut in this case they should probably have read the actual scientific study before making any claims about the relative merits of gardening vs. going to the gym. Gardening is indeed good and has beneficial effects, but excercising at the gym will get you more bang for your buck, health-wise.", "lang": "en"}