{"title": "[] #Verificamos: É falso que distribuição de ivermectina permitiu que a África controlasse pandemia de Covid-19", "subtitle": "Circula nas redes sociais um vídeo de um médico que afirma que, por causa da ivermectina, a pandemia de Covid-19 está sob controle na África. O especialista diz ainda que o medicamento tem demonstrado eficácia quando é utilizado nos primeiros sintomas do novo coronavírus. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-08-06T17:05:13-03:00", "vclaim_id": "vclaim-id-51522", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/06/verificamos-ivermectina-africa-covid/", "vclaim": "Circula nas redes sociais um vídeo de um médico que afirma que, por causa da ivermectina, a pandemia de Covid-19 está sob controle na África. O especialista diz ainda que o medicamento tem demonstrado eficácia quando é utilizado nos primeiros sintomas do novo coronavírus. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Desde o início, cientistas ficaram intrigados por que essa incidência tão baixa [de casos de Covid-19] na África. Recentemente cientistas divulgaram que, por uma questão preventiva local, eles distribuíram milhares de doses de ivermectina nos últimos anos, e que, provavelmente, devido à ação desse medicamento, ela gerou esse efeito preventivo na população.”\n\n Vídeo publicado no Facebook que, até as 15h do dia 06 de agosto de 2020, tinha sido compartilhado por mais de 11 mil pessoas\n\n\n\nA informação analisada pela Lupa é falsa. Não há evidências científicas que comprovem que a pandemia da Covid-19 no continente africano esteja sob controle por causa da ivermectina. Tampouco foi possível encontrar qualquer evidência de que “milhares de doses” do remédio estão sendo distribuídas em qualquer um dos cinco países mais populosos do continente (Nigéria, Etiópia, Egito, República Democrática do Congo e Tanzânia).\n\nDados do Centro de Controle e Prevenção da África, registrados até o dia 5 de agosto, mostram que o continente africano contabiliza ao menos 992.710 casos, sendo 21.617 óbitos. Segundo a Organização Mundial da Saúde (OMS), há uma aceleração nos casos de Covid-19 no continente. Entre 28 de julho e 04 de agosto, foram confirmados 95.673 novos casos do novo coronavírus. No mesmo período, houve um aumento de 18% no número de óbitos por Covid-19.\n\nApesar de o último boletim da OMS, divulgado em 5 de agosto, afirmar que o aumento de casos foi menor na semana de 28 de julho a 04 de agosto, os números devem ser vistos com cautela. A entidade suspeita que a subnotificação da doença é alta no continente, uma vez que o número de testes realizados para a Covid-19 permanece baixo, em termos de referência global.\n\nAlguns países como a República do Congo e Marrocos tiveram que reimplementar restrições parciais de isolamento social devido a um aumento de casos, diz a OMS. Cinco países concentram 80% dos casos de mortes no continente africano: África do Sul, Argélia, Camarões, Nigéria e Quênia.\n\nEm entrevista à Agência Brasil, o pesquisador da Fiocruz Augusto Paulo Silva, responsável pela colaboração com o continente africano e com a Comunidade dos Países de Língua Portuguesa (CPLP), explica que, como no Brasil, a epidemia na África começou pelos grandes centros urbanos que possuem mais conexões internacionais. “Na África as partes mais conectadas são África do Sul e Egito, então é por ali que entrou, para depois começar a ir para outras partes do continente”, afirma.\n\nO vídeo original foi publicado em 09 de julho. Um dia antes, a África tinha atingido 500 mil casos de Covid-19. Na ocasião, a OMS informou que o continente apresentava um rápido crescimento na transmissão do novo coronavírus. Além disso, em menos de cinco meses, o número de óbitos por causa da Covid-19 ultrapassou o número de vítimas fatais do surto de Ebola (entre 2014 e 2016, 11.308 pessoas perderam a vida devido ao vírus).\n\nA Lupa entrou em contato com o médico Ricardo Rocha, do Pará, pedindo os estudos e dados citados por ele no vídeo. Pelo WhatsApp, o médico informou que as pesquisas ainda estão em andamento. “O que tem comprovado é o efeito in vitro dela contra vírus dessa família. Em humanos os dados são positivos, mas ainda não estão publicados”, informou. Ele não citou qualquer evidência de distribuição em larga escala do medicamento no continente africano.\n\n“Quando [a ivermectina] é utilizada nas primeiras fases da doença, tem demonstrado na prática que diminui a incidência de sintomas, a pessoa adoece menos, não apresenta sintomas ou tem sintomas mais leves.”\n\n Vídeo publicado no Facebook que, até as 15h do dia 06 de agosto de 2020, tinha sido compartilhado por mais de 11 mil pessoas\n\n\n\nA ivermectina é um medicamento utilizado para tratar algumas infecções causadas por vermes e parasitas. Na sua versão veterinária, é indicado para acabar com sarnas em gatos e cachorros. Estudo publicado na Antiviral Research mostrou que a ivermectina foi capaz de inibir a replicação do SARS-CoV-2 in vitro. Contudo, ainda não há comprovação de que o medicamento tenha o mesmo efeito no corpo humano.\n\nA Agência Nacional de Vigilância Sanitária (Anvisa), em nota, informou que não existem estudos conclusivos que comprovem o uso da ivermectina para o tratamento da Covid-19. Em julho, a Anvisa decidiu, em uma portaria publicada no Diário Oficial da União, que a medicação só poderá ser vendida com receita enquanto durar a pandemia.\n\nO Ministério da Saúde também informou em nota que não há qualquer remédio, vitamina, alimento específico ou vacina que possa prevenir ou tratar a infecção pelo coronavírus. A Organização Mundial da Saúde (OMS) também afirma que não há evidências científicas da eficácia de alguma medicação na prevenção da Covid-19.\n\nA Lupa já fez checagens similares. No início de julho, circulou um boato de que estudos mostravam que o uso da Ivermectina fez cair os números de infectados por Covid-19 em Natal (RN). A informação era falsa.", "lang": "pt"}