{"title": "FACT CHECK: Did Andy Rooney Make This Statement Defending Prayer?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-26T16:45:42.000Z", "vclaim_id": "vclaim-id-31988", "url": "http://checkyourfact.com/2019/09/26/fact-check-andy-rooney-statement-defense-christian-prayer/", "vclaim": "A Facebook post shared more than 2,000 times attributes a long statement defending prayer to news commentator Andy Rooney.\n\n“Life, liberty or your pursuit of happiness will not be endangered because someone says a 30-second prayer before a football game,” reads a line from the alleged statement.\n\nNo credible sources link this statement to Rooney. Much of it originally came from an article by sports writer Nick Gholson for a Texas newspaper in 1999.\n\nRooney, a news commentator, was known for his segment “A Few Minutes with Andy Rooney” on the CBS program “60 Minutes.” (RELATED: ‘We Are One Election Away From Open Borders, Socialism, Gun Confiscation’ – Did Tim Allen Make This Statement?)\n\nThis Facebook post alleges that Rooney authored a long statement that defends Christians’ right to prayer and criticizes those who ban it from public events like football games. It’s paired with an image of his likeness.\n\nHowever, there is no evidence that Rooney ever wrote or said anything to that effect. No credible sources link him to the statement online, and it doesn’t appear in any of his writings.\n\nRooney has made his views on religion very clear, from poking fun at organized religion in editorials to identifying himself as non-religious in public appearances. During a talk at Tufts University in 2004, Rooney told the crowd that he was an atheist.\n\n“I don’t understand religion at all,” said Rooney. “I’m sure I’ll offend a lot of people by saying this, but I think it’s all nonsense.”\n\nThe original statement, tracked down by Snopes in 2004, was written in 1999 by Gholson and later republished in the Laurel Leader Call newspaper. It appears that parts of Gholson’s statement have been cut, and lines from another source have been added to form the full statement attributed to Rooney in the Facebook post.\n\nFurther adding to the dubiousness of the attribution, one line references events of “2019/2020,” though Rooney passed away in 2011.", "lang": "en"}