{"title": "Fact check: George Washington misquoted on the need for arms and ammunition", "subtitle": "An image on social media attributes a quote on arms and ammunition to the first president of the United States, George Washington. The quote, however, is partly inaccurate.", "author": "www.reuters.com", "date": "2020-06-19T14:12:46Z", "vclaim_id": "vclaim-id-1103", "url": "https://www.reuters.com/article/uk-factcheck-washington-arms/fact-check-george-washington-misquoted-on-the-need-for-arms-and-ammunition-idUSKBN23Q2FT", "vclaim": "An image on social media attributes a quote on arms and ammunition to the first president of the United States, George Washington. The quote, however, is partly inaccurate.\n\nThe image shows a memorial plaque titled “2nd Amendment to the Constitution of the United States of America”. The text that follows reads: “A well regulated militia being necessary to the security of a free state, the right of the people to keep and bear arms shall not be infringed. A free people ought not only be armed and disciplined, but they should have sufficient arms and ammunition to maintain a status of independence from any who might attempt to abuse them, which would include their own government.”\n\nExamples of the post are visible here and here .\n\nThe plaque in the picture can be found at a landmark in Amarillo, Texas called the Second Amendment Cowboy ( here ; here ; goo.gl/maps/6DuiCV9BMEBbSPtm8 ).\n\nThe first sentence of the text accurately quotes the Second Amendment to the U.S. Constitution, visible here ( bit.ly/37HpGtI ).\n\nThe first few words of the second sentence are taken from Washington’s First Annual Message to Congress on January 8, 1790 ( here ).\n\nHowever, according to the library at Mount Vernon, George Washington’s estate and museum which is managed by a private non-profit, “the quote is then manipulated into a differing context and the remaining text is inaccurate” ( here ).\n\nThe actual text from Washington’s speech is as follows: “A free people ought not only to be armed, but disciplined; to which end a uniform and well-digested plan is requisite; and their safety and interest require that they should promote such manufactories as tend to render them independent of others for essential, particularly military, supplies.”\n\nPartly false. The quote on arms and ammunition attributed to George Washington does appear on a plaque in Texas but is partly inaccurate.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}