{"title": "FACT CHECK: Did Trump Call The Coronavirus A ‘Hoax’ At His South Carolina Rally?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-29T23:54:39.000Z", "vclaim_id": "vclaim-id-38306", "url": "http://checkyourfact.com/2020/02/29/fact-check-donald-trump-coronavirus-hoax-south-carolina-rally/", "vclaim": "Politico published an article claiming President Donald Trump called the novel coronavirus a “hoax” at his Feb. 28 campaign rally in South Carolina.\n\n“Trump rallies his base to treat coronavirus as a ‘hoax,'” reads the headline.\n\nTrump referred to the alleged “politicizing” of the coronavirus by Democrats as “their new hoax.” He did not refer to the coronavirus itself as a hoax. Throughout the speech, Trump reiterates his administration is taking the threat of the coronavirus seriously.\n\nPolitico appears to misconstrue the subject of the president’s statement, claiming that Trump “tried to cast the global outbreak of the coronavirus as a liberal conspiracy intended to undermine his first term.” But an examination of the video and transcript show Trump actually described Democratic complaints about his handling of the virus threat as “their new hoax.”\n\n“We have exposed the far left’s corruption and defeated their sinister schemes and let’s see what happens in the coming months,” Trump said during the rally. “Let’s watch. Let’s just watch. Very dishonest people. Now the Democrats are politicizing the coronavirus, you know that right? Coronavirus, they’re politicizing it.”\n\nThe novel coronavirus, known as COVID-19, has spread from China to 53 other countries, sickening 85,403 people and killing 2,924 others as of Saturday, according to the World Health Organization.\n\nSome Democrats, including former New York City Mayor Michael Bloomberg and former Vice President Joe Biden, have criticized the administration’s response to the outbreak as rudderless and ill-prepared due to Centers for Disease Control and National Institutes of Health budget cuts and leadership by Trump. But The Associated Press called this characterization “distorted” since the agencies haven’t seen loss of funding and have a “playbook to follow for pandemic preparation” regardless of who’s president.\n\nTrump described the so-called “politicizing” of the White House’s response to the disease as what he perceives to be an attempt to undermine his administration, likening it to impeachment and the Mueller investigation. (RELATED: Are There 8 Confirmed Coronavirus Cases In Nashville?)\n\n“They tried anything,” said Trump about a minute after his first mention of the coronavirus. “They tried it over and over. They’d been doing it since you got in. It’s all turning. They lost. It’s all turning. Think of it. Think of it. And this is their new hoax.”\n\nWhen looking at the entirety of Trump’s remarks, it appears the “new hoax” comment refers to the alleged Democratic “politicizing” of his response to the coronavirus threat – not the coronavirus itself. The Hill, the Daily Beast and Slate, among other outlets, reported that the “hoax” comment was talking about Democratic criticism.\n\nSlate said, “Trump Slams Democrats Over Coronavirus Criticism: ‘This Is Their New Hoax,'” while the Daily Beast posted, “Trump: Democrats’ Coronavirus Criticism A ‘New Hoax.'”\n\nAt no point in the rally does Trump directly call the novel coronavirus outbreak a “hoax” or “conspiracy.” In fact, he refers to the respiratory virus as a “public health threat” and reiterates “we have to take it very, very seriously. That’s what we’re doing. We are preparing for the worst.”\n\nTrump denied that he called the coronavirus a “hoax” in a Feb. 29 press conference. He said he was “referring to the action that they take to try and pin this on somebody because we’ve done such a good job. The hoax is on them. I’m not talking about what’s happening here. I’m talking what they’re doing. That’s the hoax,” according to NBC News.\n\nThe president and Vice President Pence, who has been placed in charge of the administration’s response to the outbreak, announced new travel restrictions involving Iran and increased travel advisories for Italy and South Korea at the press conference as well. The new measures come after Washington health officials announced the first death in the U.S. from the novel coronavirus.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}