{"title": "Ted Cruz immigration ad earns Four Pinocchios for a strange anti-Rubio argument", "subtitle": "The Cruz campaign takes a false claim and makes it even worse in a new television ad", "author": "www.washingtonpost.com", "date": "2016-01-03T14:47:33Z", "vclaim_id": "vclaim-id-82735", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/12/21/ted-cruz-immigration-ad-earns-four-pinocchios-for-a-strange-anti-rubio-argument/", "vclaim": "In the ad, Cruz attempts to knock one of his main rivals for the GOP presidential nomination, Sen. Marco Rubio (Fla.), for his efforts in 2013 to foster a compromise on an immigration overhaul — while also playing on fears about the rise of the Islamic State militant group, which has captured significant territory in Iraq and Syria and is also known as ISIS.\n\nThe immigration bill, known as S.744, was forged by a bipartisan group known as the “Gang of Eight”and passed the Senate but was never taken up in the House. Rubio now distances himself from the effort. (In the ad, Cruz claims he “fought so hard to defeat” the bill, apparently forgetting that it actually passed the Senate.)\n\nCruz’s basic talking point, as expressed speaking to reporters in Kennesaw, Ga., on Nov. 19, is that the immigration bill “gave President Obama blanket authority to admit Syrian refugees, tens of thousands of them, without mandating any meaningful background checks whatsoever. In the wake of Paris and San Bernardino, we’ve seen just how foolhardy that is, particularly given that the FBI has told us they cannot vet those refugees to determine whether or not they’re ISIS terrorists.”\n\nAs evidence for his claim on the immigration bill, Cruz’s campaign has pointed to an article on a conservative website, the Conservative Review, which has touted a straw poll favoring Cruz. That article claimed that relatively obscure provisions in the bill would have “opened the floodgates to Islamic refugees.”\n\n“Had the bill passed in 2013, it would have given the Obama administration power to define who is considered stateless,” wrote senior editor Daniel Horowitz. “Most of those likely to be designated as stateless are from Islamic hell holes and would include the Syrians, Somalis, Palestinians, and the Muslim Rohingya in Burma.” He reiterated that claim in an email: “This Rubio bill would have rolled back 35 years’ worth of legislative gains and granted Obama authority to carte blanche bestow categorical refugee status on groups of Muslims involved in civil wars all over the most volatile parts of the Middle East.”\n\nIn particular, Horowitz referred to Section 3405, which says: “This section would allow the small number of individuals in the United States, who have no nationality through no fault of their own, to apply for lawful status if they are not inadmissible under criminal or security grounds.”\n\nBut immigration experts have said that his interpretation of Section 3405 is simply wrong. Indeed, the bill’s committee report makes it clear that this provision applies to people who are already in the United States: “This section would allow the small number of individuals in the United States, who have no nationality through no fault of their own, to apply for lawful status if they are not inadmissible under criminal or security grounds.”\n\nBut, again, this interpretation is at odds with reality. As the committee report states, this is simply a codification of something known as the Lautenberg amendment, which was enacted in 1990 as a rider in an appropriations bill and, thus, must be renewed each year. The provision eases the burden of proof for the applicant after the State Department has invited a particular group to apply for refugee status for reasons of “humanitarian concern,” such as religious persecution.\n\nThe Lautenberg amendment originally was aimed at refugees from the former Soviet Union and Southeast Asia but over time has been expanded to include religious minorities. Essentially, it streamlines the process but does not waive many background checks. Indeed, as the conference report stated: “Each individual applicant would still need to qualify and pass the necessary security checks and be subject to the annual limit on refugees.” Moreover, these applicants would still be subject to the ceiling on refugee admissions set each year by the president in consultation with Congress.\n\n“This is intended for groups like Yazidis from Sinjar [Iraq], so that Homeland Security would not have to waste time and resources establishing the obvious — that they are persecuted — and be able to spend DHS resources more wisely by focusing on admissibility and security issues and screenings,” said Mark Hetfield, president of HIAS, a refugee settlement organization. “So, if anything, S. 744 would have allowed the President to do even more to identify and exclude terrorists more efficiently by not wasting government resources on investigating the obvious; i.e., that Yazidis from Sinjar are persecuted.”\n\nActually, this statement is simply bizarre. With or without the Senate immigration bill, Obama had the authority to admit refugees, from any country, under the Refugee Act of 1980, as long as they are refugees and are admissible. Every president since the passage of the law — Ronald Reagan, George H.W. Bush, Bill Clinton, George W. Bush and Obama — has exercised that right repeatedly for hundreds of thousands of refugees.", "lang": "en"}