{"title": "No, Correos no está \"redondeando\" sus precios con tal de comprar mascarillas para sus trabajadores: los fondos son para la investigación contra la COVID-19", "subtitle": "", "author": "maldita.es", "date": "2020-05-24 09:27:00", "vclaim_id": "vclaim-id-56937", "url": "https://maldita.es/malditobulo/2020/05/24/correos-redondea-donativo-mascarillas-funcionarios-bulo/", "vclaim": "Circula por WhatsApp una cadena en la que se dice que Correos está \"redondeando\" los precios de sus servicios y que ese dinero se destina para \"pagar mascarillas y elementos de protección para los funcionarios de Correos\". Es un bulo: se trata de una campaña que han lanzado con el objetivo de recaudar fondos para la investigación contra la COVID-19.\n\nDesde Correos nos explican que han \"incorporado en la red de oficinas la figura del 'redondeo solidario' en su pasarela de pago, para ayudar a recaudar fondos y hacer frente al COVID‑19\". Para ello, \"los clientes de Correos pueden redondear el importe final de su compra y donar los céntimos restantes a la lucha contra el coronavirus cada vez que utilicen su tarjeta como medio de pago\".\n\nSegún Correos, todo lo recaudado se destinará a \"un proyecto conjunto de IrsiCaixa con el Barcelona Supercomputing Center y el Centro de Investigación en Sanidad Animal del Instituto de Investigación y Tecnología Agroalimentarias\" que tiene como objetivo \"desarrollar vacunas que inmunicen frente a la enfermedad, anticuerpos capaces de neutralizar el virus y fármacos para combatir la pandemia del COVID-19\". Es decir, que el dinero no es para comprar mascarillas para los empleados de Correos.\n\nEn su página web, Correos explica que, a fecha de 19 de mayo, se han recaudado 25.400€ de los 30.000€ que necesitan para llevar a cabo las investigaciones contra la COVID-19, las cuales detallan en esa misma página:\n• Construir una estrategia computacional eficaz para el análisis de secuencias y estructuras virales.\n• Generar anticuerpos contra la proteína Spike del SARS-CoV-2.\n• Diseñar vacunas basadas en la proteína Spike usando la plataforma de vacunas de IrsiCaixa.\n• Validar los mejores candidatos a antivirales y vacunas en los modelos animales seleccionados.\n\nComo se puede comprobar, en ningún lugar indican que lo recaudado vaya a destinarse a la compra de material de protección para los empleados de Correos. Tampoco se hace referencia a ello en el comunicado que publicó IrsiCaixa para anunciar el proyecto, ni en el tuit en el que agradecían la colaboración de los clientes de Correos.\n\nPor otra parte, el pasado 7 de mayo se publicó en la Plataforma de Contratación del Sector Público la adjudicación del contrato de compra de 4.750.000 mascarillas para Correos, por un valor de 11.815.625€. Puedes consultarlo aquí.", "lang": "es"}