{"title": "PolitiFact - Does Mueller’s grand jury mean an indictment is imminent?", "subtitle": "Special Counsel Robert Mueller has opened a grand jury in Washington, D.C., for his investigation into Russian election", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27199", "url": "http://www.politifact.com/article/2017/aug/10/does-muellers-grand-jury-mean-indictment-imminent/", "vclaim": "Special Counsel Robert Mueller has opened a grand jury in Washington, D.C., for his investigation into Russian election meddling and possible coordination by Trump campaign associates, according to multiple news reports. We decided to review the significance of this move, so we asked legal experts for their views on several questions related to grand juries.\n\nWhat is a grand jury and what is its job?\n\nThe grand jury traces its roots to the Fifth Amendment to the U.S. Constitution. That provision says that \"(n)o person shall be held to answer for a capital, or otherwise infamous crime, unless on a presentment or indictment of a Grand Jury.\"\n\nWhen a court impanels a federal grand jury, jurors are tasked with figuring out whether enough evidence exists to formally accuse someone of a felony. Unlike a trial jury, a grand jury does not play a role in determining guilt or punishment. Rather, this panel of 16 to 23 citizens serves a gatekeeping function for issuing indictments.\n\nIn modern practice, the grand jury is a potent investigative tool for prosecutors, said Andrew D. Leipold, a law professor at the University of Illinois College of Law.\n\n\"People don’t generally have a duty to cooperate with law enforcement,\" Leipold said. \"So if the police or FBI questions someone, typically that person is not required to answer. And generally unless the police have a warrant, they can’t make a person produce documents.\"\n\n\"But a grand jury can do that,\" he said.\n\nIn Mueller’s case, he could not conduct an effective investigation without a grand jury, said Ric Simmons, a law professor at Ohio State University.\n\n\"The prosecutor does not have subpoena power on his or her own,\" he said. \"He or she needs the grand jury to issue subpoenas for documents and to compel testimony.\"\n\nTo issue an indictment, a grand jury needs to believe a federal crime was probably committed. This threshold, known as the \"probable cause\" standard, is a far easier hurdle to clear than the proof \"beyond a reasonable doubt\" needed to convict. Grand juries are also one-sided ordeals, where neither defendants nor their lawyers have the right to appear before jurors to refute incriminating evidence.\n\nFor these reasons, lawyers have a saying that any halfway decent prosecutor should be able to indict a ham sandwich. But it’s important to emphasize that someone who is indicted has not yet been found guilty, and may never be.\n\nHow has Special Counsel Robert Mueller used grand juries so far?\n\nMueller’s appointment in May as special counsel granted him fairly broad jurisdiction.\n\nThe Justice Department authorized him to lead an investigation into Russia’s interference in the 2016 election, as well as any links or coordination between the Russian government and Trump campaign associates, plus \"any matters that arose or may arise directly from the investigation.\"\n\nGrand juries are supposed to operate in secrecy, but because they issue subpoenas and compel testimony, their work sometimes becomes public. Our best understanding of how Mueller has used grand juries is based primarily on anonymously sourced news reports.\n\nIn June, Reuters reported that Mueller was taking over a grand jury investigation in Virginia that had been looking into former national security adviser Michael Flynn.\n\nThe investigation got fresh attention when the Wall Street Journal reported in August that a new grand jury had convened weeks earlier in Washington, D.C., to focus on his investigation.\n\nThat same day, Reuters reported the new grand jury had issued subpoenas related to a controversial June 2016 meeting at Trump Tower between Donald Trump Jr. and a Russian lawyer, and several others (CNN also reported on the subpoenas). The meeting was predicated on the promise that a \"Russian government attorney\" would deliver damaging information to Trump Jr. about his father’s Democratic opponent Hillary Clinton.\n\nWhy would Mueller open up a new grand jury?\n\nWhile Mueller’s precise rationale for seeking more than one grand jury is not publicly known, legal experts told us it’s a fairly unsurprising move for a special prosecutor because it carries several advantages.\n\nGrand juries typically divide their attention among multiple cases. So it’s possible Mueller believes he can operate more smoothly with a panel of jurors focused exclusively on what’s potentially a large volume of information.\n\n\"In special investigations, rather than ordinary criminal cases, it is not uncommon to impanel a special grand jury,\" said Joshua Dressler, a law professor at Ohio State University. \"This way, the jurors will become increasingly knowledgeable about the matters at issue, and they can focus on just one matter.\"\n\nThere’s a number of other theories for Mueller’s move.\n\nSome believe his grand jury was meant to make it easier to broaden the scope of his investigation beyond Flynn. Others say a Washington-based jury would be more sympathetic. Still others say Mueller simply wanted a grand jury closer to his team’s Washington office.\n\n\"Since the proceedings are secret, it is very hard to know which (if any) of these are correct,\" said Jed Shugerman, a professor at Fordham Law School.\n\nDoes the new grand jury mean an indictment is near?\n\nLegal experts we spoke to fell into two camps on whether the existence of Mueller’s grand jury tells us anything about the likelihood of any future indictments.\n\nSome experts think a grand jury by itself tells us nothing. Others said it increases the chances of indictments issuing at some future point, though none believed they were imminent.\n\nSimmons said while a grand jury is a prerequisite for a future indictment, it’s also a required step in the early stages of an investigation.\n\n\"It simply means that Mueller did not believe the case was frivolous and decided a real investigation was appropriate,\" he said. \"That’s something we all pretty much assumed already.\"\n\nLeipold called the grand jury’s impaneling \"important but unremarkable\" in the grand scheme of the investigation.\n\n\"I don’t find any clues in its presence as to whether or not there will be an indictment or whether or not it’s imminent,\" he said. \"I can imagine a world in which Mueller says, ‘I’m not inclined to seek an indictment,’ or, one in which he seeks lots of indictments.\"\n\nOthers viewed the new grand jury as a more meaningful development, but cautioned against jumping to any premature conclusions about its ultimate significance.\n\nJessica Levinson, a professor at Loyola Law School in Los Angeles, said that because of the relatively low probable cause standard -- recall the quip about indicting a ham sandwich -- she believes it’s more likely than not that at least one criminal indictment will issue.\n\n\"But none of this is a done deal,\" she added.\n\nSo what to make of the frenzied speculation in the Twitterverse about an indictment being issued any day now?\n\n\"I think people have overreacted to this news by thinking an indictment is imminent,\" Shugerman said.\n\nPerhaps the only clue the grand jury gives as to Mueller’s timeline is that we’re in for a lengthy investigation, said Mark Godsey, a law professor at the University of Cincinnati and author of Blind Injustice, about the inner-workings of federal prosecutors' offices.\n\n\"I don’t think it says much about timing, other than it suggests there is a lot of work to do, and that can impact how long the investigation lasts,\" he said.", "lang": "en"}