{"title": "PolitiFact - Fact-checking Donald Trump's fake news awards", "subtitle": "The list of &quot;fake news&quot; winners released by President Donald Trump and the Republican Party on Thursday is mai", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-8025", "url": "http://www.politifact.com/article/2018/jan/18/fact-checking-donald-trumps-fake-news-awards/", "vclaim": "The list of \"fake news\" winners released by President Donald Trump and the Republican Party on Thursday is mainly a tally of reported mistakes about the president and his administration.\n\nMany of the offending journalists and organizations had already acknowledged and corrected their errors. In some cases, there were disciplinary actions.\n\nIt is fitting, however, that the final winner is for general reporting about \"Russia collusion.\" The investigations remain under way, and Trump recently became the first two-time winner of PolitiFact’s Lie of the Year for saying that the whole Russia story was a myth invented by frustrated Democrats.\n\nThe awards announcement by the Republican National Committee actually has two parts. The first focuses on what the media got wrong, and the second discusses Trump accomplishments that the GOP says got short shrift from the media.\n\nAt PolitiFact, we know a bit about fake news, which we define as intentionally manipulated information (and not, as Trump sees it, critical coverage he does not like or mainstream media reporting errors). We’ve debunked literally hundreds of dodgy ersatz news articles that get passed around on the web.\n\nSo here is a fact-checkers’ take on the Fake News Awards.\n\n1. \"The New York Times’ Paul Krugman claimed on the day of President Trump’s historic, landslide victory that the economy would never recover.\"\n\nKrugman did bemoan plunging markets on the night of Trump’s election. What isn’t reflected in this award is that Krugman took it back.\n\nHere’s the top of Krugman’s piece from Nov. 9, 2016:\n\nIt really does now look like President Donald J. Trump, and markets are plunging. When might we expect them to recover?\n\nFrankly, I find it hard to care much, even though this is my specialty. The disaster for America and the world has so many aspects that the economic ramifications are way down my list of things to fear.\n\nStill, I guess people want an answer: If the question is when markets will recover, a first-pass answer is never.\n\nA few days later, Krugman offered a different view from his crystal ball.\n\n\"There’s a temptation to predict immediate economic or foreign-policy collapse,\" Krugman wrote Nov. 11, 2016. \"I gave in to that temptation Tuesday night, but quickly realized that I was making the same mistake as the opponents of Brexit (which I got right). So I am retracting that call, right now. It’s at least possible that bigger budget deficits will, if anything, strengthen the economy briefly.\"\n\nRegarding deficits, the Republican tax bill is projected to add about $1.5 trillion to the national debt over the next 10 years.\n\n2. \"ABC News' Brian Ross CHOKES and sends markets in a downward spiral with false report.\"\n\nABC News reporter Brian Ross botched the timeline on a Dec. 3, 2017, Russia scoop, reporting that Trump had directed Michael Flynn to make contact with Russian officials before the election. But Trump had actually asked Flynn to make contact with Russia after the election, as president-elect.\n\nRoss read a clarification on ABC World News Tonight later that night. ABC News apologized for the mistake the next day, issued a full correction, and suspended Ross for four weeks without pay.\n\n\"We deeply regret and apologize for the serious error we made yesterday. The reporting conveyed by Brian Ross during the special report had not been fully vetted through our editorial standards process,\" the network said in a statement.\n\nCNN Money reported the Dow plunged 350 points after the ABC News report, but picked back up following optimism surrounding tax legislation.\n\n3. \"CNN FALSELY reported that candidate Donald Trump and his son Donald J. Trump, Jr. had access to hacked documents from WikiLeaks.\"\n\nCNN wrongly reported that Trump and his son received an email that gave them access to WikiLeaks material before the information went public. That was incorrect and CNN posted this note at the top of its revised story:\n\nCorrection: This story has been corrected to say the date of the email was September 14, 2016, not September 4, 2016. The story also changed the headline and removed a tweet from Donald Trump Jr., who posted a message about WikiLeaks on September 4, 2016.\n\nThe same day as the CNN report, the Washington Post reported the actual sequence. Other major news organizations also corrected CNN’s version of events.\n\n4. \"TIME FALSELY reported that President Trump removed a bust of Martin Luther King, Jr. from the Oval Office.\"\n\nTime reporter Zeke Miller said in a since-deleted tweet on Inauguration Day that the bust of King was no longer in the office. Less than an hour later, he apologized and corrected himself in another tweet, saying the bust was \"obscured by an agent and door.\"\n\nA correction was appended to the story the same day that read: \"An earlier version of the story said that a bust of Martin Luther King had been moved. It is still in the Oval Office.\"\n\nSoon after, Trump press secretary Sean Spicer tweeted a photo of King’s bust.\n\n5. \"Washington Post FALSELY reported the President’s massive sold-out rally in Pensacola, Florida was empty. Dishonest reporter showed picture of empty arena HOURS before crowd started pouring in.\"\n\nThis is another example of a reporter tweeting too quickly. On Dec. 9, 2017, Dave Weigel, a Washington Post reporter, tweeted a photo on his personal account that showed hundreds of empty seats at a rally for Trump. Weigel wrote, \"Packed to the rafters.\"\n\nWeigel learned that the image was taken well before the event started, and deleted it within about 20 minutes. Weigel followed up with another tweet after Trump singled him out on Twitter, writing, \"It was a bad tweet on my personal account, not a story for Washington Post. . . . Very fair to call me out.\"\n\nThe tweet appeared only on Weigel’s Twitter account and was never reported by the Washington Post. So the Fake News Awards is wrong to say the Washington Post reported it.\n\n6. \"CNN FALSELY edited a video to make it appear President Trump defiantly overfed fish during a visit with the Japanese prime minister. Japanese prime minister actually led the way with the feeding.\"\n\nThe narrative reinforced many stereotypes of Trump’s worst habits, and many organizations could not resist: Video from Trump’s visit to Japan showed Trump was handed a box of food for a ritual feeding of carp, and after doling out a few spoons’ worth, grew impatient and dumped the rest of the box all at once.\n\nBut Trump didn’t act on his own. We found other video to show he was following the lead of his host, Japanese Prime Minister Shinzo Abe.\n\nAfter jumping on the story, multiple media outlets issued clarifications on the order of the dumping.\n\n7. \"CNN FALSELY reported about Anthony Scaramucci’s meeting with a Russian, but retracted it due to a \"significant breakdown in process.\"\n\nThis was a blunder by CNN that cost three elite investigative journalists their jobs. In late June 2017, a CNN story linked Scaramucci, a hedge-fund manager and Trump confidant, to a Russian investment fund that allegedly was being investigated by the Senate.\n\nWithin days, CNN editors determined that hard evidence was lacking and fired the journalists.\n\nCNN retracted the story and apologized for the lapses in editorial oversight that led to its publication.\n\n8. \"Newsweek FALSELY reported that Polish First Lady Agata Kornhauser-Duda did not shake President Trump’s hand.\"\n\nA July Newsweek headline touted a \"hilariously awkward exchange\" between Trump and the Polish first lady, who seemingly ignored the president to greet Melania Trump. As we’ve seen with other \"winners,\" fuller video shows the magazine jumped the gun.\n\nThe initial video shows Trump extending his hand to shake the Polish first lady's hand, a gesture she seems to ignore as she reaches for Melania's hand instead. The extended version shows that she shakes Trump's hand, just after Melania's.\n\nNewsweek updated its story with the fuller video three hours later without changing the headline, noting, \"The mildly awkward and humorously relatable exchange was just that, and no apparent swipe at the U.S. president.\"\n\n9. \"CNN FALSELY reported that former FBI Director James Comey would dispute President Trump’s claim that he was told he is not under investigation.\"\n\nShortly before former FBI director James Comey was due to testify before Congress, CNN claimed that he would contradict Trump’s assertion that he had been told he was not under investigation.\n\nCNN was wrong and posted a note at the top of the corrected story to say the \"article and headline have been corrected to reflect that Comey does not directly dispute that Trump was told multiple times he was not under investigation in his prepared testimony released after this story was published.\"\n\n10. \"The New York Times FALSELY claimed on the front page that the Trump administration had hidden a climate report.\"\n\nThe New York Times article titled \"Scientists Fear Trump Will Dismiss Blunt Climate Report,\" by Lisa Friedman, claimed to be the first to unveil a draft report by 13 federal agencies concluding that Americans are already feeling the effects of climate change. But the draft had already been made public for seven months by then.\n\nA correction two days after the story published said, \"While it was not widely publicized, the report was uploaded by the nonprofit Internet Archive in January; it was not first made public by the New York Times.\"\n\nThe reported unavailability of the draft reinforced the story’s larger point: the Trump administration was trying to suppress its publication, given Trump and other cabinet members’ claims that human contribution to climate change, and prediction of its effects, is uncertain.\n\n11. \"And last, but not least: ‘RUSSIA COLLUSION!’ Russian collusion is perhaps the greatest hoax perpetrated on the American people. THERE IS NO COLLUSION!\"\n\nTrump’s statement that the \"Russia thing with Trump and Russia is a made-up story,\" earned him PolitiFact’s Lie of the Year award for 2017.\n\nIn both classified and public reports, U.S. intelligence agencies have said Russian President Vladimir Putin ordered actions to interfere with the election. Those actions included the cyber-theft of private data, the placement of propaganda against particular candidates, and an overall effort to undermine public faith in the U.S. democratic process.\n\nTrump’s rejection of the entire Russian interference theme has changed over time.\n\nFirst, he said it didn’t exist at all. Later, he and his team emphasized the collusion angle, i.e. an active quid pro quo between the Trump campaign and Russian operatives.\n\nWe do know that Trump insiders, including his son, had a meeting with Russians who said they had damaging information on Hillary Clinton. Actual collusion remains an open question.\n\nWe await the findings of the special counsel investigation.\n\nCorrection: The story has been updated to reflect that Zeke Miller’s errant tweet about the removal of a Martin Luther King Jr. bust was included in a Time story about Trump’s inauguration.", "lang": "en"}