{"title": "Fact Check. George Floyd foi \"julgado\" em adolescente no programa “Judge Judy” por carjacking?", "subtitle": "Está a ser partilhado um vídeo antigo que insinua que, na adolescência, o afro-americano teria respondido por um crime naquele reality show. Post é fa...", "author": "observador.pt", "date": "27 Jul 2020, 16:40", "vclaim_id": "vclaim-id-59706", "url": "https://observador.pt/factchecks/fact-check-george-floyd-foi-julgado-em-adolescente-no-programa-judge-judy-por-carjacking/", "vclaim": "Multiplicam-se pelo Facebook as partilhas de um vídeo retirado de um episódio antigo de “Judge Judy” (um programa passado num tribunal, semelhante ao formato português “O Juiz Decide”, onde uma juíza condena ou absolve os acusados de vários tipos de crimes). No excerto, o acusado é George Floyd, um adolescente suspeito de carjacking. Contudo, contrariamente ao que afirmam as legendas, este não é o mesmo George Floyd que morreu a 25 de maio de 2020 em Minneapolis, Estados Unidos da América, vítima de violência policial.\n\nO episódio de “Judge Judy” em causa foi transmitido pela CBS em 2010, confirmou o site “Snopes” junto do canal. Nele, é possível ver um jovem de 16 anos que explica que roubou um carro a caminho de casa porque tinha frio. O incidente já tinha sido relatado pela imprensa local em dezembro de 2009, quando o afro-americano foi detido após recusar-se a parar numa operação Stop, conduzir sem carta de condução e agredir um agente.\n\nNo programa de televisão, o acusado é identificado como George Floyd IV e tem 16 anos. O norte-americano que morreu em maio — e que desencadeou uma onda de protestos pelo mundo — chamava-se George Perry Floyd Jr. Tinha 46 anos, muito longe dos 26 que teria, se fosse o rapaz que compareceu em “Judge Judy”.\n\nDe acordo com um blogue dedicado ao programa que estreou em 1996, o episódio terá sido exibido a 24 de maio de 2010 como parte da 14.ª temporada e com o número 241. Por essa altura, George Perry Floyd Jr. tinha 36 anos.\n\nAlém disso, num artigo publicado pelo jornal “Los Angeles Times” é possível ver uma fotografia do afro-americano que desencadeou manifestações globais anti-racismo da época em que era adolescente. Não existem parecenças entre ele e o jovem acusado de carjacking em “Judge Judy”.\n\nO adolescente que surge no programa “Judge Judy” chama-se George Floyd, mas não é o homem que acabou por morrer em maio, em Minneapolis, vítima de violência policial. O primeiro era um adolescente de 16 anos quando o episódio foi exibido, em 2010, e o segundo já tinha 36 anos nessa altura.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}