{"title": "Video of a teacher misbehaving with a student was taken in a school at Bagalkot, not at DPS Rajbagh", "subtitle": "The video is not related to DPS, Rajbagh. The incident took place in a school at Bagalkot (Karnataka) in May 2019 and the teacher has been already arrested.", "author": "factly.in", "date": "2019-07-16T12:14:31+00:00", "vclaim_id": "vclaim-id-23870", "url": "https://factly.in/video-of-a-teacher-misbehaving-with-a-student-was-taken-in-a-school-at-bagalkot-not-at-dps-rajbagh/", "vclaim": "A post is being shared on Facebook with a claim that the teacher in the video belongs to Delhi Public School (DPS), Rajbagh. Let’s try to analyze the claim made in the post.\n\nFact: The video is not related to DPS, Rajbagh. The incident took place in a school at Bagalkot (Karnataka) in May 2019 and the teacher has been already arrested. Hence the claim made in the post is FALSE.\n\nIn the post, the description of the video itself is confusing. It says “Valsad’s DPS School” but continues to say “DPS School Rajbagh Teacher”. Rajbagh is in Jammu and Kashmir whereas Valsad is in Gujarat. When searched on Google with keywords ‘Valsad DPS School Rajbagh’, it was found that a similar description was added to many viral videos previously. Some of them have been already fact-checked, which can be read here and here. Let’s check whether the video in the post belongs to DPS Rajbagh.\n\nThe video in the post is divided into frames using Invid Plugin and the images are run through Google Reverse Image Search. It can be found that a news website published the same video in May-2019. According to the Survana News, the incident took place in a school at Bagalkot (Karnataka), not in Valsad or Rajbagh. Also, the teacher involved was already arrested under the POCSO (Prevention of Child from Sexual Offences) Act, 2012. \n\n\n\nTo sum it up, the video of a teacher misbehaving with a student was taken in a school at Bagalkot, not at DPS Rajbagh.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}