{"title": "Reuniões com partidos fazem parte das atribuições da missão de observação da OEA", "subtitle": "Organização não vai fazer auditoria das eleições; papel da delegação é produzir um relatório com", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-10957", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/reunioes-com-partidos-fazem-parte-das-atribuicoes-da-missao-de-observacao-da-oea/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Estado e de O Povo. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nA reunião entre representantes da Organização dos Estados Americanos (OEA) e a chapa do candidato à presidência Fernando Haddad (PT) nesta quinta-feira, 25, ocorreu dentro da legalidade. A OEA informou que também tem convidado, desde agosto, a equipe da campanha de Jair Bolsonaro (PSL) para um encontro, mas nunca obteve resposta.\n\nPara fazer essa verificação, o Comprova entrou em contato com a OEA e reportagens que explicaram o papel da missão da missão nas eleições brasileiras. O Comprova também contatou a assessoria da campanha de Bolsonaro, mas não foi respondido até o momento.\n\nMensagens no WhatsApp sugerem que a reunião da OEA com o petista seria suspeita e afirmam que a missão internacional tem papel de auditoria nas eleições 2018 — o que não é verdade. O objetivo da delegação é analisar aspectos como financiamento de campanha, liberdade de imprensa e participação de mulheres e minorias.\n\nAo final, é produzido um relatório com conclusões e recomendações ao Brasil e ao Conselho Permanente da OEA. O documento não tem o efeito de alterar o resultado do pleito.\n\nÉ normal que missões de observação internacionais como a da OEA ouçam queixas de candidatos, o que não significa, no entanto, um endosso às críticas. Neste período eleitoral, a delegação já esteve com representantes de partidos como Rede Sustentabilidade, PDT e Novo. Nas eleições do Paraguai deste ano, por exemplo, a missão se comprometeu a se encontrar com legendas e candidatos “para aprender sobre aspectos técnicos e reunir observações sobre as eleições”.\n\n“As missões de observação eleitoral da OEA sempre entram em contato com todos os partidos e campanhas porque é importante para nós escutar todas as vozes e conhecer as diferentes perspectivas sobre o processo eleitoral. O Brasil não foi uma exceção”, comunicou a OEA ao Comprova.\n\nA chefe do grupo da OEA, a ex-presidente da Costa Rica Laura Chinchilla, já esteve à frente de atividades de observação de eleições no Paraguai (2018), Estados Unidos (2016) e México (2015). A organização faz trabalhos dessa natureza desde 1962 — neste período foram enviadas 250 missões a 27 países.\n\nO boato foi enviado repetidas vezes ao WhatsApp do Comprova e do Estadão Verifica. Uma versão no Twitter que dizia que a missão da OEA era formada por “auditores” chegou a 2,4 mil curtidas e 1,6 mil retweets.\n\nNeste sábado e domingo, a equipe do Comprova se uniu a outras cinco agências de checagens de notícias no Brasil para checar as mensagens de conteúdo suspeito nesta reta final das eleições. A ideia de juntar forças é para ganhar mais agilidade e aumentar o alcance das checagens. A parceria reúne o Fato ou Fake, Projeto Comprova, Lupa, Aos Fatos, Boatos.org e E-Farsas.", "lang": "pt"}