{"title": "Analysis | O’Rourke’s claim that the United States has spent ‘27 years’ in Iraq", "subtitle": "Over and over, the 2020 presidential hopeful has decried the fact the U.S. has spent 27 years fighting in Iraq. Huh?", "author": "www.washingtonpost.com", "date": "2019-04-09T07:00:03.571Z", "vclaim_id": "vclaim-id-15871", "url": "https://www.washingtonpost.com/politics/2019/04/09/orourkes-claim-that-us-has-spent-years-iraq/?utm_term=.db2b801054ed", "vclaim": "There are two parts of the Gulf War: Operation Desert Shield, the buildup of troops in Saudi Arabia in response to Iraq’s invasion and seizure of Kuwait, and Operation Desert Storm, the combat phase in which a coalition of nations ejected the Iraqis from Kuwait. One could mark the beginning of the conflict from the Iraqi invasion of Kuwait on Aug. 2, 1990, or date from start of combat operations on Jan. 17, 1991. The invasion ended Feb. 28, 1991, after just 100 hours of ground combat.\n\nThe United States and allies invaded and occupied Iraq in 2003, 16 years ago. O’Rourke might have more properly started his narrative here. Congress in October 2002 passed a resolution authorizing an attack on Iraq to force it to give up its stash of weapons of mass destruction — weapons that turned out not to exist. So, this war was waged for different reasons than the Gulf War.\n\nEvans said O’Rourke’s remarks were inspired by Gen. Stephen W. Wilson, the Air Force’s vice chief of staff, who came before the House Armed Services Committee on Oct. 3, 2017, and stated: “The 26 years of continuous combat has limited our ability to prepare . . . against advanced future threats. Scenarios with the lowest margin of error and the highest risk to national security. This nonstop combat, paired with the budget instability and lower than planned top lines, has been the United States Air Force, the smallest, oldest equipment and least ready in our history.”\n\n“The 1991 Gulf War was a distinct event with a beginning and an end. It was authorized by the U.N. Security Council with the mission of expelling Iraqi security forces from Kuwait, and it ended when that mission was accomplished,” he said. “In December 1998, the Clinton administration bombed Iraq for four days in Operation Desert Fox. The goal of that operation was to set back Saddam’s missile and nuclear programs. It seems a stretch to argue that it was part of the same war as the expulsion of Iraq from Kuwait in 1991.\n\n“The U.S. government has employed a number of diplomatic and military tools in the service of different goals and different strategies in Iraq since at least 1980. From arms sales to arms embargoes, engagement and isolation, the deployment and withdrawal of troops and trainers, we’ve tried it all at some point. None of it has worked, assuming ‘worked’ means we don’t have to pay attention to Iraq any more,” said Jon B. Alterman, senior vice president at the Center for Strategic and International Studies.\n\n“Where his critique reads true to me is that we’ve embraced quick and decisive military action without thinking through how we want things to be and what it will cost to get them there (if we even can get them there), and that’s put us in the hole for future costs — military and economic — that we hadn’t ever considered.\"", "lang": "en"}