{"title": "The UK has licensed at least £4.7bn of arms exports to Saudi Arabia since the start of the Yemen War", "subtitle": "The UK has licensed at least £5.5bn of arms to Saudi Arabia and its coalition partners during the Yemen War. But not all licences are ultimately exported.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-37239", "url": "https://fullfact.org/news/uk-has-licensed-least-47bn-arms-exports-saudi-arabia-start-yemen-war/", "vclaim": "The UK has licensed at least £4.7bn of arms exports to Saudi Arabia since the start of the Yemen War\n\nThe UK government has licensed the sale of at least £4.7 billion of military equipment (referred to as “arms”) to Saudi Arabia since the outbreak of the Yemen civil war in March 2015.\n\nSaudi Arabia is currently leading a coalition of states against the Houthi rebels in Yemen. The UK has licensed sales of a further £860 million of arms to Saudi Arabia’s coalition partners since March 2015.\n\nSome arms licences are not costed, so the above figures are an underestimate of the value of all licences.\n\nHowever goods that are licensed for export are not always exported, so we can’t say for certain that the UK has actually exported £4.7 billion of arms to Saudi Arabia, just that it has licensed those exports.\n\nWhat is the Yemen Civil War?\n\nIn September 2014 armed members of the Houthi movement took control of Sana’a, the capital of the Middle Eastern state of Yemen, forcing the government to sign an agreement that a new government would be formed.\n\nIn early 2015, the incumbent President Abd Rabbu Mansour Hadi, whose government still hadn’t been replaced, resigned and was placed under house arrest. In February 2015 he escaped and eventually fled to Saudi Arabia, where he called for his hosts to intervene.\n\nIn March 2015 a Saudi-led coalition of states launched airstrikes on Houthi-controlled Yemen in a bid to restore the Hadi government. The war has been going on ever since.\n\nWhy is exporting arms to the Saudi coalition controversial?\n\nThe Yemen civil war has been described as a humanitarian crisis by the United Nations. It estimates that over 20 million people are in need of humanitarian assistance.\n\nAmnesty International reported that all sides in the conflict “have committed serious violations of human rights and international humanitarian law, including war crimes.”\n\nArms sales, Amnesty says, are fuelling the humanitarian crisis, and it has called on governments to stop selling weapons to the participants.\n\nThe UN renewed an arms embargo on Yemen in 2018, and in 2016 the EU parliament passed a non-binding vote in favour of an arms embargo on Saudi Arabia.\n\nWhat is Britain’s involvement in the war?\n\nBritain is not a member of the Saudi-led coalition leading the war against the Houthis. However Britain has continued to license the sale of arms to the Saudi-led coalition. Also British forces have provided advice and support to Saudi Arabia, which the government says does not involve assisting or directing combat operations.\n\nData from the Department for International Trade shows that between April 2015 and March 2018, the Government licensed the sale of £4.7 billion of military equipment to Saudi Arabia and a further £860 million to its coalition partners.\n\nThis includes things usually thought of as arms (like rockets and guns) but also items like body armour and weapon cleaning equipment.\n\nThe coalition partners are Bahrain, Egypt, Jordan, Kuwait, Morocco, Senegal, Sudan, the United Arab Emirates and, up until June 2017, Qatar.\n\nThe UK also licensed exports of “civilian goods with military purpose”, e.g. imaging cameras, valued at around £50 million to the coalition. In addition to this, the UK government licensed the export of arms that were uncosted—we’ll explain why not all sales are costed below.\n\nAs well as arms exports, the UK government has stated that:\n\n“We are working with the Saudi Arabians to ensure the following of correct procedures to avoid breaches of international humanitarian law—to ensure that target sets are correctly identified and processes correctly followed and that only legitimate military targets are struck.”\n\nThe UK also licensed exports of some military equipment to Yemen since the war started—around £270,000 worth.\n\nThe Department for International Trade (DIT) told us that everything one might consider to be military equipment has to first receive a licence to be sold.\n\nThere are different types of licences. Most are what’s called “individual standard” licences. This is where each planned sale has to receive a specific licence from the government, and the government has to be notified of the value of the goods, which it then publishes. The value of these licences to the Saudi-led coalition since April 2015 was £5.5 billion.\n\nThen there are “open individual licences” that don’t require the seller to tell the government the value of goods but do require sellers to apply for the licence.\n\nThe government has said these individual open licences are suitable for “less sensitive goods to less sensitive destinations”, although there have been reports that weapons have been sold to the Saudi-led coalition under open individual licences. This also means the £5.5 billion figure is an underestimate for the total value of all licences.\n\nAnd finally, there are “open general” licences, where the seller can sell some goods without applying for a licence. Because sellers do not need to apply for these licences, DIT do not publish data on the value of these licences, nor the number of applications. The House of Commons Committees on Arms Export Controls recommended more detail be published about the value of these open individual and open general licences in future.\n\nLicences for arms sales don’t always translate into exports. DIT told us that, for example, a British company can be granted a licence to export, say, £5 million of military equipment, but then may fail to fulfil that whole order, or the buyer may pull out of the process.\n\nAdditionally the government told us that licences usually cover a two-year period, meaning that if an export of arms is not completed within the two years of its licence, the supplier will be required to get another one, meaning the “sale” would be double-counted in the licence statistics.\n\nSo the value of arms exports to the Saudi-led coalition could be lower than £5.5 billion for these reasons. However, as mentioned, it could also be higher given the number of licences granted for which we don’t know the cost.\n\nHMRC do publish export data, but it’s difficult to always work out which countries we export to. Also some of the product categories listed mix together civilian and military items so we can’t identify the military exports.", "lang": "en"}