{"title": "Rodríguez Larreta: “Gracias al Metrobus, bajaron la cantidad de accidentes”", "subtitle": "Los datos oficiales muestran que los siniestros bajaron en los carriles exclusivos de 9 de Julio y en el corredor Sur. Si bien no hay datos alternativos, e", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20057", "url": "https://chequeado.com/ultimas-noticias/rodriguez-larreta-gracias-al-metrobus-bajaron-la-cantidad-de-accidentes/", "vclaim": "Los datos oficiales muestran que los siniestros bajaron en los carriles exclusivos de 9 de Julio y en el corredor Sur. Si bien no hay datos alternativos, especialistas y estudios destacan que otros sistemas similares también bajaron los accidentes en otras ciudades de Latinoamérica.\n\nEl jefe de Gobierno de la Ciudad Autónoma de Buenos Aires, Horacio Rodríguez Larreta, defendió la política de transporte de su gestión en una entrevista con radio La Red y aseguró: “Gracias al Metrobus, la gente viaja más segura, bajaron la cantidad de accidentes”.\n\nSegún datos del Observatorio de Seguridad Vial de la Ciudad de Buenos Aires, en base a información de la Policía Federal sobre accidentes con víctimas, la siniestralidad total (es decir, cualquier tipo de choque) disminuyó un 49% luego de la construcción del Metrobus de 9 de Julio (que va de Constitución a Recoleta), inaugurado en 2013, y disminuyó un 12% después de la creación del Metrobus del Sur (que va de Puente La Noria a Constitución), creado también en 2013.\n\nEl informe destaca que “en estos dos corredores (9 de Julio y Sur) el mayor impacto se observa en la disminución de los siniestros entre vehículos y motocicletas, y entre los que tienen víctimas peatones y motociclistas”.\n\nSegún la presentación, en el caso del carril exclusivo de la Avenida Juan B. Justo, inaugurado en 2011, “los datos pre-obra son insuficientes para evaluar el impacto”, mientras que “por la falta de datos post-obra aún no es posible evaluar el impacto de los corredores Norte y San Martín”, dado que la totalidad de estos carriles exclusivos fueron puestos en funcionamiento sólo en 2016 (ver acá y acá). Desde el sector de Prensa del Ministerio de Desarrollo Urbano y Transporte de la Ciudad precisaron a Chequeado que, como el de Juan B. Justo fue el primer Metrobus, “no se tenía tanto detalle de la siniestralidad en esa avenida previo a la obra”.\n\nGustavo Brambati, especialista de Seguridad Vial del Centro de Experimentación y Seguridad Vial (CESVI), organización de compañías de seguros que representan a alrededor del 60% del mercado del país, explicó a este medio que el CESVI no cuenta con cifras alternativas para constatar los datos oficiales, aunque aseguró que en general los Metrobus “generan una contribución en cuestiones de orden”. Además, añadió que el Observatorio de la Ciudad “es el que brinda las estadísticas oficiales y tiene la metodología que exige la Organización Mundial de la Salud”.\n\nUn estudio de 2012 de la Comisión Económica para América Latina y el Caribe (CEPAL) respecto del Metrobus de Juan B. Justo asegura que uno de los tipos de accidentes más comunes son los giros a la izquierda de vehículos particulares atravesando los carriles centrales. En este sentido, destaca que “este tipo de accidentes ha sido noticia durante los primeros meses de funcionamiento del Metrobus”, pero que se trata de una combinación de falta de respeto por las normas y de acostumbramiento a la nueva situación, y de una probable carencia de información adecuada. Por esto mismo, añade que “con el correr del tiempo se ha ido registrando un número decreciente de accidentes de este tipo”.\n\nJavier Altrudi, especialista en Seguridad Vial de la Defensoría del Pueblo de la Ciudad, destacó a Chequeado que la implementación del Metrobus, especialmente en la 9 de Julio, “fue acompañada por mayor presencia de agentes de control del tránsito que actúan como un factor disuasorio para la infracción de las normas”. En cuanto a los puntos a mejorar, un informe de la Defensoría advierte que uno de los mayores déficits del Metrobus de la Ciudad “es su falta de integración, tanto física como tarifaria, con otros modos de transporte”.\n\nPor otro lado, un estudio sobre la seguridad vial alrededor del mundo de Embarq, un programa del Centro para el Transporte Sostenible del Instituto de Recursos Mundiales (WRI, por sus siglas en inglés), sostiene que informes recientes han mostrado que los corredores BRT (sigla en inglés de los “Bus Rapid Transit” o “Buses de Tránsito Rápido”, como se denomina al sistema específico de corredores), “pueden tener un impacto positivo en la seguridad vial al reducir la frecuencia de los accidentes de tránsito, las lesiones y las fatalidades”, así como reconoce la existencia de BRT’s en Buenos Aires.\n\nEl estudio, que analiza los casos de sistemas de Metrobus de cinco ciudades en el mundo, sostiene que, en promedio, “los BRT en América Latina contribuyeron a reducir las fatalidades y lesiones en más del 40%” en las calles donde estos fueron implementados, así como ayudaron a bajar en un 33% los choques que solo generan daños materiales.\n\nFinalmente, al analizar las estadísticas oficiales de accidentes no solo en los carriles exclusivos de los Metrobus también se ve una mejora en la seguridad vial en toda la Ciudad: en 2014 y 2015 bajaron los accidentes con víctimas con respecto al año anterior (7% y 3%, respectivamente), mientras que el dato de 2015 (última cifra disponible) es la más baja desde 2010, según el Observatorio de Seguridad Vial (OSV) porteño.", "lang": "es"}