{"title": "Analysis | Trump’s false assertion that Canada claims to ‘make’ $100 billion in trade with the U.S.", "subtitle": "The U.S. government repeatedly has affirmed the United States has a trade surplus with Canada. But Trump ignores that.", "author": "www.washingtonpost.com", "date": "2018-06-12T07:00:57Z", "vclaim_id": "vclaim-id-20800", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/06/12/trumps-false-claim-that-the-u-s-has-a-100-billion-trade-deficit-with-canada/?utm_term=.cd525c59b304", "vclaim": "After more than 500 days in office, President Trump continues to demonstrate little understanding of the basics of trade and economics. He focuses on trade deficits, falsely claiming that the United States is “losing,” when virtually every mainstream economist would argue it is far more important to focus on overall trade and investment between nations. If overall trade increases between nations, people in each country generally gain, no matter the size of the trade deficit. (There are some exceptions.)\n\nBut that’s what the president does. When he said the minimum was $17 billion, he is referring to a deficit in merchandise goods in 2017 between the United States and Canada, primarily because the United States imported a lot of oil from Canada — more than one-quarter of all Canadian exports. There’s also a big gap in timber, since Canada has about 9,000 trees per person.\n\nThe president frequently suggests the United States is losing money with these deficits, but countries do not “lose” money on trade deficits. A trade deficit simply means that people in one country are buying more goods from another country than people in the second country are buying from the first. In this case, Canada has items that the United States wants, such as oil and lumber.\n\nSo where does the maximum of a $100 billion deficit come from? Apparently, this is a figure promoted by U.S. Trade Representative Robert E. Lighthizer, based on a misreading of statistics issued by the Canadian government on a website known as Statistics Canada. These statistics, indicating a $98 billion merchandise trade deficit, include re-exports of goods from third countries (such as a washing machine from China that passed through Vancouver’s port on the way to the United States), inflating the number.\n\nStatistics Canada includes a notice about why its data is different from how it is recorded in the United States, but now the Trump administration is exploiting those differences to make a rhetorical point. “When a government lies about its own statistics and another country’s statistics, then it is extraordinarily dangerous,” said Susan Aaronson, research professor at the Elliott School of International Affairs at George Washington University and author of several books on trade.\n\nEmily K. Davis, a USTR spokeswoman, acknowledged that the $100 billion number came from Statistics Canada and pointed to language on USTR’s website also citing the Canadian figure and suggesting official U.S. statistics were not fully capturing trade flows. “It is likely that a measure of the U.S. trade deficit with Canada and Mexico excluding re-exports in all accounts would be somewhere in between the values calculated by the United States and by our country trading partners,” USTR says. That calculation does not appear to include trade in services, because this section only addresses trade in goods.\n\nThe Fact Checker was surprised to see this language, and checking the WayBack Machine it appears it was added on March 23. This is like having your cake and eating it, too: USTR says at the beginning the United States has a trade surplus with Canada and then later on claims the official figure is suspect. In any case, even if one accepted the trade deficit were “somewhere in between” U.S. and Canadian values, then USTR is acknowledging Trump is incorrect, as the number would be well below $100 billion — or even $17 billion.\n\nTrump’s tweet included a reference to the relatively high tariffs that Canada imposes to protect its dairy industry — long a sore point in U.S.-Canada trade relations. The Trans Pacific Partnership agreement negotiated by the Obama administration would have reduced those tariffs — and potentially may have led to far-reaching changes in Canada’s milk supply management system. But Trump pulled out of the TPP shortly after becoming president. Meanwhile, Canadians complain that the United States supports its own dairy industry with massive subsidies that are all but ignored in the trade debate.\n\nTrump says the Canadians say they “make 100 billion dollars” off trade with the United States, but Canada makes no such claim. The $100 billion number was not discovered because the Canadians were caught “bragging” but because his staff concocted a number by misleadingly citing the Canadian statistical website. The facts are not on Trump’s side when it comes to complaining about a trade deficit with Canada, because there is a trade surplus — as admitted in even a report he signed. The president earns Four Pinocchios.", "lang": "en"}