{"title": "Di Maio esagera (in parte) le eccellenze italiane", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-31501", "url": "https://pagellapolitica.it/dichiarazioni/8531/di-maio-esagera-in-parte-le-eccellenze-italiane", "vclaim": "«Siamo il primo Paese al mondo per i propri patrimoni UNESCO. Abbiamo il 60% di tutto il patrimonio mondiale [...] Siamo la prima nazione in Europa nel settore dell’abbigliamento e del tessile, abbiamo il 40% di tutta la produzione [...] E siamo anche – e nessuno lo dice mai – il Paese con il più alto livello di rifiuti riciclati in Europa. La media è di circa il 37%, mentre l’Italia ricicla quasi il 77% dei suoi rifiuti.»\n\nTra coloro che hanno preso la parola c’è stato anche Luigi Di Maio, ministro degli Esteri ed ex capo politico del M5s. In una parte del suo discorso, dopo che la folla aveva intonato l’Inno di Mameli, Di Maio ha elencato (min. 5:38) una serie di ragioni «per cui siamo orgogliosi di essere italiani».\n\nAbbiamo verificato le affermazioni di Di Maio: alcune sono corrette, alcune imprecise e ce n'è una invece decisamente sbagliata.\n\nPer quanto riguarda i siti del patrimonio dell’umanità dell’Unesco, è vero che l’Italia è effettivamente la prima al mondo per numero di siti riconosciuti. Questa posizione è però condivisa con la Cina.\n\nInfatti, Italia e Cina detengono entrambe 55 siti Unesco a testa. Seguono la Spagna con 48 siti riconosciuti, la Germania con 46 e la Francia con 45. Dati alla mano, in Italia vi sono il 10,3 per cento dei siti dell’area “Europa e Nord America”.\n\nI dati Eurostat certificano che, con 21 miliardi di euro, l’Italia nel 2018 si è posizionata al primo posto per valore della produzione tessile nell’Unione Europea, seguita a distanza dalla Germania (12,1 miliardi di euro) e dal Regno Unito (6,2 miliardi di euro). Questa cifra è pari a circa il 30 per cento della produzione dell’Ue a 27 Paesi, attestatasi in quell’anno a 70 miliardi di euro.\n\nL’Italia ha fatto ancora meglio nel settore dell’abbigliamento. Nel 2018, infatti, quasi il 47,8 per cento della produzione dell’Ue a 27 derivava dall’Italia (31,3 miliardi su 65,5). A seguire in seconda posizione era, ancora una volta, la Germania (7,1 miliardi di euro), mentre la terza posizione era detenuta dalla Francia (6,5 miliardi di euro).\n\nSe nel caso del tessile e dei patrimoni Unesco e del settore tessile è facile stabilire dove stia la verità, nel caso dell’affermazione di Di Maio sulla percentuale di rifiuti riciclati il giudizio è un po’ più sfumato.\n\nPartiamo dicendo che il dato menzionato da Di Maio sul riciclo di rifiuti è (quasi) corretto: nel 2016 (ultimo dato disponibile) l’Italia, prima in Europa, ha avuto una percentuale di riciclo pari al 78,9 per cento (e non del 77 per cento), contro il 37,8 per cento della media dell’Ue a 28 Paesi (Grafico 1).\n\nLa quantità di rifiuti trattati da un Paese può essere superiore o inferiore a quella da lui prodotti, a seconda che questo esporti più o meno rifiuti di quanto ne importi. Nel caso dell’Italia, i rifiuti trattati sono inferiori a quelli prodotti, poiché il nostro Paese è un esportatore netto di rifiuti. In Finlandia ad esempio è il contrario. Di conseguenza, la percentuale di rifiuti riciclati varia a seconda che si consideri la prima o la seconda categoria di rifiuti.\n\nSecondo i dati Eurostat, nel 2016 l’Italia ha prodotto quasi 164 milioni di tonnellate di rifiuti e ne ha trattati circa 136 milioni, esportando 28 milioni tonnellate di rifiuti in più di quanti ne ha importati. Avendone riciclati 107,3 milioni di tonnellate, il nostro Paese ha riciclato il 78,9 per cento dei rifiuti trattati (come detto da Di Maio) e circa il 65,4 per cento di quelli prodotti.\n\nPer quanto riguarda i siti patrimonio dell’umanità, Di Maio dice una cosa giusta e una sbagliata. Se da una parte è infatti vero che l’Italia, con 55 siti riconosciuti dall’Unesco, si piazza in prima posizione al mondo (a pari merito con la Cina), dall’altra non è vero che il nostro Paese possiede il «60 per cento di tutto il patrimonio mondiale». Al contrario, i 55 siti italiani costituiscono \"appena\" il 4,9 per cento del totale.\n\nSulla produzione del settore tessile e dell’abbigliamento il ministro degli Esteri ha poi ragione: l’industria italiana costituisce (quasi) il 40 per cento di quella dell’Unione Europea, facendo del nostro Paese il primo per valore della produzione in entrambi i settori.\n\nInfine, per quanto riguarda i rifiuti riciclati dal nostro Paese la situazione è più complessa. Infatti, Di Maio ha ragione quando dice che l’Italia è prima in Europa per il riciclo dei rifiuti, ma il dato da lui citato (il 77 per cento) è vero solamente se si guarda al totale dei rifiuti trattati che, nel caso italiano, sono solo una parte di quelli generati.", "lang": "it"}