{"title": "FACT CHECK: Does This Video Show Protesters Driving Stolen Tanks In Atlanta?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-12T16:49:58.000Z", "vclaim_id": "vclaim-id-45948", "url": "http://checkyourfact.com/2020/06/12/fact-check-video-protesters-driving-stolen-tanks-atlanta/", "vclaim": "A video shared on Facebook more than 2,200 times purportedly shows protesters in Atlanta driving stolen tanks.\n\n“Protesters Steal Tanks And Bring Them Back To The Hood In East Atlanta,” reads the caption.\n\nThe Atlanta Police Department confirmed the vehicles were not stolen and were unrelated to protests. They appear to have been used for a music video.\n\nFor over a week, Atlanta and other major U.S. cities have seen protests calling for justice in George Floyd’s death. Floyd died in Minneapolis police custody on May 25 after an officer knelt on his neck for over eight minutes, according to video of the incident.\n\nMultiple Facebook users shared a video of armored vehicles being driven on a street near an apartment complex, claiming they were stolen by Atlanta protesters. The apartments in the video match those in the Biscayne Apartments complex in Atlanta on Google Maps.\n\nHowever, the armored vehicles weren’t stolen and were unrelated to protests, according to an Atlanta Police Department spokesperson. (RELATED: Viral Video Claims To Show Boston Police Vandalizing Their Vehicle To ‘Blame It On The Protesters’)\n\n“According to our information, these tanks were not protest related, and were not stolen,” Atlanta Police Department spokesperson Rhonda Frost told the Daily Caller via email. “This appears to be a film/music video. The vehicles depicted do not belong to APD.”\n\nIndeed, the vehicles seem to have been used for a music video. Rapper Nefew included a short clip of himself riding on one of the vehicles in the Biscayne Apartments complex in a recent Instagram post. The caption, which alludes to a music video, reads, “I wasn’t gone post it until da video dropped but I see we done already went viral.”\n\nNefew later posted on Instagram a screen grab of a Heavy article debunking the claim that the armored vehicles were stolen by protesters.", "lang": "en"}