{"title": "PolitiFact - Rep. Betty Sutton says Lake Erie drives jobs, tax revenues for Ohio", "subtitle": "Cuts in government spending aim to reduce the deficit and bring the budget closer to balance. But the process can be mor", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-56546", "url": "http://www.politifact.com/ohio/statements/2011/mar/18/betty-sutton/rep-betty-sutton-says-lake-erie-drives-jobs-tax-re/", "vclaim": "Cuts in government spending aim to reduce the deficit and bring the budget closer to balance. But the process can be more complicated than that.\n\n \n\n That point was made when U.S. Interior Secretary Ken Salazar went before the House Committee on Natural Resources this month to testify about President Obama's proposed fiscal 2012 budget request.\n\n \n\n Rep. Betty Sutton noted the economic benefits the department helps spur in Ohio, as she focused on the budget recommendation to cut $125 million from the Great Lakes Restoration Initiative. Sutton called the initiative \"incredibly important\" to the region economically.\n\n \n\n \"Lake Erie supports nearly 10 percent of Ohio's jobs and generates $750 million in state and local taxes,\" she said.\n\n \n\n PolitiFact Ohio wondered where those figures came from, and took a look.\n\n \n\n The long-range Great Lakes Restoration Initiative, developed by a task force of 11 federal agencies, aims to clean up toxic sediment and polluted areas, combating invasive species such as Asian carp, restore degraded wetlands and support fish and wildlife resources.\n\n \n\n Obama requested $350 million for the program for fiscal 2012, down from the $475 million standard of 2010. The initiative was chopped to $225 million, or less than half of that, by a plan from House Republicans to cut $61 billion in federal spending.\n\n \n\n We asked Sutton's office to cite her source for data on the Lake Erie’s economic impact. They referred us to the Great Lakes Commission, a cooperative formed by the eight Great Lakes states and Canada in 1955. One of the commission's fact sheets did have those numbers, and others, which were attributed to the commission's own studies and a variety of official sources.\n\n \n\n The tax figure, credited by the commission to a fact sheet from the Ohio Department of Natural Resources, ultimately came from Ohio Travel & Tourism, part of the Department of Development. It said that Lake Erie tourism generated $430 million in state tax revenue and $320 million in local tax revenue -- together totaling the $750 million Sutton cited.\n\n \n\n But the commission's communications director, Christine Manninen, told us the jobs figure Sutton relied on was stated erroneously in the March 2011 fact sheet, in a paragraph that jumbled lake-related and statewide figures. The online fact sheet was corrected after the hearing where Sutton cited it.\n\n \n\n It is the state's tourism industry that accounts for nearly 10 percent of Ohio's more than 5 million jobs, according to Ohio Travel & Tourism. Nevertheless, Lake Erie does support a large number of jobs -- more than 100,000 in northeast Ohio.\n\nSutton relied on a credible official source for her numbers, and she cited them accurately, though one of her sources, a credible one at that, misstated its data.\n\n \n\n That’s a piece of information needed for clarification. We rate her statement as Mostly True.", "lang": "en"}