{"title": "PolitiFact - Ad says Obama is reason for Iraq pullout", "subtitle": "It’s not exactly like George W. Bush’s \"mission accomplished\" moment, but President Barack Obama is declaring victory of", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58522", "url": "http://www.politifact.com/truth-o-meter/statements/2011/nov/03/barack-obama/ad-says-obama-reason-iraq-pullout/", "vclaim": "It’s not exactly like George W. Bush’s \"mission accomplished\" moment, but President Barack Obama is declaring victory of sorts.\n\n \n\n A campaign ad touting four of Obama’s accomplishments as president includes this assertion: \"Because of Barack Obama the mission in Iraq ended.\"\n\n \n\n Given the boldness of the statement, we decided to look further.\n\n \n\n Ending the mission\n\n \n\n The day Obama took office in January 2009, he summoned Vice President Joe Biden, Defense Secretary Robert Gates and top military leaders to the White House, held a closed-door meeting and then issued this statement:\n\n \n\n \"During the discussion, I asked the military leadership to engage in additional planning necessary to execute a responsible military drawdown from Iraq.\"\n\n \n\n It marked the fulfillment of a campaign promise Obama made to end the war, directing military leaders to begin withdrawal.\n\n \n\n About 18 months later, he declared that the American combat mission in Iraq was ending. When we asked the Obama campaign to provide the basis for the ad, they cited this announcement.\n\n \n\n \"Operation Iraqi Freedom is over, and the Iraqi people now have lead responsibility for the security of their country,\" Obama said in a televised Oval Office address on Aug. 31, 2010. \"This was my pledge to the American people as a candidate for this office.\"\n\n \n\n PolitiFact gave Obama another Promise Kept for that milestone.\n\n \n\n Obama said 50,000 troops would remain in Iraq, focusing on \"supporting and training Iraqi forces, partnering with Iraqis in counterterrorism missions, and protecting our civilian and military efforts.\" He said those remaining forces would leave by the end of 2011.\n\n \n\n Which brings us to his announcement in October 2011 that all U.S. troops would depart Iraq before Christmas.\n\n \n\n \"Today, I can report that, as promised, the rest of our troops in Iraq will come home by the end of the year,\" Obama said at the White House. \"Our troops will definitely be home for the holidays.\"\n\n \n\n A small force of a few hundred Marines will remain to help train Iraqi forces, as well as a large diplomatic contingent.\n\n \n\n The war pre-Obama\n\n \n\n Despite the goals Obama met, most of the timetable for leaving Iraq was in place before he took office.\n\n \n\n The prevailing document, the 2008 Status of Forces Agreement, was negotiated between the Bush administration and the Iraqi prime minister Nuri al-Maliki. That’s what set the deadline of Dec. 31, 2011, for all U.S. troops to leave Iraq.\n\n \n\n \"He essentially implemented the plan that he inherited,\" said Chris Preble of the libertarian Cato Institute.\n\n \n\n James Carafano, of the conservative Heritage Foundation, compared Obama taking credit to saying \"because of Truman we were victorious in World War II, without mentioning Roosevelt.\"\n\n \n\n Even when the deadline was set, news reports say, it was considered somewhat soft -- more a political symbol establishing Iraq’s sovereignty than a concrete date. The Obama administration held to that line and planned to keep several thousand troops in Iraq beyond 2011 as a \"residual force.\"\n\n \n\n Administration officials negotiated with Iraqis all year to amend the withdrawal plan. The breakdown: immunity for American troops in Iraqi courts. The Iraqi parliament refused to approve it, and American officials wouldn’t leave U.S. forces in place without it.\n\n \n\n \"When the Americans asked for immunity, the Iraqi side answered that it was not possible,\" al-Maliki said in an October news conference. \"The discussions over the number of trainers and the place of training stopped. Now that the issue of immunity was decided and that no immunity to be given, the withdrawal has started.\"\n\n \n\n But Obama didn’t spin the withdrawal that way. He portrayed it as another fulfillment of a campaign promise.\n\n \n\n Michael O’Hanlon, with the Brookings Institution, a Washington think tank, has written favorably about Obama’s policies in Iraq. But he said the planned troop pullout is no victory.\n\n \n\n \"He did a good job of making the transition to where we are now gradual and careful. He took credit for that in his August 31, 2010, speech and he deserved to,\" O’Hanlon said. \"But what’s happened these last couple weeks has been regrettable. Not primarily Obama’s fault. But not a success and not something to take credit for at this moment.\"\n\n \n\n Said Carafano: \"It’s absolutely a face-saving thing.\"\n\n \n\n Politically though, Obama may be making a wise calculation.\n\n \n\n \"My speculation would be that they’ve concluded that the public will support the pullout,\" said Preble. \"The polling on this is just overwhelming. There are very, very few Americans who want U.S. forces to remain in Iraq.\"\n\n \n\n \"It’s not a great campaign speech to say, ‘negotiations failed so we’re taking credit for pulling out,’\" he added. \"It appears that they’re trying to put a positive spin on what others have attempted to cast as a setback or a failure. It’s only a failure if you think we should keep troops in Iraq.\"\n\n \n\n A real withdrawal?\n\n \n\n What remains in Iraq are thousands of federal contractors, diplomats and a huge American embassy in Baghdad.\n\n \n\n And don’t forget the tens of thousands of American military stationed just over the border of Iraq in places like Turkey and Kuwait.\n\n \n\n Said Defense Secretary Leon Panetta on Oct. 26, 2011: \"We will maintain a long-term relationship with Iraq. And we will have, as you know, a long-term presence in that area. We've got over 40,000 troops in that region, just 23,000 alone in Kuwait. So we are going to be there.\"\n\n \n\n \"I suppose you could make an argument that we’re just going back to the status quo,\" said Carafano, referring to the time before the invasion of Iraq in 2003.\n\n \n\n We should note that the Obama campaign said the ad we were checking had a word missing -- that \"the mission in Iraq\" should say \"the combat mission in Iraq.\" They revised the ad and sent it to us:\n\n\n\n \n\n Our ruling\n\n \n\n The Obama campaign ad (the original one) said \"Because of Barack Obama the mission in Iraq ended.\"\n\n \n\n It’s true that the president held steadfast to his promises of ordering military leaders to end the war, halting combat operations and finally bringing the remaining troops home.\n\n \n\n But those benchmarks were put in place by a previous president. Obama, when he took office, could have steered the operation in a different direction, amping up the military force in Iraq or pledging a long-term presence there. But he adhered to the blueprint, including trying to extend the withdrawal deadline. Only when that failed because of the immunity question did Obama announce -- and take credit for -- the full withdrawal. It was a savvy political move maybe, but not a totally forthright statement. Also, the U.S. mission in Iraq will be continued to a large extent by contractors and diplomats. Therefore, we rate it Half True.", "lang": "en"}