{"title": "Vídeo de aglomeração em Genebra é real, mas não prova que pandemia é farsa", "subtitle": "É enganoso o vídeo publicado em 4 de junho pelo canal \"Seu Mizuca\", no Youtube, que traz imagens sobre a situação em Genebra, na Suíça, e aponta que a pandemia de", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-45827", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2020/06/11/video-de-aglomeracao-em-genebra-e-real-mas-nao-prova-que-pandemia-e-farsa.htm", "vclaim": "É enganoso o vídeo publicado em 4 de junho pelo canal \"Seu Mizuca\", no Youtube, que traz imagens sobre a situação em Genebra, na Suíça, e aponta que a pandemia de coronavírus \"é uma farsa\".\n\nAntes de exibir uma gravação - narrada em espanhol e que mostra pessoas interagindo na cidade suíça sem máscaras e sem levar em conta o distanciamento social - o responsável pelo canal afirma que tais cenas, que teriam sido gravadas em 1º de junho na cidade-sede da Organização Mundial de Saúde (OMS), revelariam uma \"manipulação\" do cenário da pandemia. O mesmo vídeo foi publicado um dia antes na página do empresário Luciano Hang, dono da rede de lojas Havan, no Facebook.\n\nO Comprova não conseguiu identificar o autor do vídeo utilizado por \"Seu Mizuca\" e nem confirmar se as imagens foram realmente captadas em 1º de junho, mas verificou que a gravação foi, de fato, feita em Genebra. Além disso, foi possível confirmar com pessoas que trabalham na região que a cidade suíça retomou suas atividades de forma praticamente normal.\n\nAo relacionar as imagens da reabertura em Genebra com o fato de a sede da OMS estar na mesma cidade e argumentar que isso revelaria uma \"manipulação\", o youtuber omite duas questões importantes. A primeira é que a pandemia atingiu a Suíça antes do Brasil e que o país europeu passou por oito semanas de medidas restritivas de isolamento social. Depois disso, o governo local vem conseguindo manter a pandemia sob controle. O vídeo foi publicado pela primeira vez no Facebook, na página Proyecto Segunda República Río Cuarto y Sur de Córdoba, e no YouTube, no canal Miralo antes que lo censuren, em 1º de junho, data em que Genebra estava havia três dias sem novos casos de infecção pelo novo coronavírus registrados.\n\nEm segundo lugar, o youtuber não menciona que a OMS faz apenas recomendações aos países e não emite ordens, nem mesmo para Genebra, onde está sediada.\n\nO Comprova verifica conteúdos que tenham grande viralização e repercussão nas redes sociais. É o caso do vídeo em questão, que foi visto, apenas no YouTube, mais de 270 mil vezes.\n\nEste vídeo se junta a uma série de outros conteúdos que têm como objetivo minimizar a extensão da pandemia de covid-19, a doença provocada pelo novo coronavírus. Recentemente, o Comprova mostrou que eram enganosos conteúdos que falavam sobre enterros falsos ou supernotificação de casos.\n\nA denúncia de uma suposta \"farsa\" pode ter como resultado uma desmobilização da sociedade diante das medidas necessárias para conter a pandemia, o que pode provocar comportamentos danosos.\n\nNo caso do vídeo verificado aqui, o responsável por sua divulgação não explica ao público que o papel da OMS se restringe a fazer recomendações às autoridades, mas que elas não são obrigadas a seguir tais sugestões. Isso vale, também, para a Suíça, onde está sediada a organização. O governo suíço é, inclusive, exemplo de um país que não seguiu todas as recomendações da OMS.\n\nPara o Comprova, o conteúdo enganoso é aquele retirado do contexto original e usado em outro com o propósito de mudar o seu significado; que induz a uma interpretação diferente da intenção de seu autor; conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\nPara realizar esta verificação, o Comprova utilizou a ferramenta InVid; o aplicativo desmembra o vídeo em frames e permite que se faça uma busca no Google em cima das imagens congeladas. Assim, é possível encontrar outras publicações com imagens similares, que nos levaram à mesma gravação em outros locais. Essa busca levou os verificadores a sites e perfis argentinos e espanhóis. Alguns deles foram contactados, mas não responderam aos pedidos de informação.\n\nO Comprova também realizou buscas por palavras-chave no YouTube e no Facebook para tentar identificar a origem do vídeo. Em um dos comentários feitos no YouTube, um usuário citou como local da gravação o \"Bains des Paquis\", atração turística em Genebra, na Suíça. Essa informação foi confirmada por meio de imagens encontradas no Google Maps e também por meio do contato com dois recepcionistas de hotéis da região. Ambos atestaram a movimentação intensa na área e o funcionamento normal de estabelecimentos e passeios de barco.\n\nTambém utilizamos ferramentas que nos ajudaram a comprovar que o clima e as sombras que aparecem no vídeo são compatíveis com os registrados em Genebra no dia em que o vídeo teria sido gravado. Utilizando o WolframAlpha, recuperamos os dados e verificamos as condições climáticas da cidade. De acordo com as informações da ferramenta, o dia teve uma temperatura média de 18ºC, chegando a 25ºC perto das quatro horas da tarde. A incidência de luz solar esteve alta o dia todo, enquanto poucas nuvens estavam no céu. Todas as informações batem com o que é possível observar no vídeo e condizem com uma movimentação de pessoas ao ar livre.\n\nCom a SunCalc, uma ferramenta que ajuda a encontrar a posição do sol em determinado momento do dia, foi possível simular o posicionamento solar durante todo o dia 1º de junho. Podemos observar que as sombras das pessoas que caminham na orla e da lixeira são quase perpendiculares à fachada dos prédios nas ruas. Para as sombras serem exibidas desta maneira, o sol precisaria estar atrás dos prédios. Segundo a ferramenta, o sol estava em uma posição compatível com as sombras nessa posição no período compreendido entre as 17h e as 19h (nesta época do ano, o sol se põe em Genebra depois das 21 horas). É difícil cravar o momento exato em que o vídeo foi feito, já que o ângulo da filmagem não permite descobrir o quanto as sombras estão perpendiculares em relação aos prédios do fundo, mas, com as imagens existentes, comparando com a posição solar do SunCalc, é possível estimar que o vídeo tenha sido gravado perto das 18h.\n\n[Atualização em 22 de junho de 2020 - o parágrafo acima foi atualizado para corrigir a estimativa do horário em que o vídeo deve ter sido feito. É provável que tenha sido perto das 18h e não perto das 13h, como publicado originalmente. A imagem da interface da ferramenta SunCalc, abaixo, também foi trocada.]\n\nO Comprova também entrou em contato com a assessoria de imprensa do empresário Luciano Hang, cuja logomarca aparece no vídeo compartilhado, e o questionou sobre a origem das imagens. Publicações com o vídeo foram postadas, em 3 de junho, nas redes sociais de Hang (Twitter, Facebook e Instagram); nas legendas, ele afirma se tratar de uma gravação feita por um argentino que vive em Genebra. A assessoria do empresário disse por mensagem que Hang apenas compartilhou o vídeo que recebeu em um grupo do WhatsApp. O nome do grupo não foi mencionado.\n\nAlém disso, buscamos no site da Universidade Johns Hopkins, que agrega números mundiais de covid-19, a quantidade de casos e mortes pelo novo coronavírus na Suíça na época do vídeo. Também levantamos que o país foi o primeiro na Europa a flexibilizar o isolamento social, reabrindo restaurantes e bares em 11 de maio.\n\nPor fim, verificamos que a cidade de Genebra abriga, de fato, a sede da Organização Mundial de Saúde (OMS). No entanto, o órgão internacional não possui jurisdição sobre qualquer cidade, estado ou país — incluindo a região onde está localizada.\n\nNo conteúdo verificado pelo Comprova, o youtuber Seu Mizuka introduz um vídeo em seu canal alegando se tratar de um \"choque de realidade\" sobre a situação em Genebra, na Suíça, sede da OMS. \"Talvez esse vídeo seja um dos vídeos mais importantes do século, para que as pessoas possam enxergar não seguiu todas as recomendações da OMS o quão manipulado é (sic) as coisas no Brasil e no mundo\", diz ele.\n\nO vídeo em questão mostra um cais lotado de pessoas, a maioria sem máscaras, sentadas em mesas de restaurantes e circulando ao som de música alta. A narração do vídeo, feita em espanhol por um interlocutor que não aparece, afirma que as imagens foram gravadas em Genebra em 1º de junho.\n\n\"Aqui está a sede da OMS, essa mesma que manda em todos os lugares do mundo\", diz o narrador, em espanhol, em um dos trechos do vídeo.\n\nO Comprova utilizou a ferramenta InVid, que busca no Google frames do vídeo, para tentar encontrar outras postagens. A primeira delas foi feita no canal \"Proyecto Segunda República Río Cuarto y Sur de Córdoba\", no Facebook. Restringimos nossa busca a veículos que republicaram postagens feitas na data em que o vídeo teria sido gravado - não encontramos nenhuma feita antes de 1º de junho.\n\nA maioria das publicações encontradas consta em canais do YouTube e portais argentinos e espanhóis, incluindo dois veículos da Argentina: El Entre Ríos e Crónica TV. Ambos os sites alegam que o vídeo foi feito por um argentino que vive em Genebra, repetindo afirmação de Hang nas redes sociais. Enviamos e-mails para as duas redações questionando onde conseguiram o vídeo e não recebemos nenhum retorno até a publicação do texto.\n\nEntramos em contato com um perfil no Facebook de uma mulher chamada Liliana Dayan, que diz viver em Buenos Aires, e publicou o vídeo em 1º de junho - mesma data em que supostamente foi gravado. Ela não nos retornou.\n\nO vídeo também viralizou ao ser compartilhado pelo cantor espanhol Miguel Bosé, em 4 de junho. O músico disse que a pandemia é uma farsa. A fala de Bosé repercutiu em veículos como o Record (Portugal), El Periódico (Espanha) e até em portais esportivos espanhóis como Marca e Mundo Deportivo. Em março deste ano, a atriz Lucia Bosé, mãe do cantor, morreu em decorrência de uma pneumonia. Inicialmente foi divulgado que ela teria falecido pelo novo coronavírus, mas depois o diagnóstico foi descartado.\n\nAlguns dos comentários feitos em canais do YouTube questionam se a narração é original ou se foi enxertada por cima do vídeo. \"Pode ser uma gravação por cima do vídeo. Muito ruim publicarem assim\", escreveu o usuário identificado como Juan Pignata. Acima, o comentário do internauta Simon Gatti questiona a veracidade do vídeo: \"Preciso de um indício, qualquer um, que me diga que a afirmação é atual. Simples assim\".\n\nO Comprova não conseguiu descobrir se o vídeo foi modificado antes de ir ao ar.\n\nOutro comentário feito em um dos canais do Youtube indica que as imagens foram feitas na praça \"Bains des Paquis\", um dos pontos turísticos de Genebra.\n\nO Comprova conseguiu confirmar a informação verificando a localidade citada no Google Maps. No vídeo, várias vezes, o narrador afirma que ali se encontra a sede da OMS, o que pode induzir o espectador ao erro. O prédio da organização fica mesmo em Genebra, mas não no local onde foram feitas as filmagens.\n\nTambém pelo Google Maps, verificamos que a distância entre o \"Bains des Paquis\" e a sede da OMS é de 3,8 km.\n\nConforme esta reportagem da CNNMoney Suíça, os bares, restaurantes e cafés do país foram autorizados a reabrir no dia 11 de maio, depois de oito semanas de restrição no funcionamento. Diante da flexibilização da quarentena, perguntamos a dois funcionários de hotéis próximos ao \"Bains des Paquis\" se havia movimentação na data dos vídeos.\n\nO Comprova conversou por telefone com o recepcionista Florence, do hotel President Wilson, em frente à Bains des Paquis, que relatou que \"está tudo funcionando. Tudo aberto mesmo. É como se não tivesse nada.\"\n\nEm outra ligação, desta vez com a recepcionista Charla, do hotel Le Richemond, também próximo ao local, a informação foi similar: \"Tem gente, sim, nas ruas. Os restaurantes estão abertos, mas alguns fechados porque não quiseram abrir\". Questionada se há orientação do governo suíço para que bares e restaurantes se mantenham fechados, ela respondeu: \"Não, no momento, não! Tudo está aberto e tudo está bem\".\n\nSegundo a página do ponto turístico no Facebook, os únicos serviços que ainda não haviam retornado, de saunas e massagens, voltaram a funcionar no dia 6 de junho.\n\nNo vídeo, o narrador acusa a OMS de ser a responsável pelas medidas adotadas para tentar conter o vírus. \"Aqui está a sede da OMS, essa mesma que manda o mundo todo usar máscaras (?), que nos obriga a manter distanciamento de um metro entre as pessoas\", diz.\n\nNo entanto, não é função do órgão dar ordens. A OMS pode recomendar diretrizes, mas não possui poder de fiscalização.\n\nA entidade pode alertar os países dos riscos do novo coronavírus (e diversas outras questões de saúde), apresentar dados consolidados sobre a situação da pandemia no mundo e até orientar quais ações podem ser tomadas no combate à doença. Mas ela não tem poder para aplicar multas ou interferir em um país que não cumprir as recomendações.\n\nIsso se aplica também à cidade de Genebra e à Suíça. Mesmo sediando o órgão, nem a prefeitura e nem o país têm a obrigação de seguir com os protocolos recomendados pelo órgão internacional.\n\nA Suíça registrou o primeiro caso do novo coronavírus no dia 25 de fevereiro, no cantão (uma das unidades da federação) de Ticino, que faz fronteira com a Itália. Três dias depois, em 28 de fevereiro, o Conselho Federal (o Poder Executivo do país) classificou a situação como \"especial\", com base em uma legislação voltada para períodos de epidemia, e passou a tomar decisões que, normalmente, caberiam aos governos regionais. Na mesma data, passou a ser proibida a realização de grandes eventos, com mais de mil pessoas. A 43ª Sessão do Conselho de Direitos Humanos da ONU, prevista para ocorrer no começo de março, em Genebra, acabou sendo cancelada.\n\nA partir de 13 de março, o país passou a adotar uma série de medidas para prevenir a ampliação da epidemia no território nacional, impedir a entrada de estrangeiros que pudessem estar contaminados e melhorar a estrutura de atendimento e tratamento aos doentes. As determinações vão do fechamento das fronteiras e espaços de lazer, como cinemas, teatros e boates, à paralisação das aulas presenciais dos estudantes de nível fundamental e médio.\n\nAs restrições impostas pelo governo suíço começaram a ser relaxadas no dia 27 de abril, conforme decisão do dia 16. Na data da reabertura, o país ainda tinha um total de 5.299 casos ativos da covid-19, com 22.200 pessoas recuperadas da doença, e 1.665 mortes, segundo o monitoramento realizado pela Universidade Johns Hopkins.\n\nO processo de reabertura e retomada das atividades econômicas foi feito de forma gradual e coordenada pelo governo central do país. Os bares, cafés e restaurantes, como os que aparecem no vídeo, foram autorizados a reabrir no dia 11 de maio, em uma segunda fase da flexibilização da quarentena.\n\nTambém passou a ser permitido praticar esportes — tudo com a garantia da adoção de medidas de higiene e um mínimo distanciamento social. A partir desta data, quando o país registrava 1.699 casos ativos da doença, as autoridades passaram a traçar as origens e contatos de todos os novos casos registrados da covid-19.\n\nNo dia 30 de abril, a campanha nacional de prevenção ao novo coronavírus mudou o nível de alerta para o \"rosa\"', que indicava a atenção ao distanciamento social e às medidas de higiene - sobretudo lavar as mãos, mas o país não adotou o uso obrigatório de máscaras nos espaços públicos.\n\nA reabertura das fronteiras com a Alemanha, Áustria e França, bem como a permissão de entrada de estrangeiros da União Europeia e Reino Unido está prevista para o próximo dia 15.\n\nO cenário do país e da cidade é bem parecido. Segundo monitoramento publicado pelo Google, consultado no dia 10 de junho, a curva epidemiológica está praticamente estabilizada, depois de uma forte queda no registro diário de novos casos.\n\nAo todo, a cidade registra 5.142 casos do novo coronavírus, e contabilizou, até 10 de junho, 259 mortes. Na comparação com o restante do país, o único dado que chama a atenção é o número de casos registrados por milhão de habitantes: proporcionalmente, Genebra teve bem mais casos (10.295) do que o país como um todo (3.612). A Suíça também está bem acima da média global, que é de 905 casos a cada um milhão de pessoas.\n\nConsiderando que o vídeo verificado tenha sido realmente gravado no dia 1º de junho, a cidade já não tinha novos casos há três dias. O último registro de novas infecções em maio (e não há dados disponíveis sobre junho) ocorreu no dia 27, quando 3 casos foram confirmados.\n\nNo dia 10 de junho, se subtraídos os casos de pessoas recuperadas e os de óbitos, a Suíça ainda registrava 377 casos ativos do novo coronavírus, segundo o mapa global da Johns Hopkins.\n\nO questionamento das orientações dadas pela OMS no combate à pandemia da covid-19 tem sido uma constante nos discursos que tentam minimizar a doença. Nos Estados Unidos, Donald Trump já acusou o braço da ONU na saúde de estar ligado à China, e o país norte-americano chegou a romper com o órgão.\n\nNo Brasil, os ataques de Jair Bolsonaro à Organização Mundial da Saúde são frequentes, e o presidente, nesta semana, insinuou que a intenção das recomendações seja \"quebrar os países\".\n\nFrequentemente, os apoiadores de Bolsonaro e Trump acusam a OMS de contradições nas medidas recomendadas e dão a entender que o órgão não está seguindo as próprias orientações — o que não condiz com a verdade, já que, como apontado nesta verificação, a organização atua apenas de forma recomendatória.\n\nAté o dia 10 de junho, todas as páginas mantiveram os respectivos conteúdos no ar. O vídeo de Seu Mizuka apresentava, no YouTube, 277.616 visualizações, 56 mil curtidas e 625 descurtidas. No Twitter, foram 21 retuítes e 68 curtidas.\n\nSomando todos os outros compartilhamentos, até 10 de junho o YouTube registrou 365.483 visualizações, 6.025 curtidas e 379 descurtidas. No Facebook, as postagens somam 26.824 interações e 3,1 mil compartilhamentos. Já no Twitter, foram 16,5 mil visualizações, 2.381 retuítes e 5.200 curtidas. No Instagram, o vídeo teve 350.818 visualizações.", "lang": "pt"}