{"title": "This video has previously circulated in media reports about cattle smuggling at the India-Bangladesh border", "subtitle": "A video that shows people lifting cattle over a fence using a makeshift crane has been viewed thousands of times in multiple Facebook posts which claim it shows cows being smuggled over the India-Pakistan border. The claim is false; the video has previously circulated in media reports about cattle smuggling at the India-Bangladesh border; people in the video can be heard", "author": "factcheck.afp.com", "date": "2019-11-05T06:17:23+01:00", "vclaim_id": "vclaim-id-33690", "url": "https://factcheck.afp.com/video-has-previously-circulated-media-reports-about-cattle-smuggling-india-bangladesh-border", "vclaim": "This video has previously circulated in media reports about cattle smuggling at the India-Bangladesh border\n\nA video that shows people lifting cattle over a fence using a makeshift crane has been viewed thousands of times in multiple Facebook posts which claim it shows cows being smuggled over the India-Pakistan border. The claim is false; the video has previously circulated in media reports about cattle smuggling at the India-Bangladesh border; people in the video can be heard speaking Bengali.\n\nThe video was published in this Facebook post on September 11, 2016. It has been viewed more than 1,600 times.\n\nThe one-minute 16-second video shows people moving cattle across a fence using a makeshift crane.\n\nThe post’s caption states: “This is how animal mafia earns money by smuggling the cows from India to Pakistan for Eid-e-Qurban (Eid al-Adha) and suck blood of poor people. This is the proven that both countries ' officials are involved in this business.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same video was also published on Facebook here and here with a similar claim.\n\nThe claim is false; a reverse image search using keyframes extracted from the video by video verification tool InVID found it had previously circulated in media reports about cattle smuggling at the India-Bangladesh border.\n\nThis report from Bengladeshi newspaper Dhaka Tribune published on September 9, 2016, includes a screengrab from the same video.\n\nThe report’s headline states: “Video of cow smuggling shocks two nations”.\n\nBelow is a screenshot of the report:\n\nThe Tribune’s report states a local police official, Ismail Hossain, shared the video online on September 6, 2016, but later removed it.\n\nThe report contains a reference to this corresponding YouTube video published on September 8, 2016, which credits Hossain for the footage.\n\nLalmonirhat district is situated at the northern border of Bangladesh. It neighbours the Indian state of Sikkim.\n\nThe YouTube video’s caption states: “India Passing cows to bangladesh through Bamboo crain System courtesy Md Ismail Hosain”.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the YouTube video (R):\n\nThe video in the misleading posts directly corresponds with the YouTube video from the 0:22 to 1:38 mark.\n\nThis video news report was published by India Today on its YouTube channel on September 25, 2016. It contains some of the footage in the misleading post from the 0:18 to 0:50 mark.\n\nIts caption states: “Special Report On Cow Smuggling From India To Bangladesh”.\n\nBelow is a screenshot of the India Today report showing the same video:\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the India Today report (R):\n\nFootage similar to the video in the misleading posts was also embedded in this report published by German public broadcaster Deutsche Welle in Bengali on September 15, 2016.\n\nBelow is a screenshot of the video embedded in the report:\n\nAn AFP journalist based in Dhaka analysed the video and found the people in the clip speaking Bengali. Some of their comments translate to English as: “Go there.. to the other side. That side.”\n\nBengali, the first language of Bangladesh, is not typically spoken in areas near the India-Pakistan border.", "lang": "en"}