{"title": "É mentira que Sergio Moro tenha pedido o fim do IPVA", "subtitle": "Uma mensagemm que circula pelas redes sociais traz uma mensagem atribuída ao ministro Sergio Moro em que ele pediria o fim do IPVA (Imposto sobre a Propriedade de Veículos Automotores).", "author": "www.bol.uol.com.br", "date": "22/03/2021 21h35", "vclaim_id": "vclaim-id-15243", "url": "https://www.bol.uol.com.br/noticias/2019/04/20/e-mentira-que-sergio-moro-tenha-pedido-o-fim-do-ipva.htm", "vclaim": "É mentira que Sergio Moro tenha pedido o fim do IPVA\n\nColaboração para o UOL, em São Paulo\n\nUma mensagemm que circula pelas redes sociais traz uma mensagem atribuída ao ministro Sergio Moro em que ele pediria o fim do IPVA (Imposto sobre a Propriedade de Veículos Automotores).\n\n\"Veículo é considerado bem de consumo e o IPVA deveria ser cobrado só uma vez e não todo ano. Outra, se o governo privatizou as rodovias e já pagamos pedágio, o IPVA tornou-se uma bitributação e isso é ilegal! Você é a favor da extinção do IPVA? Compartilhe! Vamos viralizar e acabar com o IPVA!\", diz a mensagem. \"Vamos fazer viralizar esta ótima notícia, fim do IPVA. Parabéns, Sergio Moro\", publicou uma internauta que circula a mensagem.\n\nA corrente é só mais uma falsa mensagem atribuída ao ministro. Moro não só não pediu o fim do IPVA como esta proposição não faria parte de suas atribuições.\n\nAo UOL, o Ministério da Justiça e Segurança Pública negou a autoria da mensagem e afirmou que ela \"não tem relação com as competências\" do órgão.\n\nO IPVA é de responsabilidade dos estados. \"O imposto é criado e arrecadado por eles\", explica o advogado tributarista Vitor Monteiro.\n\n\"Esta competência é atribuída pela Constituição Federal. Por isso, só daria para acabar com o IPVA via emenda constitucional, cuja proposta pode ser apresentada pelo presidente ou pelo Congresso.\"\n\nPara passar, precisaria ser aprovada em dois turnos com três quintos dos votos de cada uma das Casas.\n\nPara o advogado, ainda assim a medida poderia ser questionada com base no Art. 60 da Constituição. \"No meu entendimento, fazer esta mudança por meio de PEC fere cláusula pétrea, porque afeta diretamente a autonomia financeira e política dos Estados\", argumenta Monteiro.\n\nDesde que ficou nacionalmente famoso, ainda como juiz federal à frente da Operação Lava Jato, Moro tem sido alvo de diversas fake news.\n\nEm agosto de 2017, o UOL esclareceu a história de que o então juiz não ganhava mais do que R$ 100 mil por mês. No ano passado, desmentiu os boatos de que ele teria escrito um texto a favor do voto facultativo, que teria pedido para os eleitores fotografarem a urna eletrônica e que teria sido espionado pela Abin a mando de Michel Temer e Fernando Henrique Cardoso.", "lang": "pt"}