{"title": "PolitiFact - This headline about Kobe Bryant’s wife’s death is a gruesome hoax", "subtitle": "We’ve debunked a lot of hoaxes about NBA star Kobe Bryant since he and one of his daughters were killed in a helicopter", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-44454", "url": "https://www.politifact.com/factchecks/2020/feb/03/blog-posting/headline-about-kobe-bryants-wifes-death-gruesome-h/", "vclaim": "We’ve debunked a lot of hoaxes about NBA star Kobe Bryant since he and one of his daughters were killed in a helicopter crash on Jan. 26.\n\nNow a gruesome blog post being shared online falsely claims that Bryant’s wife, Vanessa Bryant, ended her life.\n\n\"BREAKING NEWS,\" reads what looks like a BBC News headline, \"Vanessa Bryant recorded her suicide after depression attack this morning.\"\n\nThe words \"ACTUAL footage\" appear above a video embedded in the blog post. The video still shows a picture of Vanessa Bryant and says \"R.I.P. Vanessa Bryant 1982-2020.\" The BBC News logo is in the corner.\n\nBut searching the BBC’s website, we found no coverage of Vanessa Bryant’s supposed suicide. Other news organizations likewise didn’t report on her death.\n\nThis blog post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nIf you click on the video, a clip of Fox News anchor Neil Cavuto begins. He says he has some \"very sad news.\" Then the video stops and this message appears: \"Warning: This video may show graphic content (18+). Share to continue watching.\"\n\nClicking on video opens a window to share the blog post on Facebook. And many people have followed through, spreading this hoax. More astute news consumers, however, have followed credible news stories about Koby Bryant’s death. And more than 10 million liked this photo that Vanessa Bryant posted of her family on Instagram last week when she thanked the \"millions of people who’ve shown support and love during this horrific time.\"\n\n\"I’m not sure what our lives hold beyond today, and it’s impossible to imagine life without them,\" she said. \"But we wake up each day, trying to keep pushing because Kobe, and our baby girl, Gigi, are shining on us to light the way.\"\n\nWe rate this Facebook post Pants on Fire.", "lang": "en"}