{"title": "False flu prevention tip shared on Facebook", "subtitle": "According to Facebook posts shared hundreds of thousands of times, nurses advise swabbing one’s nostrils with a triple antibiotic ointment to prevent catching the flu. This is false; public health experts say this ointment cannot protect from or cure the influenza virus, and the nurses referenced in the posts do not recommend this technique.", "author": "factcheck.afp.com", "date": "2020-02-20T18:30:35+01:00", "vclaim_id": "vclaim-id-31613", "url": "https://factcheck.afp.com/false-flu-prevention-tip-shared-facebook", "vclaim": "According to Facebook posts shared hundreds of thousands of times, nurses advise swabbing one’s nostrils with a triple antibiotic ointment to prevent catching the flu. This is false; public health experts say this ointment cannot protect from or cure the influenza virus, and the nurses referenced in the posts do not recommend this technique.\n\nA Facebook post popular throughout North America shows a photo of a tube of Equate Triple Antibiotic, a generic ointment recommended for use on minor cuts to avoid infections. Text above the photo suggests that the product can be used to avoid the flu if it is applied inside the nostrils daily.\n\n“With this horrible flu going around, This is what the nurses at UAMS tell the MM patients to do when they have to go out in public!” the post adds.\n\nUAMS is likely the University of Arkansas for Medical Sciences. The school’s media representative, Leslie Taylor, told AFP by email that her faculty’s nurses and doctors do not give such advice.\n\n“This is a hoax,” she said.\n\nNot an ointment for the flu\n\nEquate Triple Antibiotic is a generic drug that combines three antibiotics products: bacitracin zinc, neomycin sulfate, and polymyxin B sulfate.\n\nSalim Abdool Karim, a professor of Global Health at Columbia University’s Mailman School of Public Health, told AFP in an email that “none of these three antibiotics has any impact on the influenza virus,” and are used to treat skin infections.\n\n“Of course, the claim is nonsense,” he added.\n\nJustin Lessler, a professor at John Hopkins University’s Bloomberg School of Public Health who specializes in influenza, told AFP that it and other viruses would be able to enter and infect cells throughout the respiratory system.\n\n“There is no reason to think a ‘protective layer’ on the nostrils would have any effect,” Lessler told AFP by email.\n\nAs a general rule, antibiotics are not effective against viruses, according to the Encyclopedia Britannica.", "lang": "en"}