{"title": "X-ray showing a live cockroach in a patient’s chest is a photoshopped one", "subtitle": "The image in the post is a photoshopped one. The source image is an X-ray of Marilyn Monroe’s chest taken by a doctor at Cedars of Lebanon Hospital in 1954", "author": "factly.in", "date": "2019-06-24T12:17:49+00:00", "vclaim_id": "vclaim-id-17046", "url": "https://factly.in/x-ray-showing-a-live-cockroach-in-a-patients-chest-is-a-photoshopped-one/", "vclaim": "On Facebook, many users are sharing a post with an X-ray image that shows a cockroach in a person’s chest. There is a description associated with the image that reads- “An x-ray image shows a live cockroach in a patient’s chest in Zimbabwe. A patient in Zimbabwe had serious chest pains, after taking an x-ray at Rusape General hospital the image showed that he had a live cockroach in his chest moving about. Doctors recommended that he goes abroad preferably India. So the patient had to sale his house and a few contributions from relatives.When he got to India another x-ray was taken and was told there was no cockroach in his chest but the cockroach was in the x-ray machine they used in Zimbabwe.” Let’s try to check the veracity of the claims made in the post.\n\nClaim: In Zimbabwe, an X-ray image shows a live cockroach in a patient’s chest. Fact: The image in the post is a photoshopped one. The source image is an X-ray of Marilyn Monroe’s chest taken by a doctor at Cedars Hospital of Lebanon in 1954. So, the claim made in the post is FALSE.\n\nWhen the image in the post is run through Google Reverse Image Search technique, the original picture used in this fake image was found in an article from “BBC News”. According to the article, the X-ray was of Marilyn Monroe’s chest and it was sold at an auction. When looked for more information about Marilyn Monroe’s chest X-ray, an article of “The Hindu” regarding the same auction was found. From the article, it was found that this X-ray is one of the three X-rays of Monroe’s chest taken during her 1954 visit to Lebanon Hospital in Cedars.\n\nBoth the X-ray images exactly match including the shadows except for the cockroach. This story is found to be doing the rounds on social media since 2012 in different countries across the world. Same X-ray images are circulated as those of patient form Ghana and Nigeria. Snopes had earlier debunked these stories.\n\nTo summarize, the X-ray posted doesn’t show a live cockroach in a patient’s chest. It is a photoshopped one.\n\nDid you watch the first episode of the new DECODE series on Parliament?", "lang": "en"}