{"title": "Fake Coronavirus Cures, Part 2: Garlic Isn't a 'Cure'", "subtitle": "", "author": "www.factcheck.org", "date": "2020-02-11T14:27:35+00:00", "vclaim_id": "vclaim-id-44333", "url": "https://www.factcheck.org/2020/02/fake-coronavirus-cures-part-2-garlic-isnt-a-cure/", "vclaim": "Online posts have claimed to reveal various “cures” for the new coronavirus. Some are benign, like eating boiled garlic, while others are potentially dangerous, like drinking chlorine dioxide, an industrial bleach. Neither will cure the virus.\n\nTreatments billed as miracle cures have cropped up across the internet since the new coronavirus began spreading in Wuhan, China, at the end of December.\n\nOne rumor claims that consuming garlic will treat the illness, which the World Health Organization has now named COVID-19. Another says loading up on vitamin C will do the trick. Yet another would have people, essentially, drink bleach. None of these will treat or cure the virus.\n\nWe’re addressing each of these claims in separate articles. Here, we examine the claim that boiled garlic will “cure” the virus.\n\nA recipe circulating on social media is spreading this false information: “Good news, Wuhan’s corona virus can be cured by one bowl of freshly boiled garlic water. Old Chinese doctor has proven it’s efficacy. Many patients has also proven this to be effective. Eight (8) cloves of chopped garlics add seven (7)cups of water and bring to boil., Eat and drink the boiled garlic water, overnight improvement and healing. Glad to share this.”\n\nMore important than the typos in the post is the bogus claim that consuming garlic can treat a virus that has killed 1,018 people, as of Feb. 11.\n\nThere are no vaccines or antiviral treatments that are recommended to prevent or treat the new coronavirus, according to the Centers for Disease Control and Prevention. Patients, however, can receive supportive care to treat their symptoms.\n\nBut the claim about garlic has spread widely enough that the WHO knocked it down, saying on a webpage dedicated to rumors about the virus: “Garlic is a healthy food that may have some antimicrobial properties. However, there is no evidence from the current outbreak that eating garlic has protected people from the new coronavirus.”\n\nGarlic has a reputation for being antimicrobial and antiviral, according to a systematic review cited by the National Center for Complementary and Integrative Health, which researches alternative medicine. But that review included only one trial and found that there was insufficient evidence that garlic could prevent or treat a common cold, according to the NCCIH.\n\nIt is generally safe to eat garlic in the amount usually found in food, according to the NCCIH. But garlic supplements could increase the risk of bleeding for those taking blood thinners, and garlic can interfere with the effectiveness of some drugs. The center recommends consulting a doctor before using alternative medicines.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nCenters for Disease Control and Prevention. 2019 Novel Coronavirus Prevention & Treatment. 8 Feb 2020.\n\nNational Center for Complementary and Integrative Health. “The Common Cold and Complementary Health Approaches: What the Science Says.” Dec 2019.", "lang": "en"}