{"title": "A 2019 Dominic Cummings blog post was recently edited to explicitly mention a coronavirus", "subtitle": "The Wayback Machine website shows the edit being made in mid-April 2020.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-63436", "url": "https://fullfact.org/health/cummings-blog-coronavirus/", "vclaim": "A tweet claiming to show that Dominic Cummings’s blog was edited to make it look like he warned people about coronavirus in 2019 has been shared thousands of times.\n\nMr Cummings said during his press interview on Monday 25 May: “For years I’ve warned of the dangers of pandemics. Last year I wrote about the possible threat of coronaviruses and the urgent need for planning.”\n\nAccording to Internet Archive’s Wayback Machine, sometime between 8 April 2020 and 15 April 2020, Mr Cummings’ 2019 blog on pandemics was updated to include a paragraph on SARS (which, along with Covid-19, is also caused by a coronavirus). The added paragraph says:\n\n“Among other things, the GAO report called attention to a well-publicized incident in which a Defense Department laboratory “inadvertently sent live Bacillus anthracis , the bacterium that causes anthrax, to almost 200 laboratories worldwide over the course of 12 years. The laboratory believed that the samples had been inactivated.” The report describes yet another well-publicized incident in China in which “two researchers conducting virus research were exposed to severe acute respiratory syndrome (SARS) coronavirus samples that were incompletely inactivated. The researchers subsequently transmitted SARS to others, leading to several infections and one death in 2004.\n\nThe GAO identified three recent releases of Ebola and Marburg viruses from BSL4 to lower containment labs due to incomplete inactivation.”\n\nThis is also confirmed by the website’s sitemap information. This shows that this particular blog post appears to have been edited on 14 April 2020.\n\nPrior to this, his blog made no mention of coronaviruses. According to BBC economics editor Faisal Islam, an unnamed Number 10 source confirmed the post had been edited, but that the original post did include a link to an article which discussed coronaviruses and from which the added quote was taken. The older version of the blog post also contained quotes from this article.\n\nWayback Machine is a digital archival service that captures numerous web pages across the internet. The service can preserve websites that have been taken down, or track changes to a still existing site. Users can search to see if a site has been captured, or submit a page for capture for use in the future. Google runs a similar service with its Google Search cache feature.", "lang": "en"}