{"title": "Fake News: PETA NOT Working On Legislation To Ban Barrel Racing In 2018 | Lead Stories", "subtitle": "Someone used prank website react365.com to post a hoax article titled &quot;PETA is working on legislation to ban barrel racing...", "author": "leadstories.com", "date": "2017-09-13T07:21:06-07:00", "vclaim_id": "vclaim-id-2396", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-peta-not-working-on-legislation-to-ban-barrel-racing-in-2018.html", "vclaim": "Someone used prank website react365.com to post a hoax article titled \"PETA is working on legislation to ban barrel racing in 2018\". It is just one paragraph long and reads:\n\nPETA has been working over time to stop barrel racing in the United States. A rep from PETA would not return our calls at press time. Sources say they are concerned about the growing increase of injuries in barrel horses. Legislation would prohibit riders from barrel racing horses, but would support riders running the pattern on their own two feet. Horses are welcome to be spectators.\n\nJust those last two sentences alone are a dead giveaway. But those aren't shown when the story is shared on social media, for example this is what it looks like on Facebook:\n\nReact365 is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe fake barrel racing story attracted quite some attention on social media, for example on Twitter there were plenty of people who believed the story was real:\n\nTweets about PETA is working on legislation to ban barrel racing in 2018\n\nAnd while PETA does have some stories on its website about barrel racing there is nothing related to legislation for the year 2018 there. So get off your high horse if you were fooled by this story. Avoiding fake news on the internet is neigh impossible these days.", "lang": "en"}