{"title": "Atraso de entrada do Brasil na OCDE não tem relação com \"retrocessos no combate à corrupção\"", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-47896", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/atraso-de-entrada-do-brasil-na-ocde-nao-tem-relacao-com-retrocessos-no-combate-a-corrupcao/", "vclaim": "Uma publicação no Facebook que viralizou afirma que “o real motivo do adiamento da entrada do Brasil na OCDE” seria a decisão da Comissão Antissuborno da Organização para a Cooperação e Desenvolvimento Econômico (OCDE) de enviar uma missão ao Brasil para acompanhar “retrocessos na área de combate à corrupção”.\n\nNa foto da publicação está o presidente do Supremo Tribunal Federal (STF), Dias Toffoli, com a frase “Parabéns, Toffoli! Brasil pode ficar de fora da OCDE por retrocessos no combate à corrupção”.\n\nOs dois fatos, no entanto, não estão relacionados. A carta em que o governo dos Estados Unidos apoia apenas o ingresso de Argentina e Romênia no grupo — que motivou o entendimento de que a entrada no Brasil na OCDE não ocorrerá tão cedo — é do dia 28 agosto (mas veio a público em 10 de outubro).\n\nO encontro do Grupo de Trabalho sobre Suborno em Transações Comerciais Internacionais da OCDE, em que a decisão teria sido tomada, ocorreu entre os dias 8 e 10 de outubro, em Paris. Compete ao grupo monitorar a Convenção Antissuborno, da qual o Brasil é um dos países signatários.\n\nA publicação enganosa utiliza um texto do jornalista Guilherme Amado, da revista Época, publicado na última quinta (10), que divulga decisão da “Comissão Antissuborno da OCDE”. No entanto, ela ignora o trecho em que o jornalista afirma que a medida “não tem relação com a decisão dos Estados Unidos de não apoiarem a entrada do Brasil na OCDE”.\n\nA publicação viralizada utiliza o trecho abaixo, do texto da Época, para imputar a Toffolli o adiamento da entrada do Brasil do grupo.\n\n“Entre os fatores que levaram o Brasil a receber a advertência está o inquérito das fake news do STF, a decisão de Dias Toffoli que, ao beneficiar Flávio Bolsonaro, limitou as atividades do Coaf e da Receita Federal, a Lei de Abuso de Autoridade e a intervenção política no combate à corrupção”, diz o texto.\n\nTextos do jornal Folha de S.Paulo e do site O Antagonista também noticiaram a decisão, que ainda não foi divulgada oficialmente pelo grupo de trabalho da OCDE. Procurado pelo Comprova, o grupo de trabalho não respondeu.\n\nAinda que se confirme o envio da missão pelo grupo da OCDE, a própria cronologia dos fatos torna impossível que o não endosso dos EUA à adesão do Brasil este ano tivesse sido motivado pela decisão do grupo de trabalho, visto que a carta dos EUA é de agosto e a decisão do grupo de trabalho teria sido tomada em outubro.\n\nO Comprova verificou uma postagem na página Juntos pelo Brasil no Facebook.\n\nEnganoso para o Comprova é o conteúdo que confunde ou que seja divulgado para confundir.\n\nPara verificar a publicação, o Comprova primeiramente buscou pelas últimas colunas do jornalista Guilherme Amado. Depois de identificar que as informações sobre a Comissão Antissuborno de fato foram noticiadas, o Comprova entrou em contato com o autor do texto, que preferiu não fazer comentários adicionais além do que tinha divulgado.\n\nTambém questionamos a Controladoria-Geral da União (CGU) e a OCDE, esta última não respondeu ao email. Já a CGU se restringiu a recomendar que a reportagem entrasse em contato com a OCDE.\n\nO Comprova ainda conferiu as informações sobre a criação e funcionamento do Grupo de Trabalho sobre Suborno de Transações Comerciais Internacionais da OCDE.\n\nO Grupo de Trabalho sobre Suborno de Transações Comerciais Internacionais foi criado em 1994 e tem a responsabilidade de monitorar a implementação da Convenção Antissuborno da OCDE.\n\nO texto de Guilherme Amado na Época, que é mencionado pela publicação que viralizou, faz referência ao grupo como “Comissão Antissuborno da OCDE” (OECD Working Group on Bribery, em inglês).\n\nDesde 2000, o Brasil é signatário da Convenção Antissuborno. Além dele, assinam a convenção os 36 países membros da OCDE e outros 7 não membros.\n\nEm julho de 2019, o grupo divulgou nota afirmando que via risco na lei de abuso de autoridade aprovada pelo Senado.\n\nNa programação do encontro, já constava na agenda do dia 10 de outubro o item “Ad-hoc report by Brazil”. A expressão significa relatório para uma finalidade específica, não é informado qual o tema do relatório.\n\nSegundo apuração da Folha, o grupo vai averiguar se o Brasil tem cumprido as regras previstas na Convenção Antissuborno feita pela OCDE. O grupo é composto por representantes dos Estados participantes da convenção e se encontra quatro vezes ao ano em Paris.\n\nOs integrantes analisam como cada país está cumprindo os critérios da Convenção Antissuborno e publicam relatórios sobre os avanços de cada nação no tema. Os relatórios também são divulgados publicamente.\n\nA Controladoria-Geral da União (CGU) é o órgão responsável por coordenar internamente a participação do Brasil no grupo de trabalho sobre Suborno da OCDE. O Comprova questionou o órgão se o Brasil havia sido notificado de alguma decisão da organização, mas não obteve resposta.\n\nO monitoramento de países é feito por fases. O Brasil já passou por três delas, que geraram cinco relatórios. A última fase de avaliação começou em 2014 e se debruçou sobre questões como a lavagem de dinheiro, a extradição e a cooperação internacional.\n\nDurante essa análise, os integrantes do grupo de trabalho visitam o país e se reúnem com representantes dos poderes Executivo, Legislativo e Judiciário, e do Ministério Público, além de representantes da sociedade civil e de entidades privadas.\n\nA solicitação formal do Brasil para se juntar à OCDE foi feita em maio de 2017, no governo Michel Temer (MDB), representando um esforço para fortalecer os laços com as nações desenvolvidas do Ocidente, depois que governos anteriores priorizaram as relações com países em desenvolvimento.\n\nApós oficializada a candidatura, demora em média de dois a cinco anos para se concretizar a entrada na OCDE. Entre as razões, está a necessidade de acordo entre todos os 36 membros do bloco sobre a entrada de um novo membro. Além disso, o postulante tem que se adequar aos requisitos da organização, o que envolve mudanças legislativas.\n\nEm março deste ano, durante visita do presidente Jair Bolsonaro (PSL) à Casa Branca, o presidente Trump afirmou publicamente que endossaria a campanha brasileira para o ingresso na OCDE.\n\nO apoio à entrada na OCDE seria o principal trunfo obtido pelo governo Bolsonaro na viagem. Ser membro da organização funciona como uma espécie de selo de qualidade de políticas macroeconômicas, e estimularia investimentos no país.\n\nA informação de que a entrada do Brasil na OCDE teria sido adiada partiu de uma carta do governo dos Estados Unidos, datada de 28 de agosto à OCDE, e que veio a público em outubro, após ser divulgada pela agência Bloomberg.\n\nNa carta, o país declara apoio, no momento, apenas à entrada de Argentina e Romênia na organização. O Brasil não é mencionado no documento.\n\nEm troca de apoio para entrar na OCDE, o presidente brasileiro disse que abriria mão de benefícios na OMC (Organização Mundial do Comércio) dados a países em desenvolvimento, uma reivindicação dos EUA, que quer reformar a organização.\n\nPor que o apoio de Trump é importante?\n\nPara que um país tenha seu pedido de adesão à OCDE aprovado, é preciso que todos os 36 países membros da organização concordem, por consenso, tanto com o calendário quanto com a ordem dos convites. Só então tem início o processo de adesão à entidade.\n\nO Estados Unidos vêm se opondo à ampliação da OCDE, em contraposição à União Europeia que defende uma ampliação mais acelerada da organização.\n\nSegundo o secretário-geral adjunto da OCDE, Ludger Schuknecht, o Brasil está avançado em 82 dos 253 requisitos exigidos para se juntar à organização.\n\nIntegrantes do governo americano afirmaram na última quinta-feira (10) que os EUA se comprometeram a apoiar Argentina e Romênia antes das conversas com o Brasil e que por isso estão seguindo esse cronograma.\n\nEm maio, o diretor-geral da OCDE, Ángel Gurría, já havia sinalizado que Argentina e Romênia iniciariam com o plano de adesão até setembro, antes do Brasil, e os EUA também haviam deixado claro que são contrários à maior ampliação da OCDE.\n\nO texto verificado foi publicado na página “Juntos pelo Brasil” no Facebook, em 10 de outubro, e teve 2,9 mil compartilhamentos e 2,2 mil curtidas até a tarde de 15 de outubro.", "lang": "pt"}