{"title": "Fact Check: Did Kerala gold smuggling case accused threaten to expose ministers?", "subtitle": "National Investigation Agency (NIA) took Swapna and another accused into custody from Bengaluru for allegedly trying to smuggle in 30 kg gold worth Rs 15 crore through diplomatic channels in Kerala.", "author": "www.indiatoday.in", "date": "2020-07-12T12:57:43+05:30", "vclaim_id": "vclaim-id-54315", "url": "https://www.indiatoday.in/fact-check/story/fact-check-did-kerala-gold-smuggling-case-accused-threaten-to-expose-ministers-1699707-2020-07-12", "vclaim": "Kerala has been rocked by a political storm after a gold smuggling racket allegedly involving former UAE consulate employees was busted. Key accused Swapna Suresh, accused of using her diplomatic channels to smuggle in gold, has alleged links to Kerala chief minister Pinarayi Vijayan’s office.\n\nLate on Saturday night, the National Investigation Agency (NIA) took Swapna and another accused into custody from Bengaluru for allegedly trying to smuggle in 30 kg gold worth Rs 15 crore through diplomatic channels in Kerala.\n\nAmid this, a post purportedly made by Swapna is circulating on Facebook in which she threatens to expose ministers involved in the racket in case she’s harmed. The post in Malayalam translates to, “Many ministers will be trapped if they try to catch me. I have nothing to do with it.”\n\nIndia Today Anti Fake News War Room (AFWA) has found that the screenshot is fake. Swapna last posted on Facebook on April 9, long before the racket was busted and she went into hiding.\n\nThe screenshot does not have the date or time the message was posted. Swapna had been absconding since July 5. We tried looking at the possibility of her putting up such a threatening post against the Kerala government while on the run.\n\nA closer look at the screenshot reveals the purported post was made 26 minutes before. Also, the screenshot became viral on July 8. However, Swapna’s Facebook profile does not reveal anything about the screenshot. The last post she made was on April 9.\n\nHere is the link of the post.\n\nThere could still be room for doubt that the post could’ve been deleted. However, till July 8, no media house reported on any comment made by Swapna regarding the case. It was only on July 9 that an audio recording, purportedly of Swapna, started surfacing on media platforms.\n\nIn the audio, which was released by her lawyer to Malayalam news channel “24 News”, Swapna can be heard saying she is innocent. The audio clip can be heard here.\n\nBut even in this voice message, she has not spoken out against any minister. In fact, she says she doesn’t know any minister in the Kerala cabinet, though she has, on a professional basis, interacted with many.\n\nThe Kerala gold smuggling case has the opposition Congress and BJP up in arms for the fact that the seized gold was brought through a diplomatic cargo immune from routine customs examination.\n\nThe 30 kilos of smuggled gold from Dubai were addressed to the UAE consulate general’s office in state capital Thiruvananthapuram. Kerala CM Pinarayi Vijayan is in the line of fire as his principal secretary has been accused of facilitating a consultation job for Swapna with the Kerala government.\n\nBut it is clear that the viral screenshot, in which Swapna threatens to expose many Kerala ministers in the gold smuggling racket, is not from her Facebook profile. It is just a fake post edited under her name.\n\nAlso read: Fact Check: These are not Kashmiri girls involved in a sex racket in Kulgam\n\nAlso read: Fact Check: Truth behind ‘bodies of Covid-19 patients’ being thrown in the Ganges", "lang": "en"}