{"title": "La foto de dos canguros abrazados es de 2009, no de los actuales incendios en Australia", "subtitle": "Una imagen que muestra a dos canguros bebé abrazados y que ha sido compartida más de 420.000 veces en Facebook es presentada como un símbolo de los actuales incendios forestales en Australia. Sin embargo, el momento fue capturado hace más de diez años.", "author": "factual.afp.com", "date": "2020-01-14T18:07:43+01:00", "vclaim_id": "vclaim-id-43764", "url": "https://factual.afp.com/la-foto-de-dos-canguros-abrazados-es-de-2009-no-de-los-actuales-incendios-en-australia", "vclaim": "La foto de dos canguros abrazados es de 2009, no de los actuales incendios en Australia\n\nUna imagen que muestra a dos canguros bebé abrazados y que ha sido compartida más de 420.000 veces en Facebook es presentada como un símbolo de los actuales incendios forestales en Australia. Sin embargo, el momento fue capturado hace más de diez años.\n\n“Esta imagen resume lo que está pasando en Australia, ‘animales con demasiado temor’”, dice el texto que se repite en varias publicaciones en Facebook (1, 2, 3, 4, 5), Twitter (1, 2) e Instagram (1, 2, 3) desde el pasado 4 de enero, acompañando a la foto con los dos marsupiales.\n\nEn varios comentarios, los usuarios ruegan que llueva en ese país y piden medidas para evacuar a personas y animales.\n\nEn distintas publicaciones, la imagen y el texto han sido compartidos más de 425.700 veces en Facebook, obtuvieron más de 54.700 “me gusta” en Instagram y cerca de 500 retuits en Twitter.\n\nCaptura de pantalla de una publicación en Facebook, realizada el 13 de enero de 2020 Una búsqueda inversa de la imagen en el buscador de la plataforma rusa Yandex arroja entre sus resultados principales un enlace en la web de Museums Victoria, una organización que gestiona tres de los principales museos estatales de Australia. El texto indica que la foto se llama “Cooper & Merlot” y atribuye el crédito a Stella Reid. Asimismo, señala que la imagen fue tomada durante los sucesos conocidos como “Black Saturday bushfires [NDLR: Incendios del sábado negro]”, los incendios forestales que afectaron el estado australiano de Victoria en 2009. Reid es fotógrafa y también gestiona Wildhaven, un predio ubicado en la ciudad de Saint Andrews, Victoria, que se dedica al rescate, transporte y cuidado de animales.\n\nDurante los incendios forestales de 2009, el predio de Wildhaven fue arrasado por el fuego y desde entonces comenzó un proceso de reconstrucción. En el perfil de Reid en Flickr, se encuentran imágenes sobre el trabajo que se llevó a cabo luego del siniestro.\n\nEntre esas fotos hay un álbum dedicado a canguros bebé que quedaron huérfanos tras el fuego y allí está la imagen que se volvió viral en 2020, una de tantas protagonizadas por los pequeños marsupiales llamados Merlot y Cooper, tomada el 28 de octubre de 2009.\n\nCaptura de pantalla de un álbum de fotos publicado en Flickr, realizada el 13 de enero de 2020 La descripción del álbum indica: “Wildhaven es donde cuidamos a la fauna australiana huérfana. Los canguros y wallabies bebés son huérfanos, también pueden ser huérfanos heridos. Los bebés se quedan con nosotros durante unos 2 años”. “Cooper y Merlot fueron los primeros bebés que quedaron a mi cuidado, una semana después del sábado negro”, contó Reid vía correo electrónico a AFP Factual. La fotógrafa también dijo que cuida koalas y wallabies, y consideró que los animales “no destruyen la Tierra, viven en armonía con ella”.\n\nSegún una investigación de la Universidad de Sídney, unos 1.000 millones de animales murieron durante los incendios forestales que afectan a Australia desde septiembre de 2019. Esta cifra incluye mamíferos, aves y reptiles, pero no insectos o invertebrados.\n\nEl fuego ha dejado al menos 27 personas muertas, más de ocho millones de hectáreas quemadas y más de 2.000 casas destruidas.\n\nEn conclusión, es engañoso que la imagen de los canguros abrazados sea un resumen de la situación que vive Australia desde septiembre de 2019 producto de los incendios, ya que las imágenes fueron tomadas hace 10 años.", "lang": "es"}