{"title": "Viral Facebook post is wrong on deaths in first three months of 2020", "subtitle": "The statistics in this Facebook post are wrong. Many people are dying of Covid-19 in the UK.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-48971", "url": "https://fullfact.org/health/ons-2020-covid-first-quarter-deaths/", "vclaim": "Viral Facebook post is wrong on deaths in first three months of 2020\n\nA viral post on Facebook has made a number of claims about the Covid-19 death rate, saying that fewer people died in the first three months of 2020 than over the same period in each of the last five years. Some readers have asked us to look into this question as well.\n\nThe claim in the post is not true. The figures cover different time periods and can’t be compared.\n\nWhere did these numbers come from?\n\nThe author of the post says they got their figures from the Office for National Statistics (ONS) website. We’re not sure exactly when the post first appeared, but it was being shared on Facebook around 18 April, when the equivalent monthly figures for the first three months of 2020 were not yet available.\n\nThe data used for the first three months of 2015-2019 describes the number of deaths registered monthly in England and Wales. Adding together the totals for January, February and March for each of these years gives the same figures that the post claims (except for 2017, when the ONS figures give a total of 153,798 instead of the 153,808 which is quoted in the post).\n\nIt appears that the author used slightly different figures to come up with their total for the first three months of 2020, using the weekly figures for deaths in the first 12 weeks of the year. These show that “a total of 138,913 deaths were registered in England and Wales between 28 December 2019 and 20 March 2020 (year to date)”. This period of 12 weeks starts four days earlier, and ends 11 days earlier, than the data it’s compared to for 2015-2019. It therefore misses an entire week of deaths that occurred during the pandemic.\n\nWhen the ONS did eventually publish comparable monthly data for the first three months of 2020, it showed that 150,082 people had died (as opposed to the Facebook post’s 138,913). This is more than the number who died in the first quarters of 2016 and 2019, but less than the totals in 2015, 2017 and 2018. It is around 2,000 deaths below the five-year average, not almost 5,000, as the post claims. It’s also around 14,500 below the figure for the first three months of 2018.\n\nThe post also claims that the ONS had registered “4,122 deaths in 2020 due to COVID-19. So, according to the ONS, COVID-19 has been responsible for just 2.9% of 138,913 deaths in 2020.”\n\nThis calculation is a mistake that we think comes from mixing up the data from two different periods. In the 12-week period when 138,913 people died, the ONS actually counted just 103 death registrations mentioning Covid-19, not 4,122. The figure of 4,122 Covid-19 deaths seems to come from the data after 14 weeks.\n\nThe true percentage of death certificates that mentioned Covid-19 in the first 12 weeks of the year was just 0.07%. However, the disease has been responsible for a much higher share of deaths since then. In the 16th week of 2020, for example, which ended on 17 April, 39% of all death certificates mentioned Covid-19.\n\nAfter 17 weeks of 2020, 229,294 deaths had been registered in England and Wales, which is more than the total up to the same point in any of the previous five years.", "lang": "en"}