{"title": "Missione emissioni compiuta?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-31379", "url": "https://pagellapolitica.it/dichiarazioni/8395/missione-emissioni-compiuta", "vclaim": "Questi obiettivi sono stati poi rivisti al rialzo nel “Quadro 2030 per il clima e l'energia”. Nei prossimi undici anni, per esempio, le emissioni di gas serra dovranno essere ridotte del 40 per cento rispetto ai livelli del 1990. Il loro azzeramento è invece previsto nella “Strategia a lungo termine per il 2050”.\n\nQuesto sistema – che interessa circa il 45 per cento delle emissioni di gas a effetto serra dell’Ue – ha stabilito un unico tetto di emissioni per tutta l’Ue, e non per i singoli Stati, dove i vari partecipanti (come centrali elettriche, fabbriche e operatori aerei) possono acquistare e vendere sul mercato i diritti a emettere quote di gas serra.\n\nL’Efd è stata pensata dall’Ue per compensare il fatto che alcuni Paesi sono più ricchi e popolosi di altri e che il loro contributo alle emissioni comunitarie è maggiore. Di conseguenza, ogni Stato ha delle percentuali di contenimento delle emissioni diverse.\n\n«I Paesi meno ricchi hanno obiettivi meno ambiziosi, poiché è probabile che la loro crescita economica relativamente più elevata determini un aumento delle emissioni e poiché hanno capacità d'investimento relativamente minori», spiega il sito della Commissione Ue.\n\nSecondo i dati Eurostat, nel 2017 (rilevazione più aggiornata) l’Italia ha emesso gas serra nei settori del sistema Efd per una quantità pari a quasi 269 milioni di tonnellate. Rispetto ai 331 milioni di tonnellate del 2005 si tratta di una diminuzione del 18,7 per cento. Il traguardo del 13 per cento è stato insomma ampiamente raggiunto e superato.\n\nIl raggiungimento di questo obiettivo è regolato da due sistemi: il sistema Ets, che stabilisce una riduzione comunitaria del 21 per cento rispetto al 2005 nei settori dell’aviazione e della grande industria; e il sistema Efd, che stabilisce quote di riduzione diverse per i singoli Paesi in altri settori (per una media generale del -10 per cento rispetto al 2005).\n\nPer quanto riguarda l’Efd, l’Italia ha raggiunto il suo obiettivo nazionale. Per quanto riguarda invece l’Ets non ha senso considerare la posizione di un singolo Paese, in quanto l’obiettivo dev’essere raggiunto a livello di Unione europea e i soggetti coinvolti nella compravendita di quote di emissioni sono fabbriche, centrali elettriche, operatori aerei e simili.\n\nÈ sostanzialmente vero: il “Pacchetto per il clima e l'energia 2020”, che sta alla base di uno degli obiettivi del piano decennale Europa 2020, stabilisce una riduzione delle emissioni di gas serra del 20 per cento rispetto al 1990.\n\nMa questo è un impegno comunitario, con un funzionamento peculiare che coinvolge le imprese più che gli Stati. Gli obiettivi nazionali sono diversi e riguardano settori come la piccola-media industria, i trasporti, il civile, l’agricoltura e i rifiuti. Per l’Italia, l’obiettivo è una riduzione del 13 per cento delle emissioni rispetto al 2005, raggiunto con ampio margine già nel 2017.", "lang": "it"}