{"title": "FACT-CHECK: John Mahama on the campaign trail in Ahamansu", "subtitle": "The former President as part of the tour made a stop at Ahamansu, a farming community in the Kadjebi District and addressed locals, making a number of claims about the performance of the current government while pitching his plans for the country and why people should give his party the mandate in the upcoming elections.", "author": "ghanafact.com", "date": "2020-08-28T13:01:18+00:00", "vclaim_id": "vclaim-id-62129", "url": "https://ghanafact.com/2020/08/fact-check-john-mahama-on-the-campaign-trial/", "vclaim": "Claim: Even with a voter ID card, you won’t be allowed to vote on December 7 if your name is not found in the Register. So, people should take advantage of the exhibition exercise to verify their names.\n\nCampaigning to win the December elections, the leader of the opposition National Democratic Congress (NDC) John Mahama is touring the Oti region, one of Ghana’s 16 regions.\n\nThe former President as part of the tour made a stop at Ahamansu, a farming community in the Kadjebi District and addressed locals, making a number of claims about the performance of the current government while pitching his plans for the country and why people should give his party the mandate in the upcoming elections.\n\nHis address was streamed on his verified Facebook page with more than 1.2 million followers and has since racked up more than 100,000 views.\n\nThis fact-check report will assess one claim made by John Mahama in his address.\n\nSpeaking in an indigenous Ghanaian language-Twi, the NDC Presidential candidate said between minutes 5:04 and 5:35 that:\n\n“If the day comes and you come with your voter ID claiming you’ve registered, but your name is not found in the (Voters) Register, you won’t be allowed to vote. So, I will plead with you all, to show the same enthusiasm during the registration period and check if our names have been correctly captured during the exhibition of the Register.”\n\n“There will be no opportunity to remedy the situation on voting day if you fail to verify your details when we exhibit the register.”\n\nA Deputy Chairman of the Electoral Commission Dr Bossman Asare confirmed in an interview with GhanaFact.\n\nThe conduct of Ghana’s 2020 elections will be guided by Constitutional Instrument(C.I.) 91 and according to the Electoral Commission, the process demands the exhibition of the register for voters to verify their details.\n\n“This will be in the middle of September. We’ve not settled on the date yet but we are likely to announce it this weekend [August 29/30],” Dr Bossman Asare said.", "lang": "en"}