{"title": "Ops, Aílton: foram R$ 130 milhões para saneamento básico no Ceará", "subtitle": "", "author": "apublica.org", "date": "2018-10-05T22:00:57+00:00", "vclaim_id": "vclaim-id-25860", "url": "https://apublica.org/truco2018/2018/10/05/ops-ailton-foram-r-130-milhoes-para-saneamento-basico-no-ceara/", "vclaim": "“O volume total investido em saneamento básico, em 2017, pelo Governo do Estado do Senhor Camilo Santana, foi de apenas R$ 158 milhões”, Ailton Lopes (PSOL), durante debate realizado pelo Sistema Verdes Mares com os candidatos ao governo, no último dia 2.\n\nO candidato do Psol criticou a Política Estadual de Resíduos Sólidos e apontou o baixo investimento em saneamento básico como uma das deficiência da atual gestão governamental. Segundo Ailton Lopes, o volume de investimento em 2017 foi de R$ 158 milhões em saneamento básico.\n\nO Truco nos Estados – projeto de checagem da Agência Pública, realizado também no Ceará – levantou os gastos com saneamento básico que constam no Relatório Resumido da Execução Orçamentária (RREO) produzido pela Secretaria da Fazenda do Estado do Ceará (SEFAZ) – a tabela foi encaminhada pela própria assessoria do candidato e está com os valores corrigidos pela inflação. Porém, os dados não batem com o que afirmou Ailton Lopes, e sim, apontam um gasto ainda menor, de R$ 148 milhões. O valor está corrigido pela inflação no período.\n\nLevantamos as despesas pelo Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro (Siconfi) do Tesouro Nacional , referente ao ano de 2017, e verificamos uma despesa de pouco de R$ 130.049.888,91, esse número também é referente ao RREO, mas sem correção da inflação. Portanto, considerando os dois valores, atribuímos o selo “Exagerado” a afirmação do candidato.\n\nDados recentes divulgados pelo IBGE apontam que o Ceará é o 11 estado com maior número de cidades sem um Plano Política Municipal de Saneamento Básico. Ou seja, dos 184 municípios cearenses, apenas 46 ou seja, 25% registraram em 2017 políticas municipais de saneamento básico.\n\nSegundo o Instituto Trata Brasil o Ceará possui 64% da população atendida com rede de água, 25% tem coleta de esgoto e trata 35,5% do esgoto. No Brasil, o saneamento básico é um direito garantido pela Constituição e definido pela Lei nº. 11.445/2007 como um conjunto de serviços, infraestruturas e instalações operacionais de abastecimento de água potável, esgotamento sanitário, limpeza urbana e manejo de resíduos sólidos, drenagem e manejo das águas pluviais urbanas.\n\n“É importante saber que o que eu falei, inclusive em referência aos questionamentos entre o candidato Hélio e Camilo, que eu retomei dizendo “eu tenho os dados”, inclusive tratei dos dados no que diz respeito à Política Estadual de Resíduo Sólido, eu afirmei que o que foi investido em saneamento foi muito pouco. Então, ao elevar acima o valor e ao detectar que o valor exato era abaixo, isso só reafirma o quanto, de fato, era pouco o volume que foi investido em saneamento básico. Porque foi até menos do que o que eu já tinha estimado na minha fala durante o debate”.", "lang": "pt"}