{"title": "Aplicativo que sugere troca de carona por sexo vai chegar ao Brasil em 2020 #boato", "subtitle": "Boato – Um aplicativo holandês que sugere a troca de carona por sexo vai chegar ao Brasil em 2020. A ideia é que o famoso Uberquete fique mais claro tanto para o passageiro quanto para o motorista, já que a prática já acontece de maneiras “informais”.", "author": "www.boatos.org", "date": "2019-10-26T00:42:01+00:00", "vclaim_id": "vclaim-id-26286", "url": "https://www.boatos.org/tecnologia/aplicativo-holandes-carona-por-sexo-chega-brasil.html", "vclaim": "Boato – Um aplicativo holandês que sugere a troca de carona por sexo vai chegar ao Brasil em 2020. A ideia é que a “troca” fique mais clara tanto para o passageiro e para o motorista.\n\nOs aplicativos de carona surgiram nos últimos anos para facilitar a nossa locomoção no dia a dia, com muita tecnologia e apenas um clique de distância. E, com eles, muitos causos e verdadeiras histórias para contar, algumas engraçadas e outras polêmicas, inclusive, virando memes que circulam a internet.\n\nEm mais uma dessa série, recentemente, surgiu no Facebook uma publicação compartilhada de um site que dá conta que um aplicativo holandês que permite que os usuários paguem a carona com sexo supostamente chegará ao Brasil em 2020.\n\nDe acordo com a postagem, a ideia é que a troca fique mais clara tanto para o passageiro quanto para o motorista, já que, segundo a empresa holandesa, a prática já aconteceria de maneiras “informais”. A notícia foi publicada em agosto deste ano, mas voltou à tona nos últimos dias. Veja o texto da publicação que está circulando online e dando o que falar entre os internautas:\n\nVersão 1: Uma empresa holandesa de tecnologia quer testar aqui no Brasil um app de “carona” que permitirá que os usuários paguem as corridas com sexo. De acordo com uma pesquisa desenvolvida pela própria marca, a prática já acontece, só que de maneiras “informais”. O grande objetivo é que o famoso Uberquete fique mais claro tanto para o passageiro quanto para o motorista. A plataforma terá uma opção para que os usuários escolham qual o gênero desejam.\n\nVersão 2: App que aceita pagamentos de caronas com sexo , chagara no Brasil. A expressão de deboche “só se eu pagar com meu corpo”, usada quando não se tem dinheiro suficiente para algo, nunca foi levada tão à sério. Em 2020, chegará ao Brasil um aplicativo de caronas em que o passageiro pode pagar a viagem com sexo. Pode parecer o roteiro de um filme pornô, mas é real. A ideia de testar a nova modalidade por aqui é de uma empresa de tecnologia da Holanda – país em que, hoje em dia, é possível pagar aulas de direção com transas, por exemplo.\n\nA notícia publicada no site causou espanto e foi republicada em todo lugar, viralizando entre os internautas. Mas será mesmo que um aplicativo holandês que permite que os usuários paguem carona com sexo vai chegar ao Brasil em 2020? A resposta é não! E nós te falamos o porquê a partir de fatos.\n\nO primeiro deles é existem alguns furos que inviabilizam a ideia de um serviço desse tipo no país. Desde que a primeira versão dessa história surgiu na web, em agosto deste ano, achamos uma coisa estranha: as matérias publicadas nesses sites não falavam o nome do app, da empresa holandesa e tampouco o da pessoa responsável.\n\nE, como é de se pressupor que um projeto como esse (com fins comerciais) seria amplamente divulgado por releases institucionais, o que não aconteceu, logo, podemos dizer que não tem como essa notícia ser verdadeira.\n\nEm segundo lugar, para piorar, ao buscarmos por registros do tal app em outros idiomas (inglês, holandês, etc), nada encontramos. O máximo que conseguimos achar foram matérias falando que na Holanda é possível pagar por aulas de direção com sexo. Essa informação, por sua vez, não fomos checar, mas, de acordo com a matéria, seria algo legal naquele país.\n\nE, a partir daí, chegamos, então, ao terceiro fato que desmente a história do app de carona pago com sexo. No Brasil, um aplicativo como esse seria considerado ilegal. Afinal, obter vantagens financeiras com sexo de terceiros poderia se enquadrar no crime de rufianismo, além de, obviamente, outros problemas que poderiam vir a acontecer por conta dele.\n\nResumindo: A notícia de que um aplicativo holandês que permite a troca de carona por sexo chegará ao Brasil em 2020 é falsa. Esse tipo de serviço seria uma prática ilegal no nosso país, além do que não há nenhuma informação em qualquer outro veículo de comunicação, aqui ou na Holanda, que confirmem a existência desse app.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}