{"title": "Con il proporzionale il M5s avrebbe avuto più o meno seggi?", "subtitle": "L'ex premier Matteo Renzi ha criticato i Cinquestelle e la loro proposta di riforma della legge elettorale. Abbiamo verificato le sue affermazioni", "author": "www.agi.it", "date": "2018-05-10T07:07+0200", "vclaim_id": "vclaim-id-6948", "url": "https://www.agi.it/fact-checking/renzi_proporzionale_puro_m5s-3876848/news/2018-05-10/", "vclaim": "​L’ex presidente del Consiglio ed ex segretario del Pd Matteo Renzi, ospite a Di Martedì su La7 lo scorso 8 maggio, ha dichiarato (min. -1h 48m 5s): “I 5 Stelle avevano fatto una proposta che era il proporzionale puro. Hanno preso il 32% dei voti, con il sistema voluto da Grillo avrebbero avuto il 32% dei seggi. Con il Rosatellum non hanno avuto meno seggi, come raccontano sempre in televisione, ma ne hanno avuti di più. Hanno avuto il 36% dei seggi, un piccolo premio di maggioranza\". Abbiamo verificato.\n\nDunque Renzi è impreciso a sostenere che il M5S volesse un proporzionale “puro”. Infatti il modello tedesco scelto su Rousseau, con una soglia di sbarramento al 5%, avrebbe comunque prodotto delle distorsioni e non ci sarebbe stata una corrispondenza perfetta tra voti presi e parlamentari eletti.\n\nAd esempio, Liberi e Uguali, che alle elezioni del 4 marzo scorso ha ottenuto il 3,38% dei voti, sarebbe rimasto al di sotto della soglia di sbarramento: non avrebbe quindi avuto accesso alla ripartizione dei seggi, a vantaggio delle altre forze politiche. E infatti non è vero che, applicando il sistema tedesco, col 32% dei voti il Movimento 5 Stelle avrebbe ottenuto il 32% dei seggi.\n\nCol Rosatellum ne ha invece eletti 226 (sempre su 618), oltre 20 in meno. Ricaviamo il numero – in assenza di un dato definitivo del Ministero dell’Interno – dalla consistenza del gruppo dei deputati pentastellati. Questo è infatti composto oggi da 222 membri, ma cinque “impresentabili” eletti non sono stati poi ammessi nel gruppo (Cecconi, Benedetti, Vitiello, Tasso e Caiata, ora nel gruppo misto, facendo salire il totale a 227. Bisogna però escludere Elisa Siragusa, eletta nella circoscrizione estero (Per sapere che fine hanno fatto tutti gli impresentabili, nove in totale, eletti dal M5S rimandiamo a questa nostra altra analisi).\n\nMa col sistema tedesco proposto dal Movimento, al 32% di consensi sarebbe corrisposto oltre il 40% (250 su 618) dei deputati. Un “premio di maggioranza” ancor più consistente. Naturalmente, la legge elettorale modifica anche il modo in cui i partiti si presentano alle elezioni. Insomma, la simulazione è soltanto indicativa, perché se ci fosse stato un proporzionale con soglia di sbarramento le forze politiche si sarebbero organizzate diversamente in termini di alleanze e liste (in rapporto anche a eventuali disposizioni della legge su coalizioni e così via).\n\nÈ infatti vero che il Rosatellum abbia dato al M5S un “piccolo premio di maggioranza” (36% di eletti contro il 32% di voti), ma il sistema tedesco avrebbe dato – secondo la simulazione di YouTrend – un “premio di maggioranza” ancora più grande (40% di eletti contro il 32% di voti).", "lang": "it"}