{"title": "Quatre jeunes vandalisent un supermarché en Europe ? Faux : la scène se passe aux Etats-Unis", "subtitle": "Deux publications partagées plus d'un millier de fois en moins de 24 heures prétendent montrer quatre jeunes hommes vandaliser un rayon d'un supermarché européen. La scène s'est en réalité déroulée aux Etats-Unis.", "author": "factuel.afp.com", "date": "2019-08-29T12:55:46+02:00", "vclaim_id": "vclaim-id-35962", "url": "https://factuel.afp.com/quatre-jeunes-vandalisent-un-supermarche-en-europe-faux-la-scene-se-passe-aux-etats-unis", "vclaim": "Quatre jeunes vandalisent un supermarché en Europe ? Faux : la scène se passe aux Etats-Unis\n\nDeux publications partagées plus d'un millier de fois en moins de 24 heures prétendent montrer quatre jeunes hommes vandaliser un rayon d'un supermarché européen. La scène s'est en réalité déroulée aux Etats-Unis.\n\n\"Des chances pour l'Europe dans l'une de leurs activités favorites, le vandalisme\", écrivent les auteurs des posts Facebook et Twitter ci-dessous.\n\nSur la vidéo, quatre jeunes hommes se trouvent dans un rayon de supermarché. Les quatre se saisissent de sodas, les débouchonnent et en boivent une gorgée. Puis le groupe se met à saccager le rayon, projetant au sol des boissons et des rouleaux de papier toilette.\n\nDans les commentaires, l'auteur du tweet ci-dessus soutient à plusieurs reprises que la scène s'est déroulée \"en Grande-Bretagne\" et non aux Etats-Unis, comme le suggèrent plusieurs internautes.\n\nNous avons retrouvé la même vidéo en qualité supérieure sur YouTube. La vidéo a été postée le 8 juillet 2019.\n\nDeux autres vidéos, postées par la même page les 6 juin et 8 juillet derniers, montrent le même groupe se livrer à des actes similaires dans un supermarché.\n\nDans une autre vidéo disponible sur YouTube, et montrant le même groupe, le logo de l'enseigne de grande distribution américaine Walmart est visible, laissant supposer que la scène s'est déroulée aux Etats-Unis.\n\nLes profils Instagram de deux des membres du groupe -- renseignés dans la légende de l'une des trois vidéos YouTube susmentionnées -- permettent de confirmer que ces derniers vivent aux Etats-Unis.\n\nPar ailleurs, un visionnage attentif de la première vidéo permet d'identifier plusieurs produits de marques américaines, parmi lesquels le papier toilette Bounty et le sucre C&H.\n\nEnfin, l'inscription \"Favorites\" au-dessus d'une vitrine réfrigérée du supermarché correspond à la graphie américaine. Si la scène s'était déroulée en Grande-Bretagne, comme l'affirme l'auteur du tweet ci-dessus, le mot aurait été plutôt été orthographié \"Favourites\".\n\nContacté jeudi matin sur Instagram, l'un des jeunes visibles sur la vidéo n'avait pas répondu à notre message.", "lang": "fr"}