{"title": "Fotos antigas e de outro país são associadas incorretamente a protestos atuais no Chile", "subtitle": "Fotografias que denunciam ações violentas dos policiais chilenos, conhecidos como carabineros, com manifestantes têm sido compartilhadas nas redes sociais desde meados de outubro, quando uma série de protestos e confrontos começaram no país após o anúncio de um aumento do preço das passagens de metrô. Entretanto, algumas imagens, checadas neste artigo, não correspondem a essa", "author": "checamos.afp.com", "date": "2019-10-23T20:51:22+02:00", "vclaim_id": "vclaim-id-53371", "url": "https://checamos.afp.com/fotos-antigas-e-de-outro-pais-sao-associadas-incorretamente-protestos-atuais-no-chile", "vclaim": "Fotos antigas e de outro país são associadas incorretamente a protestos atuais no Chile\n\nFotografias que denunciam ações violentas dos policiais chilenos, conhecidos como carabineros, com manifestantes têm sido compartilhadas nas redes sociais desde meados de outubro, quando uma série de protestos e confrontos começaram no país após o anúncio de um aumento do preço das passagens de metrô. Entretanto, algumas imagens, checadas neste artigo, não correspondem a essa onda de protestos e não têm relação com as reivindicações atuais.\n\n\n\n“Acompanhem com atenção o que acontece no Chile: estado de sítio, mortos, presos. Não há guerra. Há um governo anti-democrático e anti-popular. @ManuelaDavila #PCdoB65 #EstoPasaEnChile”, diz a descrição de uma publicação feita no Twitter pelo Partido Comunista do Brasil, bem como pelo rapper Marcelo D2 (1, 2) no último dia 22 de outubro, gerando um forte engajamento na rede social.\n\nEssas fotografias também circularam em publicações em espanhol.\n\nPor meio do mecanismo de busca reversa*, a equipe de checagem da AFP localizou o contexto original das imagens viralizadas.\n\n1 - A fotografia foi tirada durante manifestações ocorridas no Chile em junho de 2013 contra o sistema educacional herdado da ditadura de Augusto Pinochet (1973-1990), que dificulta o acesso gratuito à educação universitária.\n\nO jovem é o estudante Pedro Aguilera, então presidente do Centro de Alunos do Liceu Barros Borgoño, que apanhou de carabineros e ficou inconsciente em 13 de junho de 2013. O caso foi reportado na mídia chilena e o momento em que o jovem apanhava pode ser visto em vídeos publicados no YouTube.\n\n2 - Essa imagem foi capturada durante a marcha pelo Dia do Trabalho em Santiago em maio de 2013. Com crédito ao fotógrafo Ivan Alvarado, da agência de notícias Reuters, a legenda da fotografia traz como contexto a seguinte frase: “Manifestante é detida durante marcha pelo Dia do Trabalho em Santiago em 1º de maio de 2013”, em tradução livre.\n\n3 - Aparece em um artigo datado de 28 de março de 2018 com crédito à Agência Uno e cujo título era “Deputado da RD [Revolução Democrática] pede a [Sebastián] Piñera sanções a carabineros por violenta repressão contra estudantes”.\n\nO fotógrafo da AFP no local, Claudio Reyes, registrou a mesma cena, mas de outro ângulo. Assim, é possível comparar as imagens e confirmar que elas foram feitas, na realidade, em 27 de março de 2018 durante um protesto em frente ao prédio do Ministério da Educação em Santiago.\n\n4 - Já essa fotografia pode ser encontrada no site chileno El Desconcierto ilustrando um artigo de 23 de novembro de 2018 a respeito da detenção por parte de carabineros da ex-porta-voz da Assembleia Coordenadora de Estudantes Secundaristas (Aces) Eloísa González durante um protesto em frente à Direção Geral. A cena também aparece em um vídeo publicado no site da CNN Chile no mesmo dia.\n\n5 - Essa imagem ilustra duas matérias, datadas de outubro de 2011, a respeito da ação dos carabineros de colocar uma arma dentro da calça de um manifestante detido em Valparaíso. De acordo com as informações, a foto foi registrada pela Rádio UCV no âmbito de protestos estudantis que incluíram confrontos com os policiais.\n\n6 - Essa última fotografia, além de antiga é, na verdade, da Venezuela. Tirada pelo fotógrafo da AFP Andrew Alvarez em 27 de fevereiro de 2004 em Caracas, a imagem mostra um membro da militarizada Guarda Nacional enfrentando uma manifestante durante um protesto opositor perto do local onde acontecia uma reunião do G15.\n\nEssas fotografias viralizaram neste mês de outubro, após manifestações contra o aumento no preço das passagens do metrô de Santiago gerarem atos violentos no país. Várias pessoas morreram desde o início dos confrontos, no último dia 18 de outubro. O presidente chileno, Sebastián Piñera, declarou estado de emergência.\n\nEm resumo, as fotos viralizadas em uma série de postagens que supostamente mostram os protestos que ocorrem atualmente no Chile são, em grande parte, antigas. Além disso, uma das fotos atribuídas às ações dos carabineros neste ano é, na realidade, da Venezuela.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}