{"title": "Di Maio dice che i benzinai sono i primi a dover fare la fatturazione elettronica", "subtitle": "Il ministro dello Sviluppo economico e del Lavoro Luigi Di Maio ha annunciato il rinvio di sei mesi - dal 1 luglio 2018 al 1 gennaio 2019 - per l’introduzione della fattura elettronica obbligatoria per i distributori di carburanti", "author": "www.agi.it", "date": "2018-06-26T07:32+0200", "vclaim_id": "vclaim-id-4296", "url": "https://www.agi.it/fact-checking/benzinai_fatturazione_elettronica_di_maio-4069869/news/2018-06-26/", "vclaim": "Il ministro dello Sviluppo economico e del Lavoro Luigi Di Maio ha annunciato il rinvio di sei mesi - dal 1 luglio 2018 al 1 gennaio 2019 - dell’obbligo della fattura elettronica obbligatoria per i distributori di carburanti.\n\nDi Maio ha giustificato questa decisione sostenendo che “è stata lanciata una novità senza dare il tempo e gli strumenti per attrezzarsi. Questa categoria [i benzinai, n.d.R.] si è trovata ad essere prescelta per sperimentare, in anticipo su tutte le altre, l’entrata in vigore dell’obbligo di fatturazione elettronica”.\n\nLa fatturazione elettronica è richiesta già da alcuni anni per chi ha a che fare con la pubblica amministrazione. In base alla legge Finanziaria 2008 (art. 1 co. 209-214) le fatture in forma cartacea non possono essere accettate da parte della Pubblica Amministrazione, né è possibile procedere al relativo pagamento. La trasmissione delle fatture avviene attraverso il Sistema di Interscambio (SdI). In concreto, l’obbligo è entrato in vigore nel marzo 2015.\n\nAnche il percorso verso l’obbligo di fatturazione elettronica è nato alcuni anni fa. La legge n.23 dell’11 marzo 2014 ha dato (art. 9 co. 1 lett. d) ed e)) al governo la delega a “incentivare, mediante una riduzione degli adempimenti amministrativi e contabili a carico dei contribuenti, l'utilizzo della fatturazione elettronica e la trasmissione telematica dei corrispettivi”.\n\nIn attuazione di tale delega, oltre un anno dopo la prima legge-delega è stato emanato il decreto legislativo 5 agosto 2015, n. 127. Qui si prevedeva (art. 1 co.1-2) che, a partire dal 1° luglio 2016, l’Agenzia delle entrate mettesse a disposizione dei contribuenti, gratis, un servizio per la generazione, la trasmissione e la conservazione delle fatture elettroniche, e che a partire dal primo gennaio 2017 il ministero dell’Economia mettesse a disposizione dei soggetti passivi dell’Iva il “Sistema di interscambio” per trasmettere e ricevere le fatture elettroniche (istituito già nel 2007 per le relazioni con la pubblica amministrazione).\n\nDunque la prima categoria a cui è stato imposto l’obbligo di fatturazione elettronica non è quella dei benzinai, ma quella di distributori automatici (vending machine). In seguito all’imposizione dell’obbligo – come specifica il provvedimento dell’Agenzia delle entrate del 30 giugno 2016 – i titolari di vending machine hanno dovuto censire i propri apparecchi e adeguarli (ma è previsto che il processo di sostituzione possa protrarsi fino al 2022) per essere letti da un “dispositivo mobile censito dal sistema dell’Agenzia delle entrate” che trasmette le informazioni necessarie (incassi e così via) all’Agenzia stessa.\n\nQuesto provvedimento è stato in effetti emanato il 30 aprile 2018 e, come specifica il sito dell’Agenzia, “da mesi, inoltre, è disponibile una procedura web gratuita di Agenzia (utilizzabile anche da smartphone e tablet) per generare, trasmettere e conservare le fatture elettroniche e un portale che offre servizi per consultare e monitorare i flussi informativi delle fatture inviate e ricevute dal Sistema di Interscambio”.\n\nUn’affermazione, questa, che viene criticata dai sindacati. La Fegica Cisl (Federazione italiana gestori carburanti e affini) il 15 giugno denunciava che “gli strumenti tecnologici - app e software per pc - indispensabili all’assolvimento di tali obblighi previsti dalla normativa e che l’Amministrazione avrebbe già dovuto mettere gratuitamente a disposizione dei gestori da mesi, non sono stati ancora resi né pubblici né tantomeno fruibili”.\n\nDal sindacato hanno spiegato che è vero, come sostiene l’Agenzia delle entrate, che la procedura web gratuita sia disponibile, ma che questa è talmente complicata e richiede talmente tanti passaggi che di fatto è spesso inutilizzabile per chi la dovrebbe usare. Sarebbe quindi necessario mettere a disposizione “app e software” che semplifichino drasticamente la procedura, prima di poter pensare di rendere la fatturazione elettronica obbligatoria.\n\nAnche il rinvio, spiegano sempre dalla Fegica-Cisl, di per sé non è sufficiente e si spera – anche considerato che la sperimentazione doveva iniziare sui benzinai proprio grazie alla disponibilità manifestata da questi in sede di concertazione col precedente governo – che dagli incontri delle prossime ore possa uscire una soluzione tecnicamente adeguata e condivisa. La serrata che i benzinai avevano proclamato per il 26 giugno nel frattempo è stata revocata.\n\nDi Maio ha ragione, secondo quanto affermano alcune associazioni di categoria, nel sostenere che non siano stati dati gli strumenti per adeguarsi all’obbligo di fatturazione elettronica. In particolare, i sindacati contestano la inutilizzabilità in concreto della procedura gratuita disposta dall’Agenzia delle entrate, e chiedono che vengano implementati strumenti più semplici da usare (app e software).\n\nSui tempi il discorso è più complesso, perché se tali strumenti “semplici” fossero stati messi a disposizione con sufficiente anticipo, le scadenze previste sarebbero state ragionevoli secondo i sindacati stessi.\n\nPoco preciso comunque affermare, come fa il leader pentastellato, che la categoria dei distributori di carburante sia stata la prima a sperimentare tale obbligo. Come abbiamo visto, prima ancora dei benzinai era toccato ai distributori automatici.", "lang": "it"}