{"title": "Não, esta foto não é da marcha de apoio ao ex-presidente Lula", "subtitle": "Enquanto milhares de militantes se reuniam em Brasília para defender a candidatura do ex-presidente Luiz Inácio Lula da Silva à presidência nas próximas eleições, fotos da “Marcha Nacional Lula Livre” circularam nas redes sociais. No entanto, nem todas as fotos estão no contexto correto.", "author": "checamos.afp.com", "date": "2018-08-16T15:30:54+02:00", "vclaim_id": "vclaim-id-71609", "url": "https://checamos.afp.com/nao-esta-foto-nao-e-da-marcha-de-apoio-ao-ex-presidente-lula", "vclaim": "Não, esta foto não é da marcha de apoio ao ex-presidente Lula\n\nEnquanto milhares de militantes se reuniam em Brasília nesta semana para defender a candidatura do ex-presidente Luiz Inácio Lula da Silva à presidência nas próximas eleições, fotos da “Marcha Nacional Lula Livre” circularam nas redes sociais. No entanto, nem todas as fotos estão no contexto correto.\n\nPublicações no Facebook (1), compartilhadas mais de 18.000 vezes, de um grupos simpatizantes de Lula mostram a foto de uma multidão levando cartazes e faixas vermelhas com a descrição: “Com o apoio do povo #Lula pode e tem o DIREITO de ser candidato!”. Nela, um usuário comenta: “Ninguém nunca viu tanta gente ir à luta por melhorias, ir à luta em defesa de um presente tão querido.. lindo de se ver…”. No Twitter, mensagens positivas sobre a manifestação em defesa do líder petista usam a mesma imagem como referência. As postagens começaram a circular no dia 14 de agosto de 2018.\n\nChecamos a foto. Na verdade, ela foi tirada em 1997, pelo fotógrafo Douglas Mansur, no contexto de uma marcha organizada pelo Movimento dos Trabalhadores Rurais Sem Terra (MST). No dia 17 de fevereiro daquele ano, militantes do grupo iniciaram a Marcha Nacional por Emprego, Justiça e Reforma Agrária, com o objetivo de chegar em Brasília um ano depois do Massacre de Eldorado dos Carajás.\n\nDesde 14 de agosto de 2018, cerca de 4.000 militantes do Partido dos Trabalhadores acamparam em Brasília com o objetivo de acompanhar o registro da candidatura de Lula ante o Tribunal Superior Eleitoral, realizado na tarde do dia 15.\n\nO líder histórico do PT é o favorito nas pesquisas de intenção de voto para presidente nas eleições de outubro. Mas, por estar preso desde 7 de abril deste ano, pagando uma pena de 12 anos e um mês de reclusão por corrupção passiva e lavagem de dinheiro, sua candidatura tem grandes chances de ser invalidada.", "lang": "pt"}