{"title": "Video of woman emoting to a song edited and shared with false, communal narrative", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-20T16:30:16+00:00", "vclaim_id": "vclaim-id-55500", "url": "https://www.altnews.in/video-of-woman-emoting-to-a-song-edited-and-shared-with-false-communal-narrative/", "vclaim": "A video is being circulated on WhatsApp. It shows a young woman with a face veil, who weeps as she supposedly narrates in Hindi, the plight of Muslims in Baruasagar town of Jhansi district, UP.\n\nThe audio is as follows:\n\n“Assalam Waleikum, I am speaking from Baruasagar in Jhansi district. For the last three days, violence has flared up in Baruasagar between Hindus and Muslims. Muslims are being beaten up, my brother was brutally thrashed, our women are being harassed. Please send this message to our Muslim brothers so that we can receive help. Police is supporting Hindus. Hindus enter our homes every night and beat us up and harass us. Please help us. Please send this message to our Muslim brothers so we can be helped. Please, please.” (translated).\n\nThe above video is by a YouTube channel Jazakallah Media. It was uploaded on August 13, 2019. The 45-second long message is followed by what appears to be a video report in Bengali, which strangely refers to Kashmir (The video claims to speak about Jhansi, UP). The YouTube video itself is titled, ‘I am Ayesha from Kashmir speaking, bursts into tears- Google translation), and the hashtags #Kashmir_news and #Kashmir_Muslim_2019 are used. In the ‘video report’ which begins at 46 seconds, the voice over in Bengali says,\n\n“Kashmiri daughter is saying this. There is violence in our area the last three days. We are being killed for being Muslims. The daughter further said that the area’s girls are being harassed. We can’t tell Hindus anything. They beat us every day. They harass us everyday. Please help us. Send it to all Muslims so that they help us. You heard the daughter. How would you feel if your family is tortured in front of your eyes? What will we answer to Allah if we are helpless against the atrocities faced by our Muslim brothers? Are you wondering how you can help? Widely share this video. We will keep giving such news, subscribe to the channel.”\n\nThere is, thus, an inconsistency- while the woman in the video apparently says that she is speaking from Jhansi district in UP, the video (posted on YouTube) claims that the woman is from Kashmir.\n\nWHAT IS THE TRUTH?\n\nAlt News found that footage of the young woman seen in the video was uploaded on YouTube on August 3, 2019. The title of the video is ‘Nice song’ (translated). In the audio, a Bengali song can be heard, instead of the purported voice of the woman. It may be noted that this video was posted ten days before the video posted on YouTube by Jazakallah Media.\n\nIn the bottom right corner, the video has an imprint of ‘Likee ID’, which is a video-sharing mobile application. When we searched for the ID ‘202353601’ on the app, we were redirected to an account of a user named Pakhi from Faridpur, Bangladesh.\n\nWhile we were unable to find the same video on her account, a distinct facial feature – mole near the left eye – suggests that Pakhi is the creator of the clip.\n\nA video of a young woman emoting to a Bengali song, has been edited and shared with a communal narrative. The original audio was replaced with a frantic call for help, supposedly by a Muslim woman who is narrating how the community is being targeted by Hindus.", "lang": "en"}