{"title": "Fact check: No, Woman Talking About Coronavirus In Viral Video Is Not Sophie Trudeau, Wife Of Canada's PM", "subtitle": "The woman from the video seen having breathing difficulties while speaking is UK resident, Tara Lane Langston.", "author": "thelogicalindian.com", "date": "2020-03-22T13:50:15+05:30", "vclaim_id": "vclaim-id-49105", "url": "https://thelogicalindian.com/fact-check/canada-pm-wife-covid-19-coronavirus-postive-test-20266", "vclaim": "A video clip showing a woman suffering from COVID-19, with a breathing tube and visible difficulties in breathing speak to the camera, from a hospital and advising on 'not taking chances' is being shared on social media with a false claim that she is wife of Canadian PM Justin Trudeau, Sophie Grégoire Trudeau, who also tested positive for the virus.\n\n\"If anyone still smokes put the cigarettes down because I'm telling you now you need your lungs,\" she can be heard saying.\n\n\"And please, none of you take any chances, I mean it. Because of it gets really bad then you're gonna end up here,\" she adds.\n\nThe caption accompanying the posts reads, \"The Canadian PM's wife. For people who are still not taking it seriously.\"\n\nA woman suffering from COVID-19, seen in viral video is wife of Canadian PM Justin Trudeau, Sophie Grégoire Trudeau.\n\n\n\nThe claim shared along with the video is false.\n\nThe woman is not the wife of Canadian PM Justin Trudeau, Sophie Grégoire Trudeau.\n\nThe woman from the video seen having breathing difficulties while speaking is UK resident, Tara Lane Langston.\n\nBBC reported on March 13 that \"Sophie Grégoire Trudeau, wife of Canadian PM Justin Trudeau, has tested positive for coronavirus after returning from a trip to London, a statement from the PM's office says.\"\n\nThe report also said that she will remain in isolation for the time being. She is feeling well, is taking all the recommended precautions and her symptoms remain mild.\n\nBoomlive found that one of the videos had the logo of the Daily Mail, a British tabloid on one of the videos.\n\nThe Daily Mail on March 19 had reported about 39-year old Tara Lane Langston, who was diagnosed with COVID-19 earlier this month. She had recorded the now-viral video while being treated at the Hillingdon Hospital in west London.\n\nReportedly, Langston who works as a waitress had made the video and sent it trough WhatsApp to her colleagues warning them to take care.\n\nNicole Poppy Keatley, a woman who identified Langston as her sister, wrote on Facebook that despite being healthy, Langston got infected with the virus.\n\n\"Just because the news is highlighting the elderly & people with underlining health issues as being a high risk that doesn't mean if/ when you catch this your body will be able to handle/ fight it easily,\" Keatley wrote.\n\n\"Taras had BIG issues breathing & with the help of the hospital & NHS she's back talking & can share her experience,\" she added.\n\nTherefore, the video is being shared with a false claim.\n\n\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Top 10 COVID-19 Myths You Almost Believed", "lang": "en"}