{"title": "The video shows an interfaith prayer in Italy in remembrance of COVID-19 victims", "subtitle": "A video has been viewed tens of thousands of times on Twitter, Facebook and YouTube alongside a claim it shows a Koran recitation in Italy as part of the government’s effort to fight the novel coronavirus pandemic. The claim is misleading; the footage shows an interreligious gathering held by the Diocese of Carpi in northern Italy to remember COVID-19 victims.", "author": "sprawdzam.afp.com", "date": "2020-04-30T10:47:21+02:00", "vclaim_id": "vclaim-id-47672", "url": "https://sprawdzam.afp.com/node/9221", "vclaim": "A video has been viewed tens of thousands of times on Twitter, Facebook and YouTube alongside a claim it shows a Koran recitation in Italy as part of the government’s effort to fight the novel coronavirus pandemic. The claim is misleading; the footage shows an interreligious gathering held by the Diocese of Carpi in northern Italy to remember COVID-19 victims.\n\nThe video has been viewed more than 41,000 times and has been shared around 1,600 times since it was posted on Twitter on April 17, 2020.\n\nThe post’s Indonesian-language caption translates to English as: “The government of Italy asked for a Koran recitation and prayer to fight the coronavirus pandemic”.\n\nThe same video has been viewed more than 11,000 times after it was posted with a similar claim on Facebook here, here and here; and on YouTube here and here.\n\nA reverse image search and a subsequent keyword search found a longer version of the video published here on April 13, 2020, on the YouTube channel of the Diocese of Carpi.\n\nThe first two paragraphs of the caption read: “Interfaith and multicultural meeting in memory of the victims Covid-19 was broadcast on Monday, April 13, at 12, in Piazza Martiri on the TRC and TvQui stations.\n\n“The initiative, organised by the Diocese of Carpi and the municipal administration, was a moment of prayer in memory of all the deceased from Covid-19. The following were present: Mayor Alberto Bellelli for the municipal administration; Vicar General Monsignor Ermenegildo Manicardi for the Diocese; Rabbi Beniamino Goldstein for the Jewish Community of Modena and Reggio; Imam Mourad Selmi for the Association of Muslim Communities; Florin Chihaia for the Orthodox Church of Romania; Arcadie Porcescu for the Moldavan Orthodox Church of San Spiridione di Trimithonte; Elisa Yang, for Chinese evangelical Christians; and Manroob Sing for the Sikh community.”\n\nThe Carpi municipal government also posted a video of the event on its Facebook page here on April 13, 2020.\n\nModena-based broadcaster TvQui reported on the interreligious gathering here on April 13, 2020, saying it ended with “a common prayer of hope, as a wish for the end of this difficult moment”.", "lang": "en"}