{"title": "Lavrov: ‘Kremlin List‘ Could Have Been Done in Half an Hour", "subtitle": "Michael McFaul confirmed he agrees with Lavrov, and the names in the unclassified part of the U.S. report coincide with the names on the Kremlin.ru and Gov.ru websites, and the Russians included on Forbes magazine’s 2017 list of the world’s billionaires. However, Lavrov failed to mention the report’s classified section, or that the individuals on the unclassified list are not the targets of sanctions.", "author": "www.polygraph.info", "date": "February 12, 2018", "vclaim_id": "vclaim-id-22254", "url": "https://www.polygraph.info/a/kremlin-list-russia-usa-sanctions-fact-check/29035927.html", "vclaim": "The 114 names of Russian officials listed in the unclassified portion of the U.S. Treasury Department report to Congress released on January 29 match those of Russian government staff members listed on the Kremlin.ru and the Gov.ru websites. Likewise, the 96 Russian oligarchs named in the U.S. report match the Russians included on Forbes’ 2017 list of the world’s billionaires.\n\nThe report, nicknamed the “Kremlin List” met with ridicule in the Kremlin when it was released.\n\nLater, after Lavrov made his comment, McFaul confirmed that he agreed with Lavrov about how it was derived. “Not often these days that Sergey and I agree!” McFaul commented in his tweet.\n\nOn February 9, the Russian independent channel TV Rain interviewed McFaul who said it would have taken a half an hour to copy-paste the names from the Russian government phone directory and Forbes.\n\nThe White House faced domestic criticism for the report, which was highly anticipated. It was mandated by the U.S. Congress -- over White House objections -- to punish Russia for alleged meddling in the 2016 U.S. presidential election. Critics in Congress now propose mandatory sanctions.\n\nAtlantic Council Senior Fellow Anders Aslund, who is rumored to have been involved in developing the new Russia sanctions list, said that “somebody high up – as yet unknown – threw out the whole expert work. It could be somebody in the State Department, the Treasury or the White House. Instead of using the vetted, thoroughly researched list, this unknown political superior simply wrote down the top of the Russian presidential administration and government plus the 96 Russian billionaires on the Forbes list.”\n\nThe global law firm Dentons, in an analysis of the report, wrote that a classified annex to the list “is said to contain hundreds of pages and may name additional” people not labeled publicly. The firm says some of those on the list “would seem to be unlikely targets” of future sanctions.\n\nWhite House press secretary Sarah Sanders told reporters on January 29 that the Treasury Department is “taking the lead” regarding the Russia report.\n\n“We’re coordinating, and I’m telling you that they’re taking the lead. And for questions specific to it, you should reach out to the Department of Treasury,” Sanders said.\n\nOn Capitol Hill, three leading Democratic U.S. Senators -- Ben Cardin of Maryland, Sherrod Brown of Ohio and Bob Menendez of New Jersey – have introduced a Senate resolution calling on President Donald Trump to “immediately exercise mandatory sanctions authorities under CAATSA [the Countering America's Adversaries Through Sanctions Act] in response to Russia’s continued aggression in Ukraine, illegal occupation of Crimea, and assault on democratic institutions around the world, including through cyberattacks.” The resolution is symbolic only and does not mention the “Kremlin List.”\n\nThe U.S. Treasury Department press office did not respond to Polygraph.info’s request for a comment on Lavrov’s claim.", "lang": "en"}