{"title": "Video shows altercation between a couple and a staff member over ‘baby formula tins’", "subtitle": "Video shared as Chinese not being allowed into the supermarkets of Australia actually shows an altercation between a couple and a staff member over the purchase of ‘baby formula tins’ beyond the supermarket’s permissible limit.", "author": "factly.in", "date": "2020-04-15T15:05:18+00:00", "vclaim_id": "vclaim-id-56147", "url": "https://factly.in/video-shows-an-altercation-between-a-couple-and-a-staff-member-over-baby-formula-tins/", "vclaim": "A video of an altercation between shoppers at a supermarket is being shared with the claim that Chinese are not being allowed into the supermarkets of Australia. Let’s check the claim made in the post.\n\nClaim: Video of Chinese not being allowed into the supermarkets of Australia. Fact: The video shows an altercation between a couple and a staff member over the former’s attempt to purchase the ‘baby formula tins’ beyond the supermarket’s permissible limit. So, the claim is FALSE.\n\nWhen the screenshots of the video were subjected to reverse image search, an article of ‘Daily Mail’ was obtained in the search results. As per this article, at a Big W store in Melbourne (Australia), an altercation broke out between a couple and a staff member over the former’s purchase of ‘baby formula tins’ beyond the permissible limit in the store. The couple seen wearing face masks in the video was confronted by a staff member as they were over the limit with four tins and were seen in the same store with more of the same product earlier that day. \n\n\n\nThe same can be seen in the ‘Newshub.co.nz’ article. Also, as per the article, Woolworths, which owns Big W, has a two-tin limit on purchasing baby formula to stop people from bulk-buying them for re-sale.\n\nTo sum it up, the video shows an altercation over the baby formula tins at a Big W store in Melbourne (Australia).\n\nDid you watch our new video?", "lang": "en"}