{"title": "Immigration : non, le « délit de solidarité » n’a pas été supprimé par les députés", "subtitle": "Plusieurs députés de la majorité se félicitent d’avoir voté une « véritable avancée », mais leur présentation des faits est quelque peu exagérée. Explications.", "author": "www.lemonde.fr", "date": "2018-04-23T16:54:33+00:00", "vclaim_id": "vclaim-id-10509", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/04/23/immigration-non-le-delit-de-solidarite-n-a-pas-ete-supprime-par-les-deputes_5289545_4355770.html", "vclaim": "Ce serait le symbole de l’équilibre de la loi pour une immigration maîtrisée et un droit d’asile effectif. Après que le texte — critiqué jusqu’au sein de la majorité pour son volet répressif — a été voté par les députés, dimanche 22 avril, plusieurs parlementaires La République en marche (LRM) disent avoir adopté un amendement qui supprimerait le « délit de solidarité ». La réalité est pourtant plus nuancée.\n\nPlusieurs députés de la majorité, tels Erwan Balanant (8e circonscription du Finistère) et Laetitia Avia (8e circonscription de Paris), ont écrit sur Twitter que le « délit de solidarité » allait bientôt disparaître grâce au vote des députés dimanche. « Nous supprimons le délit de solidarité ! », s’est félicité le premier ; « L’Assemblée nationale vient d’abroger le délit de solidarité », a écrit la seconde.\n\nD’autres responsables politiques ont fait le même constat, tout en disant être hostiles à la mesure. « Macron est un tigre de papier ! En supprimant le délit de solidarité, il fait de l’Etat le complice des passeurs », s’est ainsi indigné le député Les Républicains (LR) Eric Ciotti.\n\n1. La loi actuelle prévoit déjà quelques exceptions (limitées) au délit de solidarité\n\nQu’on s’en félicite ou qu’on le déplore, il est en réalité erroné de dire que le « délit de solidarité » aurait disparu grâce au vote des députés.\n\nD’abord, ce « délit de solidarité » n’existe pas en tant que tel. Il fait en réalité référence à l’article L 622-1 du code de l’entrée, du séjour des étrangers et du droit d’asile (Ceseda), qui dispose que commet un délit « toute personne qui aura, par aide directe ou indirecte, facilité ou tenté de faciliter l’entrée, la circulation ou le séjour irréguliers d’un étranger en France » et qui, en conséquence, « sera punie d’un emprisonnement de cinq ans et d’une amende de 30 000 euros ».\n\nL’article L 622-4 du même code prévoit bien des exceptions à ce délit — et ce avant même la présente loi dite asile et immigration. Par exemple, les poursuites ne sont pas fondées lorsque l’aide « n’a donné lieu à aucune contrepartie directe ou indirecte » mais consiste en des conseils juridiques, hébergement, soins médicaux ou « toute autre aide visant à préserver la dignité ou l’intégrité physique » de la personne.\n\nMais plusieurs personnes ont tout de même été condamnées ces dernières années pour avoir aidé des migrants, au motif que leur « action militante » dépassait de simples préoccupations humanitaires. L’agriculteur Cédric Herrou a ainsi été condamné en appel à Aix-en-Provence le 8 août 2017 à quatre mois de prison avec sursis. L’avocat général avait estimé qu’il ne pouvait bénéficier des exemptions prévues par l’article L622-4 du Ceseda, car « lorsque l’aide s’inscrit dans une contestation globale de la loi, elle n’entre pas dans les exemptions prévues mais sert une cause militante qui ne répond pas à une situation de détresse. Cette contestation constitue une contrepartie » à l’aide.\n\nLe jugement de la cour d’appel précise que la « démarche d’action militante en vue de soustraire des étrangers aux contrôles mis en oeuvre par les autorités » de Cédric Herrou ne rentrait pas dans le cadre des exceptions prévues par la loi.\n\nUn enseignant-chercheur, Pierre-Alain Mannoni, a, lui aussi, été condamné à deux mois de prison avec sursis sur les mêmes fondements par la même juridiction, qui estimait que ce dernier s’inscrivait dans « une démarche d’action militante en vue de soustraire des étrangers aux contrôles ».\n\nEn résumé, la loi actuelle prévoit déjà que ceux qui aident des migrants pour des motifs humanitaires soient exonérés de poursuites. Sauf si la justice juge que ce n’est pas le cas, notamment lorsqu’elle juge que leur « action militante » dépasse les strictes considérations humanitaires.\n\n2. L’amendement voté ne modifie les textes qu’à la marge\n\nDimanche 22 avril, les députés n’ont pas supprimé l’article qui réprime le fait d’aider directement ou indirectement des étrangers en situation irrégulière. Ils ont modifié l’article qui prévoit les exceptions à ce délit. La nouvelle version du texte est un peu plus précise, mais n’en change pas les grandes lignes :\n\nLa députée LRM Naïma Moutchou (Val-d’Oise), à l’origine de l’amendement, l’a d’ailleurs reconnu en creux, dimanche matin, en écrivant sur Twitter qu’une circulaire à venir « incitera à ne plus engager de poursuites ». S’il y a besoin d’une circulaire sur cette question, c’est bien parce qu’il reste possible de poursuivre les futurs Cédric Herrou :\n\nEn définitive, la loi a été quelque peu clarifiée avec l’adoption d’un amendement à l’Assemblée nationale dimanche 22 avril. Il est en revanche erroné de dire que le délit de solidarité aurait été abrogé ou supprimé, et il faudra attendre d’autres cas similaires pour observer si la jurisprudence évolue réellement.\n\nPar ailleurs, la justice utilise parfois d’autres motifs indirects pour poursuivre des personnes qui viennent en aide aux migrants, comme le « délit d’installation en réunion sur le terrain d’autrui » dans un cas constaté, notamment, à Calais.\n\nCorrection, le 24 avril à 10 heures : la citation relative au procès en appel de Cédric Herrou émane de l’avocat général et non pas du jugement, comme l’indiquait une version précédente de cet article. L’erreur a été corrigée.", "lang": "fr"}