{"title": "No vote of confidence for claims linking pandemics with election years", "subtitle": "", "author": "www.aap.com.au", "date": "2020-03-12T07:19:04+00:00", "vclaim_id": "vclaim-id-50353", "url": "https://www.aap.com.au/no-vote-of-confidence-for-claims-linking-pandemics-with-election-years/", "vclaim": "As the COVID-19 crisis escalates globally, a social media post that suggests there is a link between election dates and virus outbreaks is spreading through the online community.\n\nA March 4, 2020, Facebook post purports to show disease outbreaks and pandemics corresponding with “election years”. The post is a meme headlined “Election Years” that then reads:\n\nAccompanying the meme is the caption: “You tell me”.\n\nThe post has been viewed more than 148,000 times, has attracted over 280 likes and 210 comments.\n\nA screenshot of a Facebook post purporting to link disease outbreaks and election years.\n\nThe post, by an Australian Facebook user, does not specify in which country these “election years” were, so AAP FactCheck examined the dates and virus outbreaks listed in relation to Australian federal elections.\n\nThere was an Australian federal election in 2004, however the SARS coronavirus (SARS-CoV) outbreak did not begin in 2004. It first infected humans in November 2002 in the Guangdong province of China, according to the World Health Organization (WHO). The epidemic peaked in early 2003, ending in July of the same year, the Centre for Disease Control (CDC) says. According to an Australian federal Department of Health website there was only one case of SARS in Australia.\n\nBird flu, also known as H5N1 influenza, was found in humans as far back as 1997, according to the WHO. Cases of the virus have been identified every year since 2003, except for 2018. In 2008 44 cases and 33 deaths were recorded worldwide but a WHO list shows the most deadly year for the virus was 2006 when 115 cases and 79 deaths occured. Cases of H5N1 infection have not been identified in Australia, according to the New South Wales Health Department. There was no federal election held in Australia in 2008.\n\nThe Swine Flu (H1N1) pandemic began in 2009 and lasted until August 2010, according to a European Centre for Disease Prevention and Control timeline. The 2009 outbreak resulted in 191 deaths in Australia, according to a Department of Health Report published in 2016. There was a federal election held on August 21, 2010 – 10 days after the WHO declared the end of the pandemic.\n\nMiddle East Respiratory Syndrome (MERS) was first identified in Saudi Arabia in 2012 and eventually spread to 27 other countries, according to the WHO. From April 2012 to September 2019 over 900 deaths have been reported, the European Centre for Disease Prevention and Control website states. There have been no cases of the disease documented in Australia, according to Department of Health website Health Direct. No federal election was held in Australia in 2012.\n\nEbola was first identified in the late 1970s, but the largest outbreak of the disease was in 2014 – 2016. The two-year epidemic killed 11,300 people after sweeping through West African countries Liberia, Sierra Leone and Guinea, according to the WHO. The virus reappeared in the Democratic Republic of Congo in 2018, since then it has killed over 2,200 people in the country, a WHO website states. There have been no cases of the virus in Australia, according to the NSW Health Department. There were no federal elections in Australia in 2014 or 2018.\n\nAccording to the CDC the Zika Virus was first discovered in 1947, with the first large outbreak of the virus in 2007 on the Pacific island of Yap in Micronesia. The latest outbreak of the virus began in 2015 in Brazil, sweeping through countries in South and Central America. By 2017 cases had fallen dramatically, according to the CDC. Cases of the Zika virus have been reported in Australia, but all were caught overseas rather than onshore according to the Australian government’s Department of Health.\n\nThere was a federal election held in Australia in 2016.\n\nCOVID-19, referred to as “Corona” in the Facebook post, was first identified in China on December 8, 2019, according to a WHO situation report. The Johns Hopkins Coronavirus Resource Centre estimates over 110,000 people in 117 countries have been infected with the virus, including 112 people in Australia as of March 11. The 2019 federal election was held over six months before the outbreak of COVID-19 and no federal election has been scheduled for 2020.\n\nThe Facebook post infers that elections occurred at the same times as various virus outbreaks however the inference fails under scrutiny. The post does not specify the countries in which elections were supposedly held and the years listed for disease outbreaks, of which some are inaccurate, do not all coincide with federal elections in Australia.\n\nAustralia holds elections at the local, state and federal levels of government and at least one state or federal election has been held in Australia every single year since 2001. Around the world in 2020, 16 national elections will be held in different countries, according to the international non-profit Election Guide.\n\nSimilar posts on Twitter and Facebook have emerged in the United States. The posts have the added text: “Every election year has a disease”. Another example is here. These posts loosely follow the four year cycle of American presidential elections occurring in 2004, 2008, 2012, 2016 and 2020. However, there were no American presidential elections in 2010, 2014 or 2018.\n\nThere were US presidential elections in 2008 and 2012 – the years linked in the post to MERS and Bird Flu outbreaks, however the only two cases of MERS in the country both occured in 2014, not 2012, and no cases of humans infected with the Bird Flu have been reported in the US. A similarly inconsistent pattern emerges when comparing virus outbreaks with other countries. For instance, during the 2002 – 2003 SARS outbreak two of the worst-affected countries, Taiwan and Singapore, didn’t hold presidential elections.\n\nBased on the evidence, AAP FactCheck found no correlation between election years and virus outbreaks. The outbreaks of SARS, Bird Flu and COVID-19 do not line up with the dates claimed in the post. In the case of Zika virus, the disease has had multiple outbreaks since 2014 in parts of Oceania and in Brazil. Bird Flu, MERS and Ebola have not been reported in Australia and have not been a significant feature of local political discussion or debate. Considering overseas elections, such as US presidential elections, there is also no consistent pattern of outbreaks occurring in election years. False – The primary claims of the content are factually inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://factcheck.aap.com.au/", "lang": "en"}