{"title": "Segunda instância: postagem incorreta superestima em 3.350% o número de beneficiados por mudança de interpretação do STF", "subtitle": "Número máximo de possíveis beneficiados é 4.895, segundo Conselho Nacional de Justiça (CNJ)", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-53640", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/segunda-instancia-postagem-incorreta-superestima-em-3-350-o-numero-de-possiveis-beneficiados-por-mudanca-de-interpretacao-do-stf/", "vclaim": "Não é verdade que 169 mil presos serão “beneficiados” se o Supremo Tribunal Federal (STF) mudar seu atual entendimento (firmado em 2016) de que as penas de prisão devem começar a ser cumpridas imediatamente após a condenação em segunda instância, mesmo que exista possibilidade de recurso. A informação incorreta sobre o suposto impacto da mudança de interpretação do STF circula em uma publicação viral no Facebook. De acordo com o Conselho Nacional de Justiça (CNJ), o número correto de potenciais beneficiados seria muito inferior: 4.895.\n\nEm nota divulgada no dia 16 de outubro, o CNJ explicou que o julgamento no STF decide apenas sobre “as prisões decretadas exclusivamente em razão de condenação em segunda instância”. Por isso, considerando somente os mandados de prisão pelo segundo grau dos Tribunais Regionais Federais e dos Tribunais de Justiça, os presos que poderiam ser soltos com a decisão do STF seriam 4.895. Esse dado foi extraído do Banco Nacional de Monitoramento de Prisões (BNMP).\n\nAinda assim, isso não quer dizer que todas essas pessoas estariam automaticamente livres. De acordo com o CNJ, cada caso deve ser analisado de forma individual. Os juízes ainda poderiam determinar a prisão cautelar, estabelecida no artigo 312 do Código Penal.\n\nO número maior de possíveis beneficiados parte de um entendimento errado dessa base de dados, afirma o CNJ. De acordo com o órgão, existem hoje 190 mil pessoas privadas de liberdade no País — isso inclui também as prisões cautelares aplicadas em primeira ou segunda instância. Esse tema não é apreciado pelo STF neste julgamento.\n\nA discussão sobre a prisão em segunda instância pode ter implicações diretas sobre o destino da Operação Lava Jato e do ex-presidente Luiz Inácio Lula da Silva, preso desde abril de 2018. Veja perguntas e respostas sobre o tema e acompanhe o placar do julgamento no STF.\n\nAgência Lupa e Aos Fatos também checaram essa informação. Este conteúdo foi selecionado por meio da parceria entre e Facebook.", "lang": "pt"}