{"title": "How many people would be ‘out of work’ if USPS eliminates Saturday delivery?", "subtitle": "The mail carriers union says Saturday delivery means 80,000 fewer jobs; USPS says 25,000. We sort out the differences.", "author": "www.washingtonpost.com", "date": "2014-07-10T16:43:42Z", "vclaim_id": "vclaim-id-81271", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/06/16/how-many-jobs-would-be-cut-if-usps-eliminates-saturday-delivery/", "vclaim": "The U.S. Postal Service’s push to eliminate Saturday delivery for all but parcels has spawned a war over the number of jobs that would be eliminated. Lawmakers such as Connolly cite an estimate of 80,000 that was generated by the National Association of Letter Carriers. The NALC says its number comes from USPS data. But the USPS, in a letter to Congress, claims the figure is really just 25,000 full-time equivalent jobs — and it would be accomplished through attrition, not layoffs.\n\nThe USPS has been under severe financial strain for years, reducing its workforce from about 623,000 in 2009 to less than 491,000 in 2013, particularly in the mail-processing functions. City letter-carrier employment declined from 214,590 at the end of 2009 to 198,785 as of May 2014, a reduction of more than 7 percent. Meanwhile, rural carriers declined from 122,589 in 2009 to 113,920 in May 2014, also a drop of 7percent.\n\nThe NALC says its 80,000 estimate comes from a 2010 presentation made by the Postal Service about an earlier plan to eliminate Saturday delivery — a plan that, incidentally, did not include any parcel delivery on Saturday. The presentation is embedded below, but the two key data points are: reducing the number of city carrier-technicians by 25,846 and the number of rural carrier associates by 53,240.\n\nIt’s important to realize that both of these jobs are not the primary mail carrier positions. The carrier technicians work five different routes a week, essentially filling in the sixth day. They earn slightly more pay, so more-senior people tend to take the position near retirement to boost their annual wage. (If the job were eliminated, they could simply bid for another route; less-senior people would be displaced.)\n\nJames W. Sauber, NALC chief of staff, acknowledged that this rural carrier position is really a “second job” for most people, but “it puts food on the table.” Indeed, the Government Accountability Office, in a 2011 assessment of the 2009 proposal, concluded that the number of rural carriers affected translated into 9,926 full-time equivalent (FTE) positions. Overall, the GAO said, the 2009 plan would have resulted in a reduction of 40,000 FTE positions. (Mea culpa: a reader pointed out that an earlier version of this column incorrectly rendered GAO as “Government Accounting Office.”)\n\nAlready, you can see how USPS and the mail-carriers union are talking apples and oranges. Calculating the impact in FTEs is best way to understand the impact of a proposal, especially when many part-time employees are involved. While Connolly’s statement did include the phrase “part-time,” it becomes more misleading when the bulk of the jobs affected are part-time.\n\nMeanwhile, note that the 2009 document shows that at least 10,000 of the 25,846 city carrier technicians would be eliminated through attrition. The NALC says that’s unrealistic — that 8,000 is a better estimate — but still it shows not all of these people “would find themselves out of work,” as Connolly put it.\n\nConnolly, in his letter, added: “Such a drastic loss of jobs would not only harm our economy, but also offset any deficit reduction, since the tens of thousands of newly unemployed middle-class families would suddenly find themselves in desperate need of financial assistance.” That’s really a stretch, given that for most of the workers, it’s either a second job or a job that a person left voluntarily.\n\nAt this point, it is not possible to fully vet the Postal Service’s 25,000 figure. In 2013, Federal Times obtained an internal “talking points” document showing that the agency anticipated a reduction in 35,000 FTEs with the new plan. That’s certainly closer to the GAO estimate of the old plan and makes some sense given that the carrier workforce has declined by 7 percent. At the time, a USPS spokesman insisted that the real number was between 20,000 and 25,000 but that it was still being refined — and that many of the hours that would be cut are in overtime. Those overtime hours could certainly add to the FTE count without people actually losing jobs.\n\n“The Postal Service is clearly misleading Congress by saying the total negative impact would be 25,000 full-time equivalents — that statement deals only with city carriers and totally ignores the impacts on the other bargaining units, most notably 53,000 full- and part-time rural carriers,” Sauber said. He maintained that “the figures are a little old, but the numbers wouldn’t change much if they did an updated study, which they have not.”\n\nThe NALC and its friends in Congress are trying to have their cake and eat it, too. On the one hand, they say their numbers are based on USPS figures. But that’s for an old plan — and they ignore or belittle the newer estimate from USPS.\n\nMoreover, it is misleading to count tens of thousands of part-time gigs as “jobs” — and then assert that tens of thousands of people will be newly unemployed. It is more appropriate to use FTEs, so then everyone understands the overall impact, especially when so many of these jobs are part-time. (We will note that we have repeatedly called out Republicans who used this year’s CBO estimate on the Affordable Care Act that it meant it killed 2 million jobs, when, in fact, that was an FTE figure that included some people choosing to work fewer hours.)\n\nWe wavered between Two and Three Pinocchios. The NALC statement is more in the Two Pinocchio range, as it talks about jobs being “eliminated” without quite saying that many people would be out of work. But Connolly takes the unrealistic 80,000 figure and further claims that that many people “would be out of work” and would actually need financial assistance. That claim seems too untethered from reality and tips toward Three Pinocchios.", "lang": "en"}