{"title": "Fact check: Trump did not say Paris Hilton was sexually attractive at age 12", "subtitle": "A post on social media makes the claim that Donald Trump found Paris Hilton “beautiful” and “sexually attractive” when she was 12 years old. While Trump did call Hilton beautiful at this age, he did not call her sexually attractive.", "author": "www.reuters.com", "date": "2020-06-29T15:17:58Z", "vclaim_id": "vclaim-id-1141", "url": "https://www.reuters.com/article/uk-factcheck-trump-paris-hilton/fact-check-trump-did-not-say-paris-hilton-was-sexually-attractive-at-age-12-idUSKBN24022I", "vclaim": "A post on social media makes the claim that Donald Trump found Paris Hilton “beautiful” and “sexually attractive” when she was 12 years old. While Trump did call Hilton beautiful at this age, he did not call her sexually attractive.\n\nThe full text of the post reads: “Donald Trump told extended story of lusting after 12 year old Paris Hilton, describing how beautiful she was, how sexually attractive she was from the first time he saw her at 12 years old. How, when she walked in the room he felt ‘boom’!! Here is a photo of what she looked like when Donald Trump was sexually attracted to her.” The post is accompanied by a childhood photograph of Hilton. One example of the post is visible here .\n\nThe remarks attributed to Trump stem from a 2003 interview between Trump and radio personality Howard Stern, re-circulated online ahead of the 2016 U.S. presidential election and now prior to the 2020 election.\n\nThe video of the interview, which is no longer on YouTube, was re-published by the Huffington Post in September 2016 ( here ).\n\nDuring the interview, Trump discussed which women he found or did not find attractive and brought up his daughter Ivanka’s childhood friend, Paris Hilton. The relevant portions of the exchange are transcribed below:\n\nTrump: Somebody who a lot of people don’t give credit to but in actuality is really beautiful, really beautiful, is Paris Hilton. I’ve known Paris Hilton from the time she’s 12, her parents are friends of mine, and, you know, the first time I saw her she walked into the room and I said, ‘Who the hell is that?’\n\nStern: Did you want to bang her?\n\nTrump: Well, at 12, I wasn’t interested. I’ve never been into that. They’ve sort of always stuck around that 25 (years old) category.\n\nStern: But even at 12, you were kind of like, wow, she’s hot.\n\nTrump: No, but I saw at 12 she was beautiful. Honestly, you know, Paris gets knocked and this and that. But she’s very beautiful.\n\nWhile Trump did remark on Hilton’s looks in this exchange, he did not call the 12-year-old “sexually attractive”, nor describe feeling a “boom” when first meeting her, nor did he give indication of “lusting after” her, per the post’s wording.\n\nDuring the 2016 presidential election, Trump was criticized after a 2005 recording came to light in which he boasted in vulgar terms about trying to have sex with an unidentified married woman and groping women, saying “when you’re a star, they let you do it.” ( here ).\n\nPartly false. In a 2003 interview with Howard Stern, Trump said Paris Hilton was “beautiful” when she was 12 but did not describe her as “sexually attractive” at that age.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}