{"title": "[] Doria muda discurso sobre congelamento da tarifa de ônibus e futuro do Pacaembu", "subtitle": "Checamos diversas entrevistas concedidas pelo prefeito eleito de São Paulo, João Doria, nos últimos dias", "author": "piaui.folha.uol.com.br", "date": "2016-10-07T08:00:49-03:00", "vclaim_id": "vclaim-id-1440", "url": "https://piaui.folha.uol.com.br/lupa/2016/10/07/doria-semana-1/", "vclaim": "Depois de ter sido eleito prefeito de São Paulo, João Doria (PSDB) concedeu entrevistas e acabou anunciando mudanças em algumas propostas que apresentou ao longo de sua campanha eleitoral. Em coletiva de imprensa realizada na segunda-feira (3), o tucano afirmou, por exemplo, que só pode garantir o congelamento das tarifas de ônibus no primeiro ano de seu mandato, em 2017.\n\n“Eu preciso estar vivo também. Vamos devagar. Eu não posso responder por quatro anos. Posso responder por esse primeiro ano. Não vamos mexer na tarifa.”\n\nNo dia 20 de setembro, durante evento de campanha na Zona Leste de São Paulo, o ainda candidato João Doria foi questionado sobre a a proposta de congelar o valor das tarifas de ônibus por quatro anos e firmou um compromisso:\n\nEsta fala foi registrada por pelo menos dois veículos de comunicação: a rádio CBN e o jornal O Estado de S.Paulo.\n\nProcurado, Doria informou, por meio de sua assessoria de imprensa, que se compromete com o congelamento “em 2017, apenas”. Disse que “depois, vai depender da inflação”.\n\nO prefeito eleito de São Paulo também voltou a falar de seus planos para o Estádio do Pacaembu e afirmou que fará uma concessão, que o espaço não será vendido.\n\n“Será concessão, não será privatizado. Por um prazo determinado de dez a 15 anos. Continuará sendo estádio de futebol. Não teremos nenhuma outra atividade. Vamos preservar lá o Museu do Futebol”\n\nNos últimos meses, o candidato disse, pelo menos duas vezes, que venderia o estádio de futebol. A informação foi publicada pelo jornal El País, em entrevista concedida em dezembro de 2015, e na Rádio Jovem Pan, em entrevista feita em abril de 2016.\n\n“Vamos começar vendendo o estádio do Pacaembu, o autódromo de Interlagos e o parque de convenções do Anhembi”.\n\nEm entrevista publicada pelo jornal O Estado de S.Paulo na quarta-feira (5), Doria também anunciou que todos os abrigos para moradores de rua terão ao menos um canil.\n\n“Vamos revisar totalmente esse programa. Fazer com que os abrigos tenham condições adequadas e tenham canil. Todos”\n\nA proposta, no entanto, não aparece no programa de governo que ele registrou junto ao Tribunal Superior Eleitoral. No documento, há apenas uma menção genérica ao acolhimento apenas de pessoas. Doria pretende: “promover a humanização e o resgate da cidadania com o emprego de equipes multidisciplinares de Agentes de Proteção Social presentes 24 horas nas ruas, ofertando alternativas qualificadas para o perfil e necessidade de cada indivíduo (profissionalização, atendimento médico, psicológico, resgate de vínculos familiares e outros).”\n\nEm outro ponto, o candidato afirma que vai oferecer “acolhida e proteção”. Diz que vai “promover cuidado integral, na acolhida e na proteção, buscando a recuperação da autoestima e estimulando o desenvolvimento das portas de saídas (qualificação profissional, valores pessoais, fomento à escolarização), com o apoio de bases móveis com profissionais das áreas da saúde, social, trabalho e cultura”.\n\nProcurado, Doria disse que não precisa se limitar ao plano e que pode fazer mais do que prometeu inicialmente.", "lang": "pt"}