{"title": "\"Get out of My Country\" - White man yelled, shot two Indians, one dead, another critically injured", "subtitle": "", "author": "www.altnews.in", "date": "2017-02-23T23:56:51+00:00", "vclaim_id": "vclaim-id-84006", "url": "https://www.altnews.in/get-country-white-man-accused-racist-slurs-fatally-shooting-two-indians-one-dead/", "vclaim": "In triple shooting yesterday at Austin’s Bar & Grill in Olathe Kansas, three people were shot including two Indians and one American. The two Indian associates working in Garmin, Srinivas Kuchibhotla and Alok Madasani were shot. Unfortunately, Srinivas was killed in the shooting. Officers conducted a manhunt for the white man and have seemingly arrested a suspect. The suspect, Adam Purinton was drinking at a bar in an Applebee’s in Clinton, when he was arrested early Thursday, about five hours after the shooting, police said.\n\nAs the incident unfolds, the two Indians at the bar were provoked by a white man in his 50s, who consequently got into an argument. The shooter questioned their presence and even asked how they are better than him. To control the situation the Bar management asked the accused to leave from the place. The shooter left only to come back with a gun and shoot them. An American national, Ian Grillot who was at the scene stood up to the shooter and tried to stop him, but unfortunately got injured. The shooter fled the scene and Srinivas who was originally in critical condition passed away. Two of the shooting victims were employees of the Aviation Systems Engineering team at Garmin, headquartered in Olathe.\n\nIn an email to employees, Garmin officials identified the fatal victim as employee Srinivas Kuchibhotla. Alok Madasani was injured. In a public statement, Garmin said, “We’re saddened that two Garmin associates were involved in last night’s incident, and we express our condolences to the family and friends of our co-workers involved. Garmin will have grievance counsellors on-site and available for its associates today and tomorrow.”\n\nA GoFundMe campaign has been set up for Srinivas Kuchibhotla and Alok Madasani by a stranger who was sickened by the crime.\n\nA third victim, Ian Grillot, was shot in the hand and shoulder. Witnesses said he stood up to the shooter and tried to stop him.\n\nRecords indicate Purinton has an inactive pilot’s license and air traffic controller certificate. A U.S. Navy spokeswoman confirmed that Purinton served in the Navy but said no further details were readily available because the records were being retrieved from the archives.\n\nReports say that the shooter yelled “get out of my country”, “terrorist” and used racial slurs though the police have not confirmed the same. Before the arrest, the shooter apparently told the bartender that he killed two Middle Eastern men and needs a place to hide. The bartender intimated the police who arrested the unarmed suspect, Adam Purinton, about five hours after the shooting. No charges have been filed yet.\n\nHere are a few reactions to the said incident:", "lang": "en"}