{"title": "Bossio: “No hay deuda con la provincia de Córdoba”", "subtitle": "<img class=\" size-full wp-image-3249\" src=\"http://new.chequeado.com/wp-content/uploads/2012/09/bossio-crdobaw.jpg\" width=\"490\" height=\"220\" /><br /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6813", "url": "https://chequeado.com/ultimas-noticias/bossio-qno-hay-deuda-con-la-provincia-de-cordobaq/", "vclaim": "En el contexto de la controversia entre Córdoba y la ANSES, el director ejecutivo del organismo, Diego Bossio, que “no hay deuda con la provincia de Córdoba”, porque ésta no equiparó su sistema previsional con el nacional. Por esto, no existiría obligación de pagar las transferencias que fueron pactadas en 2009 y que no se realizaron en 2011. La provincia argumenta, en cambio, que la Nación se comprometió a cubrir el déficit que genera pagar jubilaciones equivalentes a las nacionales y que los beneficios particulares del sistema cordobés sean financiados por la misma jurisdicción.\n\nEn 1992 las provincias firmaron un por el cual resignaron el 15% de las masa coparticipable. El Gobierno nacional, por su lado, se hizo cargo de 11 de las cajas provinciales a partir del año siguiente, y en 1999 hacerse cargo de los déficits de las cajas provinciales no transferidas.\n\nA cambio de ello, las provincias debían modificar sus sistemas jubilatorios para armonizarlos con el sistema nacional. Algunos de los puntos clave de la armonización son la edad jubilatoria, la cantidad de años de aportes necesarios y el cálculo del monto jubilatorio.\n\nCórdoba, en un inicio, fue en el sentido contrario, con medidas como la baja de las edades jubilatorias. Pero a partir de 2003 comenzó una serie de reformas de convergencia con el sistema nacional.\n\nEn cuanto a la edad y los años de aportes la provincia ajustó su sistema. El punto de discordia hoy es el haber jubilatorio. En la actualidad, Córdoba paga el 82% del salario de los últimos cuatro años, una proporción mayor a la que reciben los beneficiarios de la ANSES.\n\nBossio argumenta que esta disparidad es razón suficiente para dar por concluido el firmado en 2009, por el cual se determinaron los montos que debían ser transferidos. El acuerdo establece que “antes del 31 de diciembre del 2011, ambas partes deberán fijar las pautas a las que se ajustará la asistencia financiera para los Ejercicios 2012 y siguientes. En caso de verificarse incumplimiento de los compromisos asumidos por la provincia, las obligaciones reconocidas por el Estado nacional en virtud de la presente cláusula, perderán eficacia y exigibilidad.”\n\nAl no haberse concluido la armonización prevista, la ANSES no estaría obligada a mantener su parte del compromiso. Pero al no existir metas y plazos claros en los acuerdos firmados, es la ANSES quien decide cuando no se cumple con el proceso. El Estado es en este caso juez y parte del conflicto, como el tributarista Salvador Treber: “El Estado se ha erigido como juez y parte, porque firma un convenio como parte, pero por su cuenta define que la otra parte no cumplió, en lugar de recurrir a la Corte Suprema de Justicia como árbitro, o al tribunal administrativo que existe.”\n\nPor otro lado, no todas las provincias parecen ser sometidas a las mismas exigencias. Santa Fe dejó de recibir fondos en el año 2006, Córdoba en 2011, mientras que Entre Ríos continuó en 2011 contando con fondos nacionales para sus cajas jubilatorias. En ninguna de ellas el sistema ha sido armonizado.\n\nLo que ANSES cubría en el caso de Córdoba, es la porción del déficit que se genera por pagar beneficios equivalentes a los que paga la caja nacional. Por otra parte, ambas partes acordaron en el acuerdo que “toda vez que el proceso de armonización se contraponga con derechos conferidos por la Constitución Provincial, y/o leyes provinciales, los mismos serán respetados y sus mayores costos serán financiados exclusivamente por la Provincia.”\n\nLo que Córdoba reclama, por lo tanto, es una parte del déficit total de su caja ($1040 millones), que en total es de 1300 millones de pesos.", "lang": "es"}