{"title": "Old video of mob pelting stones at police in Ahmedabad shared as Delhi riots", "subtitle": "", "author": "www.altnews.in", "date": "2020-02-27T09:06:01+00:00", "vclaim_id": "vclaim-id-32759", "url": "https://www.altnews.in/video-of-anti-caa-protesters-pelting-stones-against-ahmedabad-police-goes-viral-in-the-name-of-delhi-riots/", "vclaim": "At least 34 people have reportedly lost their lives in the going communal violence in north-east Delhi. In the midst of visuals of riots going viral on social media, BJP member Surendra Poonia tweeted a 45-second video where a mob can be seen pelting stones at police vans. Taking a jibe at several media outlets and journalists – The Wire, The Quint, Scroll, Ravish Kumar, Rana Ayyub – Poonia wrote, “ये कश्मीर को दिल्ली ले आये हैं पत्थर नहीं फेंक रहे हैं ये बल्कि भारत को तोड़ रहे हैं (They have brought Kashmir to Delhi. They aren’t pelting stones but breaking India). He further claimed that this isn’t a demonstration against the Citizenship Amendment Act (CAA) but terrorism controlled from Rawalpindi. The video has garnered close to 4,000 retweets so far.\n\nOne Atul Kushwaha also tweeted the video on February 26, 2020. It has amassed over 11,000 retweets.\n\n\n\nAnother Twitter handle posted the video with the message, “If Media & Opposition doesn’t bring truth We Will expose them & bring the Truth to you Spread this in WhatsApp & FB”.\n\nAlt News analysed the video and found that it is unrelated to the recent communal clashes in Delhi. The video is of last year from Ahmedabad, Gujarat. In one of the frames, one can spot a shop with a board which reads, “Famous Chicken Suppliers”. A Google search of the shop’s name revealed that it is located in Ahmedabad’s Shah-e-Alam area.\n\nIn another frame, the name board of a medical shop in Gujarati is also visible.\n\nProtests against the Citizenship law in the Muslim dominated Shah-e-Alam area had turned violent on December 19, 2019. An angry mob had blocked the road and pelted stones at the police in which more than 20 cops were reportedly injured. The outnumbered policemen were seen being chased away by the mob in several videos that emerged after the violence.\n\nA TV9 Gujarati broadcast showed the same incident from a different angle.\n\nSeveral other media outlets like The Quint and The Lallantop posted videos of the same incident on December 19, 2019.\n\nIn conclusion, a two-month-old video of a violent mob attacking the police in Gujarat’s Ahmedabad city was shared as of the recent clashes between anti-CAA protesters and the police in Delhi.", "lang": "en"}