{"title": "Aranguren: “Estamos viendo una continua reducción en los niveles de cortes [de luz]”", "subtitle": "Los cortes de media tensión se redujeron en un 13% y los de baja tensión en un 42% si se comparan los últimos dos veranos. Con respecto a la duración d", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-3311", "url": "https://chequeado.com/ultimas-noticias/aranguren-estamos-viendo-una-continua-reduccion-en-los-niveles-de-cortes-de-luz/", "vclaim": "Los cortes de media tensión se redujeron en un 13% y los de baja tensión en un 42% si se comparan los últimos dos veranos. Con respecto a la duración de los cortes, los de media tensión se mantuvieron igual y fueron de dos horas promedio.\n\n“Estamos viendo una continua reducción en los niveles de cortes [de luz]”, sostuvo el ministro de Energía de la Nación, Juan José Aranguren, en una conferencia de prensa en la que presentó las nuevas tarifas de gas y electricidad. Y agregó que esto se debe a que “hay un mejor mantenimiento de la red eléctrica” y a que “hoy hay mejor previsibilidad y obligación por parte de las compañías de un plan de inversión”. ¿Qué muestran los datos?\n\nLa afirmación del ministro surge del informe de desempeño del sistema de distribución eléctrica que publicó el Ministerio de Energía en su página web. Según ese informe, que compara el verano 2015-2016 con el de 2016-2017, los cortes de media tensión se redujeron un 13% y los de baja tensión, un 42 por ciento.\n\nCon respecto a la duración de los cortes, los de media tensión se mantuvieron igual en ambos veranos y fueron de dos horas promedio.\n\nEn cuanto a la duración de los cortes de baja tensión, tuvieron una baja promedio del 9 por ciento: pasaron de durar 29,6 a 26,9 horas promedio, como se menciona en este chequeo.\n\nA pesar de las bajas en la cantidad de los cortes y su duración, durante el verano 2016-2017, los cortes de media tensión afectaron a 77.551 usuarios y los de baja tensión a 5.950, según se indica en el informe del ministerio.\n\nLas interrupciones en el servicio vienen mejorando desde 2015, luego de que se registraran en 2014 la mayor frecuencia y duración de cortes de los últimos cinco años, según los datos publicados por Edenor, empresa distribuidora de energía en la zona norte porteña y bonaerense.\n\nSegún Edenor, que mide anualmente el servicio -no sólo los meses de verano, como el informe del Ministerio de Energía- los cortes pasaron de durar 33 horas promedio en 2009 a 25 horas promedio en 2016. En relación con la frecuencia, en 2014 la interrupción se producía 9,55 veces promedio por usuario y en 2016 se redujo a 8,67 veces.\n\nAranguren sostuvo que estas mejoras en el servicio se deben a los planes de inversión puestos en marcha desde 2016 (ver acá y acá). Actualmente hay un nuevo plan de inversiones que se extenderá hasta 2021 presentados por Edenor y Edesur ante el Ente Nacional Regulador de Electricidad por un total de 45 mil millones de pesos.\n\nVíctor Bronstein, director del Instituto del Gas y Petróleo de la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA), destacó a Chequeado que los aumentos tarifarios que se realizan desde que asumió Cambiemos “permitieron que las empresas distribuidoras invirtieran más y mejoraran el servicio” y comparó la estrategia de los últimas gestiones: “En el gobierno anterior, la rentabilidad de las empresas era muy baja o a veces negativa y esto atentó contra la calidad de servicio. Este gobierno se propone mejorar la calidad de servicio y acepta entonces que las empresas mejoren su rentabilidad. Por eso, junto con la calidad de servicio debemos analizar las tarifas”.\n\nAdemás, Bronstein explicó a este medio que se debería “comparar también el consumo que hubo en los dos veranos para ver si fue por una mejora del servicio o un menor consumo”. Según los datos que provienen del mismo informe del ministerio, el pico de demanda alcanzado en febrero de 2017 fue mayor al alcanzado en 2016 (9.694 mw contra 9.533 mw).\n\nSi bien el pico del último verano fue mayor, el consumo total muestra lo contrario. Según los datos de consumo total de energía eléctrica mensual de la Compañía Administradora del Mercado Mayorista Eléctrico Sociedad Anónima (Cammesa), en el último verano 2016-2017 (diciembre 2016 y enero y febrero de 2017) la demanda de energía eléctrica fue un 1,5% menor que en ese período para 2015-2016: 35,4 millones megawatts/hora (mwh) contra los 36 millones previos.\n\nCecilia Laclau, presidenta de la Fundación para el Desarrollo Eléctrico (Fundelec), explicó a Chequeado que las inversiones “son indispensables para fortalecer el servicio, pero hay factores externos” que pueden afectarlo. En ese sentido, señaló que los cortes se producen “fundamentalmente, por factores climáticos, como tormentas y temperaturas de extremo calor”.\n\nEn consecuencia, si bien el informe del Ministerio de Energía excluye para ambos veranos los “cortes derivados de tormentas severas, incendios en la Patagonia, fallas en líneas de transmisión y de generación en usinas”, el documento destaca que la temperatura en el verano 2016-2017 fue un 2% mayor al de 2015-2016 (25,2° versus 24,6°, respectivamente).\n\nLaclau explicó que en el verano 2015-2016 “hizo muchísimo calor y se prolongó durante varios días consecutivos. Eso hace que se quemen equipos por las altas temperaturas y por la sobrecarga en las líneas”. Según explicó Laclau, en 2016-2017, aunque la temperatura promedio fue levemente mayor, no se dieron períodos extendidos con jornadas de extremo calor como durante el verano anterior.\n\nLa frase de Juan José Aranguren que impulsa esta nota fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}