{"title": "Flere og bredere veier gir mer kø", "subtitle": "Dersom tilgjengeligheten med bil blir bedre vil flere velge å kjøre bil. Dermed vil køen ganske snart være tilbake på samme nivå som før utvidelsen.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20502", "url": "https://www.faktisk.no/faktasjekker/BMy/flere-og-bredere-veier-gir-mer-ko", "vclaim": "I et innlegg på Facebook-siden sin skrev Oslo MDG følgende 27. juni:\n\nI ordskiftet under innlegget skriver en av partiets «sosiale medier-frivillige», Børge A. Roum, dette:\n\nRoum viser så til to artikler i NRK og Teknisk Ukeblad, hvor trafikkforsker Aud Tennøy siteres på at på kort sikt vil en utbygging av E18 vestkorridoren kunne gi noe mindre køer, men at denne effekten er alltid er midlertidig. Bedre veier får alltid flere til å velge bil fremfor kollektivt. Derfor vil det ikke ta lang tid før køene er like lange, om ikke lenger enn i dag. Bedre veier gir alltid mer kø på sikt, sa Tennøy til Teknisk Ukeblad i 2015.\n\nTil Faktisk.no sier Tennøy at transportforskere har studert dette siden 60-tallet, og at en rekke studier siden den gang har vist de samme tendensene.\n\nMekanismen er slik: Forsinkelsene bidrar til at mange velger alternativer til bil når det er kø. Hvis tilgjengeligheten med bil blir bedre, så vil flere velge bil. Det er enkel logikk, sier Tennøy.\n\nHun viser til at det er tre variabler som påvirker trafikkmengdene per person:\n• Arealutviklingen, som påvirker reiselengdene og hvor store andeler av trafikken som kan foregå med kollektivtrafikk, med sykkel og til fots.\n• Utvikling av transportsystemene, som påvirker muligheten for å reise kollektivt, sykle, gå og kjøre bil, og konkurranseforholdene mellom transportmidlene.\n\nDen siste variabelen kritiseres ofte for å være en lite rettferdig måte å styre trafikkflyten på fordi det rammer dem med dårligst råd hardest.\n\nAud Tennøy viser til utbyggingen av motorveiring 3 utenfor København som et eksempel.\n\nDer ble kapasiteten på veien utvidet fra to til tre filer i hver retning, men fem år etter utvidelsen var køsituasjonen like ille som før utvidelsen.\n\nDette funnet ble gjort etter at det danske Vejdirektoratet gjorde en undersøkelse der de så på GPS-data fra bilistene. Undersøkelsen dokumenterte at køen på motorveiene i løpet av ganske få år vendte tilbake til samme nivå som før motor­veiene ble utvidet, skriver det danske fagbladet Ingeniøren.\n\nPå TØIs hjemmeside har Tennøy samlet flere undersøkelser som viser til at mekanismene er de samme overalt.", "lang": "no"}