{"title": "Do heart stents cost Australian health funds five times more than in NZ?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-19305", "url": "https://factcheck.aap.com.au/claims/do-heart-stents-cost-australian-health-funds-five-times-more-than-in-nz", "vclaim": "\"One of the most commonly used implants, cardiac stents, are five times the price in Australia as they are in New Zealand.\"\n\nAs federal Health Minister Greg Hunt consults on ways to stem the tide of Australians dropping their private health insurance due to rising premiums, Private Healthcare Australia chief executive Rachel David says the industry’s hands are largely tied by the cost of medical devices. [1]\n\nAAP FactCheck examined Ms David’s claim that cardiac stents cost five times more in Australia than in New Zealand.\n\nMs David’s office told AAP FactCheck her claim relied on a comparison between the cost difference of a specific commonly used brand of permanent cardiac stent, available in both Australia and New Zealand.\n\nHeart stents are tiny wire mesh tubes used to prop open narrowed or blocked arteries. There are two types - bare metal stents, and drug-eluting stents which are coated with drugs that help keep the artery open. [2]\n\nIn New Zealand, the most commonly used drug-eluting stents - accounting for 65 per cent of the market - are from Abbott Laboratories Australasia’s Alpine and Xpedition ranges. [3]\n\nThe Xpedition stent costs $NZ525 ($A495) and the Alpine stent costs $NZ750 ($A707). Bare metal stents by various brands cost between $NZ250 ($A236) and $NZ465 ($A440). [4]\n\nIn Australia, the cost of heart stents is mandated by the federal government, through the Prostheses List, which sets the benefit amount private insurers must pay for medical devices. [5]\n\nAustralian private health funds pay $898 for a bare metal stent regardless of brand, and $2484 for drug-eluting stents including the Abbott Laboratories Australasia’s Alpine and Xpedition ranges.\n\nThe Xpedition stent costs five times more for an Australian health fund than the same device costs in New Zealand. The Alpine stent is 3.5 times more expensive in Australia, and the bare metal stent is two to 3.8 times pricier.\n\nBased on this evidence, AAP FactCheck found Ms David’s claim to be mostly true. One specific kind of commonly used stent - the Xpedition stent by Abbott Laboratories - is five times more expensive in Australia than New Zealand. The minor problem is that other stents are between two and 3.8 times more expensive.", "lang": "en"}