{"title": "Fact Check: Has WHO said vegetarians are safe from coronavirus?", "subtitle": "A viral message on social media claims that no vegetarian has been affected by coronavirus because it requires animal fat in the body to survive. The claim has been attributed to the World Health Organization (WHO).", "author": "www.indiatoday.in", "date": "2020-05-11T18:00:29+05:30", "vclaim_id": "vclaim-id-48920", "url": "https://www.indiatoday.in/fact-check/story/has-who-said-vegetarians-are-safe-from-coronavirus-1676815-2020-05-11", "vclaim": "A viral message on social media claims that no vegetarian has been affected by coronavirus because it requires animal fat in the body to survive. The claim has been attributed to the World Health Organization (WHO).\n\nA similar message in Hindi doing the rounds on social media translates to, \"Not a single vegetarian person has contracted coronavirus in the entire world, says WHO report. Amazing Sanatan culture\".\n\nIndia Today Anti Fake News War Room (AFWA) has found that there is no scientific evidence yet to prove that vegetarians are safe from coronavirus. The WHO has not said that coronavirus cannot affect vegetarians or it needs animal fat in a body to survive. In fact, the global health body has recommended animal protein in its nutrition advice for adults during the Covid-19 outbreak.\n\nThe archived versions of the Facebook posts can be seen here (http://archive.today/ouU7l) and here. Both messages are viral on WhatsApp, Facebook and Twitter.\n\nWe reached out to WHO for clarification on the viral claim, to which it responded saying that the viral claim is false and it has not said anything like no vegetarian has been affected by coronavirus as it requires animal fat to survive.\n\n\n\nAccording to WHO, the intent was not to endorse any particular diet nor to condemn any other, but to recognise that as long as people eat meat, there is a need to rear animals, slaughter them and distribute and sell the products.\n\nAccording to WHO, \"the intent was not to endorse any particular diet nor to condemn any other, but to recognise that as long as people eat meat, there is a need to rear animals, slaughter them and distribute and sell the products\".\n\n\"The proximity of animals and humans thus generated will create the opportunity of animal-human spillovers of infectious disease. It is important, therefore, that the trade in all livestock, from farm to table, be regulated in a One-Health approach, looking at animal and human health as one continuum, with all sectors involved acting in unison,\" reads the WHO statement.\n\n\"This applies to an even greater extent to the illegal trade in wild animals for food, where other considerations, from law enforcement to quarantine and conservation, will also apply,\" the statement further says.\n\nWe also found that the WHO has never asked people to stop consuming non-vegetarian food during the pandemic. In fact, it has recommended animal protein as nutrition advice for adults during the Covid-19 outbreak.", "lang": "en"}