{"title": "Los dermatólogos estudian si las marcas en la piel son otro síntoma del COVID-19, pero todavía no está comprobado", "subtitle": "Desde el pasado 9 de abril, publicaciones en redes sociales compartidas decenas de miles de veces y medios de comunicación en español alertaban de que la aparición de unas marcas en la piel, similares a los sabañones, podían ser un síntoma del nuevo coronavirus, especialmente en niños y adolescentes asintomáticos. Los médicos especialistas piden cautela y consultar con un", "author": "factual.afp.com", "date": "2020-04-17T18:07:01+02:00", "vclaim_id": "vclaim-id-41010", "url": "https://factual.afp.com/los-dermatologos-estudian-si-las-marcas-en-la-piel-son-otro-sintoma-del-covid-19-pero-todavia-no", "vclaim": "Los dermatólogos estudian si las marcas en la piel son otro síntoma del COVID-19, pero todavía no está comprobado\n\nDesde el pasado 9 de abril, publicaciones en redes sociales compartidas decenas de miles de veces y medios de comunicación en español alertaban de que la aparición de unas marcas en la piel, similares a los sabañones, podían ser un síntoma del nuevo coronavirus, especialmente en niños y adolescentes asintomáticos. Los médicos especialistas piden cautela y consultar con un dermatólogo en caso de duda, pero aún no se ha establecido una vinculación directa.\n\n\"Manifestaciones cutáneas de Covid -19 . Muy frecuentes en niños asintomáticos\", dice una de las publicaciones más virales en Facebook. Esta otra también habla de \"manifestaciones cutáneas\" de la enfermedad. “Si se observa que algún niño o adolescente presenta inflamación rojiza en los dedos de los pies y de las manos, tipo sabañones, hay que llamar al médico de inmediato. Al parecer se trata de una manifestación del COVID 19 o coronavirus”, dice otra entrada.\n\nAlgunas publicaciones son de médicos o clínicas de podología, que alertan de la aparición de estas lesiones en los pies. “La mayoría de lesiones han aparecido en niños y adolescentes asintomáticos o con pequeños síntomas de Covid_19. LA APARICIÓN DE ESTAS LESIONES NOS PUEDE INDICAR LA POSIBILIDAD DE QUE ESTEMOS CONTAGIADOS”, señala este usuario.\n\nAnte la viralidad de estas publicaciones, como esta, que cita al hospital alavés de Txagorritxu, el responsable de planificación del departamento de salud del País Vasco, Mikel Sánchez, pidió en rueda de prensa el 10 de abril “prudencia” y “cautela” (a partir del minuto 9’35” del vídeo). “No hay evidencia científica de que esto sea así”, es decir, que esas lesiones en la piel se vinculen al nuevo coronavirus, aseguró. “Apenas hay algún dato en la literatura haciendo referencia a algún caso”, remarcó. “Tenemos que estar especialmente atentos y garantizar esta vigilancia de la situación, por si esto fuera verdaderamente algo que está afectando”, avisó.\n\nLa Academia de Dermatología y Enfermedades Venéreas española (AEDV) respondió a las dudas sobre lesiones en la piel vinculables al nuevo coronavirus e informó de un estudio en toda España dirigido por la doctora Cristina Galván, dermatóloga en el Hospital Universitario de Móstoles (Madrid).\n\nGalván explicó por teléfono a AFP Factual las razones para su investigación, en la que colaboran dermatólogos de toda España: estos médicos registraron, en plena la epidemia de COVID-19 “una serie de afectaciones en la piel”, como sabañones, que sorprendieron “porque no son habituales en esta época del año”. Dado que apenas había artículos científicos al respecto hasta el momento, Galván y otros dermatólogos decidieron estudiar estos casos.\n\nOtra dermatóloga, Eugenia Cutillas Marco, del Hospital General Universitario Reina Sofía de Murcia y que también participa en el estudio “Covid piel”, respondió por correo electrónico a AFP Factual: “en los últimos días los dermatólogos de toda España estamos atendiendo consultas de pacientes con síntomas parecidos a sabañones (...) en individuos que nunca habían tenido este tipo de alteraciones y en una época del año en la que no es habitual que se presenten”. “Al coincidir en el tiempo la aparición de estos casos con la pandemia, es necesario que nos planteemos si tiene o no tiene relación con el coronavirus”, destacó Cutillas.\n\n“Sin embargo, la limitación del acceso a los test diagnósticos de infección por coronavirus nos impide determinar en la actualidad si estos hallazgos están relacionados con la enfermedad COVID-19”, expresó. Pese a que la OMS aboga por la realización de la mayor cantidad de pruebas posibles, esto no siempre es viable en los países afectados.\n\nLas dos dermatólogas, Galván y Cutillas, aclararon a AFP Factual que el nexo entre las lesiones y el coronavirus aún “no está demostrado”. “Es obligatorio pensar en ello porque estamos en una epidemia y porque estas manifestaciones no las vemos habitualmente”, justificó Galván. “No hay ningún dato comprobado de que las alteraciones cutáneas que estamos atendiendo sean un síntoma de COVID-19”, pero los especialistas “están viendo un incremento de un tipo determinado de erupciones en un contexto epidemiológico dominado por la pandemia”, explicó.\n\n“Con estos datos, es nuestra obligación sospechar, pero no podemos asegurar si una erupción determinada la está produciendo la presencia del coronavirus, cualquier otro germen, enfermedad cutánea o una reacción a un medicamento”, señaló de su lado Cutillas.\n\nComo indican algunas publicaciones viralizadas, “la mayoría de casos se están presentando en los dedos de las manos y/o de los pies en niños y adolescentes, aunque también las hemos visto en pacientes ancianos sin síntomas relacionados con covid-19 y sin contacto conocido con enfermos de dicha enfermedad”, dijo Cutillas a AFP Factual.\n\nLas lesiones que mencionan las doctoras “son parecidas a los sabañones”, pero, insistió Galván, que aparezcan no significa obligatoriamente que se haya contagiado de coronavirus. “Tiene que predominar la sensatez”, aclaró esta dermatóloga, que recomendó “llamar al médico” si aparecen lesiones en la piel, pero dijo que “asustarse no tiene ningún sentido”.\n\nEn similares términos opinó Cutillas, que aconsejó que, ante erupciones como las indicadas, el paciente “consulte a su dermatólogo por vía telemática”. Además, la doctora recomendó “vigilar la aparición de síntomas que sugieran que el paciente pueda sufrir covid-19, como tos, dificultad respiratoria, fiebre, debilidad muscular o pérdida del sentido del gusto o del olfato en los pacientes o en sus contactos estrechos”.\n\nPor lo tanto, hasta el momento no se ha comprobado que haya una vinculación directa entre el coronavirus y la aparición de lesiones en la piel, especialmente en los pies y manos, similares a los sabañones. Los dermatólogos españoles han registrado un aumento de este tipo de marcas y están realizando un estudio en todo el país para tratar de averiguar si tiene o no relación con el COVID-19.\n\n*Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}