{"title": "[] Bolsonaro derrapa ao falar sobre morte de jornalista na ditadura militar", "subtitle": "Pré-candidato do PSL à Presidência da República, Jair Bolsonaro foi sabatinado no programa Mariana Godoy Entrevista, da RedeTV!", "author": "piaui.folha.uol.com.br", "date": "2018-07-13T06:01:26-03:00", "vclaim_id": "vclaim-id-4924", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/13/bolsonaro-jornalista-ditadura/", "vclaim": "Na sexta-feita (6), o pré-candidato do PSL à Presidência da República, Jair Bolsonaro, foi sabatinado no programa Mariana Godoy Entrevista, da RedeTV!. A Lupa analisou algumas das frases ditas pelo deputado federal. Veja o resultado a seguir:\n\nPerícia realizada pela Comissão da Verdade (atenção: o documento contém imagens fortes) conclui que – sim – há provas de que o jornalista Vladimir Herzog foi assassinado.\n\nEm seu cadáver, os peritos encontraram dois sulcos distintos de enforcamento, o que indica que o jornalista foi estrangulado e, posteriormente, içado com o objetivo de simular o suicídio. O texto do laudo afirma o seguinte:\n\n“A observação desses dois sulcos (ambos com reações vitais) – um deles típico de estrangulamento e o outro característico daqueles observados em locais de enforcamento (ou em locais onde o corpo foi içado com o objetivo de simular enforcamento) – é incompatível com a versão oficial apresentada de que Vladimir Herzog teria se auto-eliminado”.\n\nA perícia também constatou escoriações no tórax de Herzog e concluiu que elas indicam que o corpo do jornalista foi pressionado durante o enforcamento.\n\n“Essas marcas não foram citadas no laudo e guardavam características de terem sido produzidas por compressão da região torácica contra suporte rígido, podendo a ação compressiva ter sido aplicada nas costas de Vladimir Herzog, o que gerou o contato do tórax com esse suporte rígido”.\n\nPor fim, para os peritos, a nota de confissão de Herzog apresenta fortes indícios de ter sido ditada pelos agentes. “Não é possível afirmar que o texto lançado no documento foi escrito de forma espontânea. As alterações de calibre e espaçamento interliterais e intervocabulários, bem como variações de pressão e de tonalidades do traçado, configuram falta de fluidez própria das escritas espontâneas”.\n\nPara a Corte Interamericana de Direitos Humanos também não há dúvida de que Herzog foi enforcado. A instituição destaca que o jornalista apareceu morto, pendurado por uma cinta, mas que os macacões do DOI-CODI, onde ele morreu, não tinham cinta por questões de segurança.\n\n“Nós dois fomos retirados da sala e levados de volta ao banco de madeira onde nos encontrávamos, na sala contígua. De lá, podíamos ouvir nitidamente os gritos, primeiro do interrogador e depois de Vladimir e ouvimos quando o interrogador pediu que lhe trouxessem a ‘pimentinha’ e solicitou ajuda de uma equipe de torturadores. Alguém ligou o rádio, e os gritos de Vladimir se confundiam com o som do rádio”, relatou Rodolfo Osvaldo Konder, que estava preso no DOI-CODI na ocasião da morte de Herzog, à Corte Interamericana de Direitos Humanos.\n\n“Lá [nos Estados Unidos], o número de mortes por 100 mil habitantes é na ordem de cinco vezes menos do que aqui”\n\n Jair Bolsonaro, pré-candidato do PSL à Presidência da República no programa Mariana Godoy Entrevista do dia 6 de julho de 2018\n\nSegundo o Atlas da Violência 2018, publicado em junho, a taxa de homicídios no Brasil em 2016 foi de 30,3 por 100 mil habitantes. Nos Estados Unidos, no mesmo ano, estava em 5,4 por 100 mil habitantes. Ou seja, a taxa brasileira é 5,6 vezes a americana.\n\nEntretanto, Bolsonaro atribui essa diferença, ao menos em parte, ao estatuto do desarmamento. Em outros países desenvolvidos com políticas de armas mais restritivas que os Estados Unidos, a taxa de homicídios é consideravelmente mais baixa. Em Inglaterra e País de Gales, por exemplo, a taxa no mesmo período foi de 1,2 por cem mil habitantes (total de 709), enquanto na França, mesmo considerando atentados terroristas, essa taxa estava em 1,3 por cem mil (total de 892). No Japão, em 2015 (último dado disponível), a taxa era ainda mais baixa: 0,7 por cem mil (total de 933).\n\n“O Ceará é um dos estados mais violentos do brasil, mais até do que o Rio de Janeiro”\n\n Jair Bolsonaro, pré-candidato do PSL à Presidência da República em entrevista ao programa Programa Cidade 190 no dia 29 de junho\n\nO Atlas da Violência 2018 mostra que, em 2016, o Ceará teve taxa de 40,6 homicídios por 100 mil habitantes – a 10ª mais alta entre as 27 unidades federativas brasileiras. O Rio de Janeiro, por sua vez, ficou na 14ª posição, com uma taxa de 36,4 homicídios a cada 100 mil habitantes. O estado com a maior taxa foi Sergipe (64,7), e o com a menor foi São Paulo (10,9).", "lang": "pt"}