{"title": "No, Canadians cannot be jailed or fined just for using the wrong gender pronoun", "subtitle": "Since Bill C-16, an amendment to the Canadian Human Rights Act, became a law in 2017, several online media have spread the idea that Canadians could be jailed or fined simply for using an incorrect gender pronoun. While the aim of the law is to add \"gender identity and gender expression\" to the list of illegal grounds for discrimination, Bill C-16 cannot force anyone to use a", "author": "factcheck.afp.com", "date": "2018-06-22T22:17:25+02:00", "vclaim_id": "vclaim-id-80170", "url": "https://factcheck.afp.com/no-canadians-cannot-be-jailed-or-fined-just-using-wrong-gender-pronoun", "vclaim": "No, Canadians cannot be jailed or fined just for using the wrong gender pronoun\n\nSince Bill C-16, an amendment to the Canadian Human Rights Act, became a law in 2017, several online media have spread the idea that Canadians could be jailed or fined simply for using an incorrect gender pronoun. While the aim of the law is to add \"gender identity and gender expression\" to the list of illegal grounds for discrimination, Bill C-16 cannot force anyone to use a specific pronoun. No Canadian has been jailed or fined for using the wrong gender pronoun.\n\nOne article published online shortly after Bill C-16 was approved by the Senate on June 14, 2017, claimed that it was now illegal to use the wrong gender pronoun in Canada. The article continues to circulate on social media, and was shared more than 10,000 times through multiple Facebook posts as of June 22, 2018.\n\nBill C-16 is an amendment to the Canadian Human Rights Act and to the Criminal Code that includes \"gender identity and gender expressions\" in matters of discrimination. A word scan of the document shows no specific mention of gender pronouns in the bill.\n\nAfter Bill C-16 amended the Criminal Code, Canadian law prohibited hate propaganda against groups that can be identified based on gender identity or gender expression. The bill also allowed for more severe sentencing if it is proved that a particular offense was motivated by a bias or prejudice against a person's gender identity or gender expression.\n\nHowever, experts say misusing a pronoun would not constitute hate propaganda, nor can it be used as sole evidence of discrimination.\n\n\"If it's just the pronoun, not much is going to happen,\" explained Cheryl Milne, director of the Asper Centre for Constitutional Rights at the University of Toronto told AFP.\n\nThe bill \"governs particular kinds of relationships, like services such as renting a car, it's not about people on the streets and general behaviour,\" Milne added.\n\nMilne said the malicious misuse of a pronoun could be used to highlight a wider pattern of discrimination, but jailing someone is not a possible outcome for these type of lawsuits. The entity providing services could have to pay damages or send the concerned worker to sensitivity training, but not without other proof of discrimination.\n\n\"It's a way to modify behaviour to prevent and stop discrimination but it’s not punitive legislation,\" said Cheryl Milne.\n\nThe article also quotes a tweet by University of Toronto professor Jordan Peterson, who at the time decried the bill as the start of \"compelled speech\" in Canada.\n\nDavid Taylor, director of communications for the Minister of Justice and Attorney General of Canada emphasized to AFP that \"the amendments in C-16 did not eliminate gendered pronouns, such as 'she' and 'he', from the English or French languages.\"\n\nTaylor also said that he had no knowledge of any Canadian jailed or fined for using the wrong gender pronoun to date.\n\nA keyword search in Canadian legal databases did not show any cases of Canadians jailed for misusing gender pronouns.\n\nUniversity of Toronto law professor Brenda Cossman said during a debate before the law passed: \"There is nothing in Bill C-16 that criminalizes the misuse of pronouns.\n\nWHAT CONCLUSION CAN BE DRAWN:\n\nBill C-16 does not allow for Canadian citizens to be jailed or fined simply for using the wrong gender pronoun when addressing a person.\n\nBill C-16 could lead to an organization having to pay damages to a person, but only if proof of a wider pattern of discrimination can be established.\n\nEdit 28/06/18 - Adds quotation from Brenda Cossman, clarifies \"just\" in headline", "lang": "en"}