{"title": "Leggi e decreti legge: quanto ha lavorato il Parlamento finora", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-30966", "url": "https://pagellapolitica.it/dichiarazioni/8371/leggi-e-decreti-legge-quanto-ha-lavorato-il-parlamento-finora", "vclaim": "«[Il Parlamento] produce poco perché ha il numero di leggi approvate più basso delle ultime legislature e conta poco perché delle leggi approvate più del 30 per cento deriva da decreti legge»\n\nLa Camera dei Deputati segue gli andamenti della produzione normativa attraverso uno specifico Comitato per la legislazione, un organo composto da dieci deputati nominati dal presidente della Camera «in numero pari fra i membri della maggioranza e delle opposizioni». Il Comitato è a sua volta supportato dall’Osservatorio sulla legislazione, che si occupa della preparazione di pubblicazioni contenenti statistiche e tendenze nella legislazione.\n\nTra le pubblicazioni dell’Osservatorio ci sono i Rapporti annuali sullo stato della legislazione. L’ultima pubblicazione è il Rapporto 2017-2018, che mette a confronto dati relativi al primo anno della corrente legislatura (la XVIII, iniziata dopo le elezioni del 4 marzo 2018), con quelli della XVII e della XVI (rispettivamente, le legislature del 2013/2018 e del 2008/2013).\n\nLa XVIII legislatura nel suo primo anno è stata dunque leggermente meno attiva rispetto a quanto fatto in passato. Nella differenza ha un ruolo anche il fatto che il governo Conte è stato formato in tempi più lunghi rispetto a quelli che furono necessari per il governo Letta.\n\nIl governo Conte è ufficialmente nato dopo 68 giorni dall’inizio della legislatura e le Commissioni permanenti sono state nominate 88 giorni dall’inizio della legislatura. Per il governo Letta, invece, i tempi sono stati più brevi: il governo è entrato in carica 44 giorni dopo l’inizio della legislatura e le Commissioni permanenti dopo 53 giorni.\n\nLeoluca Orlando ha infatti parlato del «numero di leggi approvate più basso delle ultime legislature». Se è vero nel confronto tra il primo anno dell’attuale legislatura e lo stesso periodo della legislatura XVII, vediamo come sono andate le cose nelle legislature precedenti.\n\nPer la XVI legislatura (dal 29 aprile 2008 al 14 marzo 2013) abbiamo dei dati relativi ai primi 10 mesi di attività. Al 15 marzo 2009, durante l’allora governo Berlusconi IV (insediatosi circa 10 giorni dopo l’inizio della legislatura) erano state approvate 58 leggi. La cifra è superiore rispetto a quanto fatto dalla XVIII legislatura in dodici mesi di attività (34). I numeri successivi forniti dalla Camera sono poi aggiornati al 15 luglio 2009 (oltre 14 mesi di attività): in questo caso le leggi approvate dalla XVI legislatura sono state, in totale, 89.\n\nAndando a ritroso, guardiamo ora alla XV legislatura (dal 28 aprile 2006 al 6 febbraio 2008). Non abbiamo i dati relativi ai soli primi 10 o 12 mesi di attività ma sappiamo che nei primi 14 mesi della XV legislatura circa – dall’aprile 2006 a metà luglio 2007 – sono state approvate 42 leggi. Questo dato, se confrontato con i primi 14 mesi della XVIII legislatura, è inferiore. A luglio 2019, infatti, sono 64 le leggi approvate dall’attuale Parlamento.\n\nIn sintesi, è vero che il governo appena dimessosi ha fatto un uso molto intenso del decreto legge, ma è anche vero che il dato è in linea con una tendenza generale ad avere una legislazione trainata dall’iniziativa governativa più che da quella parlamentare.\n\nIl nostro Paese tra il 2009 e il 2017 ha introdotto in totale 726 leggi. Ne hanno introdotte complessivamente di più la Germania (1.241) e la Francia (825). Seguono invece la Spagna (319) e il Regno Unito (297).\n\nLeoluca Orlando ha dichiarato che l’attuale Parlamento è responsabile di aver approvato il numero di leggi «più basso delle ultime legislature» e che più del 30 per cento di queste derivano da decreti legge.\n\nIl sindaco di Palermo ha ragione. Rispetto alle precedenti legislature (XVII, XVI) la XVIII legislatura ha prodotto, nei primi 12/14 mesi di attività, un numero di leggi minori rispetto a quanto fatto in passato. L’unica eccezione è la XV legislatura quando in 14,6 mesi sono state approvate 42 leggi contro le 64 approvate, in un arco di tempo simile, dalla XVIII legislatura. È poi vero che, per l’attuale legislatura, più del 30 per cento delle leggi approvate proviene da decreti legge.", "lang": "it"}