{"title": "Coronavirus: ¿Aumentar el contacto social “torna el virus más débil”?", "subtitle": "“No se debe prohibir de ninguna manera el contacto entre la población activa en una fase en la cual la virulencia está más baja, permitiendo así la constante mutación que hará que el virus se torne cada vez más débil”. Este texto se puede leer en una publicación divulgada por las redes sociales. ¿Verdadero o falso?", "author": "poligrafo.sapo.pt", "date": "2020-07-06T23:38:45+01:00", "vclaim_id": "vclaim-id-74155", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-aumentar-el-contacto-social-torna-el-virus-mas-debil", "vclaim": "Además, asegura: “No se debe prohibir de ninguna manera el contacto entre la población activa en una fase en la cual la virulencia está más baja, permitiendo así la constante mutación que hará que el virus se torne cada vez más débil, hasta alcanzar el punto en el que pueda coexistir con la población al igual que otros virus, como gripe, herpes, etc.”.\n\nAl ser consultado por Polígrafo, Pedro Simas, virólogo e investigador del Instituto de Medicina Molecular, desde luego rechaza las referencias bibliográficas que el autor de la publicación cita para fundamentar su opinión, afirmando que “no tienen nada que ver con las declaraciones”.\n\n“Existe una correlación positiva entre la capacidad de diseminación y la capacidad patogénica, lo que las personas comúnmente llaman virulencia. Pero hay una diferencia: virulencia es solo una medida, la capacidad patogénica es la capacidad de causar enfermedad. En general, cuanto más se diseminan los virus, menos patogénicos son. Por ejemplo: el ébola. El ébola es muy infeccioso y se contagia muy fácilmente. Pero como es un virus que provoca una enfermedad muy grave, la persona no tiene capacidad de andar por la calle e infectar a otras personas. En el caso de este virus, sucede lo contrario”, asegura.\n\n¿Y por qué es diferente? “El nuevo coronavirus provoca infecciones invisibles [o asintomáticas]. Eso es lo que lo vuelve transmisible entre las personas. Se propaga muy bien, es muy eficiente. Incluso puede ser menos contagioso que el ébola, pero es muy eficiente en la diseminación porque las infecciones invisibles permiten que así sea. Por lo tanto, es verdad que cuanto más alta la propagación de un virus, menos patogénico es”, aclara Simas.\n\nSin embargo, el hecho de que las infecciones sean asintomáticas no quiere decir necesariamente que la persona infectada tenga respuesta inmunológica, señala el virólogo: “Quiere decir que infecta las vías aéreas superiores, infecta el tejido superficial y, por lo tanto, tiene un modo de infección que no lleva a la enfermedad clínica, así que no causa mucha inflamación. Por lo cual, nosotros lidiamos bien con el virus, pero no tenemos necesariamente una buena respuesta inmunológica. Por cierto, en estos casos, hasta es de corta duración”.\n\nEn un escenario endémico, que aún no es el caso del nuevo coronavirus, Pedro Simas destaca la importancia de la inmunidad de grupo. “Si dejamos que el virus circule en la población que no es de riesgo, las personas crean inmunidad y así se establece una barrera de protección para los grupos de riesgo. Hay muchas infecciones en los grupos de riesgo porque hay muchos virus circulando. Cuando el virus se vuelve endémico, el virus queda igual, tiene la misma virulencia, la misma capacidad patogénica, pero hay muchas menos personas de grupos de riesgo que se infectan porque existe este efecto protector. Si el 70 % de la población estuviera infectada, la probabilidad de que una persona inmune pudiese infectar a un grupo de riesgo ya sería menor”.\n\nJúlio Cerqueira, médico especialista en Medicina General y Familiar y creador del proyecto Scimed, explica que “no es lineal que un virus más contagioso se torne necesariamente menos mortal. Pero aplicando la premisa del autor de la publicación, entonces la mejor forma de aumentar la presión selectiva para que el virus se vuelva más contagioso y menos mortal sería el distanciamiento social y el uso de máscara, visto que ambos aumentan la dificultad de que el virus se propague, actuando como una forma de presión selectiva para mejorar el contagio del virus”, subraya.\n\nNo obstante, Cerqueira no está seguro si la inmunidad de grupo siquiera va a existir. “Los seres humanos parecen tener dificultad para crear una inmunidad duradera a los virus del grupo coronavirus. En el caso del SARS-CoV, que surgió en 2003, la inmunidad solo parecía durar tres años como máximo. Por otro lado, la ‘inmunidad de grupo’ significa dejar que el virus corra por la sociedad. Ello significa que, para alcanzar ese objetivo, si el mismo fuera posible, tendrán que morir decenas de miles de personas en Portugal y millones de personas en el mundo entero. Por lo tanto, sin una vacuna, el objetivo de la inmunidad de grupo será asumir que millones de personas morirán. Esto sin considerar la posibilidad de que los sistemas de salud colapsen, hecho que llevaría a un número de muertes muy alto”, concluye.\n\nEvaluación de Polígrafo:", "lang": "es"}