{"title": "VERA FILES FACT CHECK: Impostor site posts FAKE NEWS claiming actor The Rock praised Duterte", "subtitle": "Tweaking the domain name of a news outfit is a common trick used by fake news site creators to deceive online users.", "author": "verafiles.org", "date": "Jan 19, 2018, 6:17 PM", "vclaim_id": "vclaim-id-3690", "url": "http://verafiles.org/articles/vera-files-fact-check-impostor-site-posts-fake-news-claiming", "vclaim": "An impostor website with a URL mimicking that of UK-based publication The Times posted March 4 a fake report claiming American actor Dwayne “The Rock” Johnson praised President Rodrigo Duterte for supposedly inspiring him.\n\nTweaking the domain name of a news outfit, in this case using “thetlmes.com” to spoof the legitimate The Times URL “thetimes.co.uk,” is a common trick used by fake news site creators to deceive online users.\n\nThe fake news, shared at least 603 times on Facebook, has the headline “Dwayne ‘The Rock’ Philippines president has inspired many of us, and this could Inspire other country, to do the same.”\n\nThis is not supported by the content, a text report and short video interview of Johnson from way back May 2015 about his film “San Andreas.”\n\nThe impostor site was created Feb. 28 and registered under the name “Joma sison,” the nickname of Communist Party of the Philippines founding chair Jose Maria Sison.\n\nSought for comment, Sison denied links to the site which he said “maliciously” used his name.\n\n“I have nothing to do with that website mimicking the UK-based The Times… who has maliciously used my name to register the website,” Sison said.\n\nThis is the fourth impostor website VERA Files has flagged in five months using various online tools and based on reader’s tips.\n\nPrevious impostor sites spreading fake news include “france24-tv.com,” “telegraph-tv.com,” and “aljazeera-tv.com,” masquerading as French television company , British broadsheet , and news agency respectively. (See ; ; THIS WEEK IN FAKE NEWS: There is NO news site Aljazeera-tv.com )\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative.)", "lang": "en"}