{"title": "4 Pinocchios for a rocker’s off-base claims about taxes and the ‘1 percent’", "subtitle": "KISS bassist Gene Simmons earns Four Pinocchios for asserting myths about the taxes paid by the top one percent.", "author": "www.washingtonpost.com", "date": "2015-02-17T20:11:00Z", "vclaim_id": "vclaim-id-81297", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/07/21/4-pinocchios-for-a-rockers-off-base-claims-about-taxes-and-the-one-percent/", "vclaim": "There is certainly a history of rock stars being unhappy with taxes. George Harrison of the Beatles penned the iconic “Taxman” after discovering that he was liable for the 95 percent margin tax rate imposed on income at that time in the United Kingdom.\n\nIn the interview, Simmons is an unabashed fan of the “1 percent lifestyle,” calling it “fantastic” and noting, “I have been part of the 1 percent for the past 30 years.” We will assume his bold assertion that the 1 percent provides “all of the jobs for everybody else” reflects his enthusiasm rather than hard data. But do his tax claims add up?\n\nSimmons was a big supporter of 2012 GOP presidential nominee Mitt Romney, and his remarks about the 50 percent not paying taxes appear to echo famous comment Romney made (that were captured on videotape): “There are 47 percent who are with him [Obama], who are dependent upon government, who believe that they are victims, who believe the government has a responsibility to care for them. . . . These are people who pay no income tax. . . . My job is not to worry about those people.”\n\nIn other words, substitute the phrase “all taxes” for “income taxes,” and the picture changes dramatically. When all federal taxes are included, the percentage of people who pay no taxes drops to 14 percent, according to the nonpartisan Tax Policy Center of the Brookings Institution and the Urban Institute.\n\nTwo-thirds of those people are elderly, and most of the rest have annual incomes below $20,000. That means that only about 1 percent of the people who pay neither income nor payroll taxes are not elderly and have incomes above $20,000. Presumably, however, they pay other taxes, such as sales taxes.\n\nSimmons, a staunch Republican, might be surprised to learn that when some people do not pay income taxes, it is often because of policies advocated by Republicans, such as child tax credits and tax benefits for the working poor. President Richard M. Nixon offered an early version of the earned income tax credit, and it was enacted under Gerald R. Ford and expanded under Ronald Reagan and George H.W. Bush. In the 1990s, House Speaker Newt Gingrich (R-Ga.) pushed for the child tax credit — signed into law by Democrat Bill Clinton in 1997 and expanded by George W. Bush in 2004.\n\nAbout 44 percent of those who do not pay income taxes are in that category because they get tax benefits aimed at the elderly, while 30 percent benefit from tax credits for children or for the working poor, according to a paper published by the Tax Policy Center.\n\nFinally, the “47 percent” figure for income taxes is increasingly outdated, as it was an anomaly created by the recession. It actually reached 50 percent in 2009, but historically, it has been around 40 percent. Already, as of 2013, it had dropped to 43 percent, according to the Tax Policy Center, and the center anticipates the percentage will drop to 34 percent by 2022.\n\nThe top 1 percent actually pays about 26 percent of all federal taxes, according to the Tax Policy Center. (A report from the Institute for Taxation and Economic Policy pegs the figure at nearly 24 percent if state and local taxes are included.) Even if you count only income taxes, it works out to 34 percent. Note that the top 1 percent pays just 4 percent of payroll taxes, as the burden of those taxes falls more heavily on the lower and middle classes.\n\nSimmons may enjoy the 1 percent lifestyle, but he needs to get his facts straight. The top 1 percent certainly pays a large share of taxes (and has a large share of income) but his claims are wildly off-base, especially when talking about “all taxes.”", "lang": "en"}