{"title": "The picture in the post is not Cobra flower, it is a sea creature known as ‘Sea Pen’", "subtitle": "The photo shared as that of a “Cobra flower\" which blooms once in every 36 years is actually that of a sea creature (‘Sea Pen’).", "author": "factly.in", "date": "2019-09-23T10:02:38+00:00", "vclaim_id": "vclaim-id-22022", "url": "https://factly.in/the-picture-in-the-post-is-not-cobra-flower-it-is-a-sea-creature-known-as-sea-pen/", "vclaim": "A post with a photo is being widely shared on Facebook with a claim that the picture shown in the post is of a “Cobra flower” which blooms once in every 36 years. Let’s try to analyze the authenticity of this post. \n\n\n\nClaim: Photo of Cobra flower which blooms once in every 36 years. Fact: The picture in the post is not even a flower. It’s a creature at the bottom of the sea, which is called as ‘Sea pen’. So, the claim made in the post is FALSE.\n\nWhen the image in the post was searched using Google reverse image technique, a post published by ‘Journal of Environmental & Agricultural Sciences – JEAS’ in 2016 on their Facebook page was obtained. The post clearly mentions that the picture is not of a ‘Snake flower’ (Naga pushpam) which blooms in the Himalayas once in every 36 years, as being shared virally, but is a creature called as ‘Sea Pen’. It also states that this creature is found at the bottom of the sea. More information about ‘Sea Pens’ can be found here.\n\nIt can be observed that the organizations such as Snopes and AFP-Factcheck have already written that the image in the post is not ‘Snake flower’ (Naga pushpam). According to the Snopes article Gordon J. Bowbrick has captured this photo in the year 2013 and it is understood that he also captioned the picture as ‘Sea Feather’. Also, even in Indonesia the same photo went viral with the claim ‘Once in 33 years ‘Megapuspa’ flower blooms in Jawajiya mountains’ according to the article of ‘Pusat Informasi Anti Hoax’.\n\nFinally, a sea creature (‘Sea Pen’) photo is shared as that of a “Cobra flower” which blooms once in every 36 years.", "lang": "en"}