{"title": "This picture shows the work of a make-up artist, not an infected hand", "subtitle": "A photograph shared thousands of times on Facebook purports to show the blister-covered hand of a patient suffering from a new disease. The gruesome picture is in fact the creation of a make-up artist and medical experts told AFP the claim was “nonsense”.", "author": "factcheck.afp.com", "date": "2020-04-21T18:06:15+02:00", "vclaim_id": "vclaim-id-54759", "url": "https://factcheck.afp.com/picture-shows-work-make-artist-not-infected-hand", "vclaim": "This picture shows the work of a make-up artist, not an infected hand\n\nA photograph shared thousands of times on Facebook purports to show the blister-covered hand of a patient suffering from a new disease. The gruesome picture is in fact the creation of a make-up artist and medical experts told AFP the claim was “nonsense”.\n\n“This is another kind of desease that is on board now this is from India (sic),” reads the caption on a Facebook post shared more than 5,000 times since it was published on April 14, 2020.\n\nThe post claims that the condition is caused by the flour semolina, or “semo”, and urges people to avoid eating the wheat substance found in pasta and couscous. The accompanying photo shows a person’s hand and arm covered in red blisters.\n\nAFP Fact Check ran a reverse image search on Google and traced the photograph to the Facebook account of US-based make-up artist Bridgette Trevino.\n\n“Here’s what I was working on earlier,” reads the caption on a post from August 2017 showing the gruesome picture. “All fake not real. All special effects makeup.”\n\nContacted by AFP Fact Check, Trevino confirmed the photograph showed her work and rejected posts claiming it showed a disease as “fake”.\n\n“I created this effect by using a type of wax and fake blood. The effect being created here is called ‘trypophobia’ (fear of small holes and bumps, editor’s note). The person with this effect on their hand is my sister,” she said.\n\nTrevino’s Facebook page features images of the hand from various angles, which you can find here and here.\n\nFurthermore, medical experts told AFP Fact Check that eating semolina cannot cause the kind of reaction shown in the picture.\n\n“This image is not accurate,\" said Roberto Novoa, clinical assistant professor of pathology and dermatology at Stanford University.\n\n\"Occasionally, people with celiac disease can develop a condition called dermatitis herpetiformis, where they develop blisters on the skin when they eat gluten-containing foods like wheat. However, it is not typically as dangerous or disfiguring as the image portrayed in the Facebook post.\"\n\nHywel Williams, professor of dermo-epidemiology at Britain’s Nottingham University, dismissed the claims as “utter nonsense”.\n\nAFP has previously debunked claims (in French) that the photograph shows a victim of hantavirus disease.", "lang": "en"}