{"title": "Zee News falsely claims Mahua Moitra plagiarised her maiden Parliament speech", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-03T15:55:54+00:00", "vclaim_id": "vclaim-id-29464", "url": "https://www.altnews.in/zee-news-falsely-claims-mahua-moitra-plagiarised-her-maiden-parliament-speech/", "vclaim": "“Aap jante hai DNA mein research par sabse zyada zor diya ja sakta…diya jaata hai (You know that DNA can give…gives research the most importance),” said Sudhir Chaudhary a few minutes into the July 3 broadcast of his flagship show, Daily News and Analysis or more popularly, DNA.\n\nDuring the length of the 7:50-minute program, Chaudhary claimed to have discerned the ‘truth’ behind newly-elected TMC MP Mahua Moitra’s recent speech, which he termed as ‘hateful’. To give context, Moitra had warned of seven “early signs of fascism” rising in India during her maiden speech in the Parliament on June 25.\n\nChaudhary tweeted images of the article from where, he claimed, words were “stolen” for Moitra’s speech. “The Parliament’s dignity is in danger,” he wrote.\n\nChaudhary alleged that the MP’s speech was plagiarised from a 2017 article which spoke about “12 early warning signs of fascism” in Donald Trump’s America. “Her speech replaced ‘Trump’ with ‘Modi’,” asserted thejournalist while holding a printout of the said article to the camera.\n\nThe name of the article’s author – Martin Longman – is faintly visible upon a close look at the piece of paper in Chaudhary’s hands. On January 31, 2017, such an article was indeed penned by Longman, published in Washington Monthly. The author claimed that the signs stood hung on a poster in the US Holocaust Museum.\n\nMany other prominent individuals – Shobha De, Makarand Paranjape, Kanchan Gupta – had claimed Moitra’s speech was plagiarised before Zee News ran an entire show on the assertion. Vivek Agnihotri also made the same allegation.\n\nThe ‘truth’ about Moitra’s speech which Chaudhary claimed to have investigated,was a misreport. Towards the end of her Parliamentary address, the MP had mentioned the source of her inspiration behind the address.\n\nAt 9:12 minutes in the video below, she can be heard saying, “In 2017, the United States Holocaust Memorial Museum put up a poster in its main lobby and it contained a list of all the signs of early fascism. Each of the seven signs I have pointed to you, features on that poster.”\n\nLongman, in his 2017 article, had referenced the same poster/sign that Moitra talked about. It is noteworthy that a 2017 fact-check by American website Snopeshad found that the poster was not on display at the museum but was available in its gift shop.\n\nAfter a controversy was sparked by Zee News and several others, Longman tweeted that Moitra is being “falsely accused” of plagiarism.\n\nHe reiterated the same in another tweet.\n\nIn a press statement, Moitra clarified that her speech was inspired by “the poster from the Holocaust Museum created by Sr Lawrence W Brit pointing out the 14 signs of early fascism.” She wrote, “I found seven signs relevant to India and spoke at length about each of them” and further added that she mentioned her source during the address and “plagiarism is when one does not disclose one’s source.”\n\nAlt News found a copy of an excerpt where Dr Britt spoke about the 14 signs. It was published in the Free Inquiry Magazine, Vol 22 no 2, on July 15, 2003.\n\nA speech was reported to be plagiarised by Zee News when, in fact, TMC MP Mahua Moitra had used a piece of literature as a reference and had mentioned the same during her address. After the same was pointed out toSudhir Chaudhary by several people, including the author of the article, he wrote in a tweet, “the TukdeTukdeGang has been demolished and is crying foul again,” instead of rectifying the misreport.", "lang": "en"}