{"title": "Did Fisher-Price Release a 'Tiny Toker' Toy?", "subtitle": "The \"Tiny Toker\" toyset, featuring kid-sized marijuana paraphernalia, is a not a real product from Fisher-Price.", "author": "www.snopes.com", "date": "2018-05-15T12:12:11+00:00", "vclaim_id": "vclaim-id-7018", "url": "https://www.snopes.com/fact-check/did-fisher-price-release-tiny-toker/", "vclaim": "As more states moved to legalize marijuana for recreational use in 2018, an image purportedly showing a new “Tiny Toker” product from Fisher-Price appeared online:\n\nThe Tiny Toker is not a genuine toy from Fisher-Price.\n\nThis fake Fisher-Price playset was created by photo-shopping a stock photograph of a boy blowing bubbles to make it seem as if he was actually holding a play bong:\n\nWe were also able to identify one of the pieces of paraphernalia. The stuffed and stoned marijuana leaf in this picture is not a product from Fisher-Price; it is a product from an Etsy shop called, appropriately, “Dooby’sDogToys”:\n\nDespite a few obvious hints that this is a joke (the “Tiny Toker” is sold at “Worst Buy” instead of “Best Buy,” for example), some on social media presented this image as if it were a real toy set:\n\nThe toy company fisher price released a ” tiny toker ” toy set 🤦🏼‍♀️ it’s a mini plastic bong , pipe and stuffed lighter and stuffed cannabis leaf with a little smiley face on it and plastic weed to load in the bong . ( was taken off shelfs 2months after release ) but still really ?! Now all that know me know I’m 420 friendly but god sakes ages 5-10 should not be playing with that at all . Smh. Weed isn’t a toy . Next they’re gonna release teeny tweaker sets coming with spoofs and fake rocks and stuffed torches or my alcoholic sets instead of tea party sets . Giving out plastic shot glasses and fake whiskey 🤦🏼‍♀️ crazy what the worlds coming too .\n\nHowever, this product was never sold in stores, because this product was never manufactured by Fisher-Price. This image was created by @sean_speezy (a watermark can be spotted in the top left corner of the meme), who frequently posts amusing but fabricated stoner-themed products to their Instagram page:\n\nIn 2016, some corners of the Internet were quite outraged when people came across a “Happy Hour Playset” featuring a child-sized bar, beer bottles, and a grumpy-looking baby bartender. This, too, was a hoax.", "lang": "en"}