{"title": "Fact Check: Video of coronavirus patients outside hospital is not from India", "subtitle": "A video showing distressed patients lying on beds outside a hospital is going viral on social media. Users claimed it is from Hyderabad.", "author": "www.indiatoday.in", "date": "2020-06-26T21:51:10+05:30", "vclaim_id": "vclaim-id-47390", "url": "https://www.indiatoday.in/fact-check/story/fact-check-video-of-coronavirus-patients-outside-hospital-is-not-from-india-1693133-2020-06-26", "vclaim": "As the number of coronavirus cases is increasing worldwide rapidly, hospitals are facing difficulties in treating patients due to lack of beds, ventilators, and other medical facilities. Amid this situation, a video showing patients lying on beds in distress outside a hospital is going viral on social media. It is being claimed that the viral video is from the Old City, Hyderabad.\n\n\n\nIndia Today's Anti Fake News War Room (AFWA) has found that the viral video is from Services Hospital in Lahore, Pakistan, and not from India. It is from the time when a fire broke out in a surgical emergency ward of the hospitals and patients evacuated from the building.\n\nThe archived version of the post can be seen here.\n\nAmong others, a Facebook user \"Sunjay Parihar\" posted the video with the caption: \"Dangerous situation in Old City (Hyderabad)\"\n\nTo verify the claim with the viral video, we ran a reverse search on one of the keyframes and found many media reports . According to these reports, the video is from Services Hospital in Lahore, Pakistan, where a fire broke out in the surgical emergency ward on June 13.\n\nThe patients on the beds outside the hospital were rescued from this fire which took away the life of one woman, leaving eight others injured.\n\nAs per media reports these were not corona patients. A journalist from Pakistan also took to Twitter asking people not to spread fake news.\n\nIt is clear that the viral video is not from India, but Lahore, Pakistan.", "lang": "en"}