{"title": "VERA FILES FACT CHECK: Story claiming Filipino scientist has produced COVID-19 vaccine FALSE", "subtitle": "The drug remains to be unregistered at the FDA as of April 28.", "author": "verafiles.org", "date": "Apr 27, 2020, 10:22 PM", "vclaim_id": "vclaim-id-41637", "url": "https://verafiles.org/articles/vera-files-fact-check-story-claiming-filipino-scientist-has", "vclaim": "A blog site called Attracttour published April 24 an article which wrongly claims that a Filipino doctor has developed a vaccine for the virus that causes COVID-19. The blog's headline: “Congratulation (sic) to Dr. Willie Fabunan, Filipino Scientist Discovered Vaccine for COVID-19.”\n\nDescribing itself as a “gateway to global information,” Attracttour carried a story saying \"the scientist who discovered and invented the cure for the coronavirus disease\" identified as Dr. Willie Fabunan, who has a clinic in Olongapo City and in San Marcelino, Zambales, claims his “Antiviral Injection” has been tested on some of his infected COVID-19 patients.\n\nHealth Undersecretary Maria Rosario Vergeire said on April 28 that the group behind the Fabunan vaccine has not applied for registration with the Food and Drug Administration (FDA), so the vaccine cannot be used.\n\n“Hindi po nila pwedeng gamitin iyan sa ating kababayan na walang pag-aaral na ginawa para masabi na ito ay tama o ito ay mali. So kailangan po nilang iparehistro po iyan para macheck natin (They cannot use it on people without [the vaccine] being tested to determine if it is safe or not. So they need to have it registered so we can study it),\" she told reporters during a virtual briefing.\n\n\"Do not use if it is unregistered,\" Vergeire warned the public, adding that under the law, one can be held liable for offering unregistered drugs.\n\nThe blog is also wrong in claiming that Willie Fabunan is the inventor of the drug. In an April 4 post on the official FB page of the Fabunan Medical Clinic, it says U.S.-based Ruben Fabunan is the drug’s inventor while his younger brother, Willie, is one of the “clinical drug investigators.”\n\nThe misleading report is just one of dozens of inaccurate posts on social media about the Fabunan Antiviral Injection. One such post claiming it has been “approved” by the FDA was debunked by VERA Files Fact Check earlier this month.\n\nScreengrabs of the headline of Attractour’s untrue story are also making the rounds on social media.\n\nThe three biggest social media traffic generators to Attracttour’s inaccurate story are Facebook pages Lars Pacheco, Misths Philippines' Road to the Miss Universe Crown and Here I Am To Worship.\n\nSocial media monitoring tool CrowdTangle reveals the story has a potential reach of 7.8 million people, and has over 301,000 interactions from public and private accounts on Facebook.\n\nAttractour has been publishing stories since its creation in December 2012.", "lang": "en"}