{"title": "Fact Check. Não existem dados oficiais de emigração de 2018?", "subtitle": "No frente-a-frente de Costa e Rio, o primeiro-ministro alegou que não havia dados oficiais de emigração de 2018. O argumento é falso: Costa parou em 2...", "author": "observador.pt", "date": "26 Set 2019, 15:16", "vclaim_id": "vclaim-id-32001", "url": "https://observador.pt/factchecks/nao-existem-dados-oficiais-de-emigracao-de-2018/", "vclaim": "O que está em causa\n\nAntónio Costa contrariou Rui Rio quando este disse que estimava que, até ao final de 2019, tivessem emigrado 330 mil portugueses. O primeiro-ministro respondeu com outro dado: que “Portugal teve um saldo migratório positivo em 2017”, o que significa que entraram mais pessoas do que saíram. O que é absolutamente verdade. Mas Costa utilizou outro argumento para rebater os dados de Rio e disse que “os números oficiais que existem” são “até 2017” e que “não há ainda números de 2018”. É falso que não existam dados oficiais da emigração após 2017, como disse Costa.\n\nO próprio Instituto Nacional de Estatística tem dados que demonstram que não só há dados oficiais para 2018, como houve um crescimento relativamente a 2017. Ou seja: Costa parou no ano que lhe era favorável (2017), porque houve uma redução relativamente ao ano anterior (2016).\n\nÉ o próprio Instituto Nacional de Estatística que contabiliza um total de 81.754 pessoas em 2018, como provam tabelas de emigrantes permanentes e de emigrantes temporárias disponibilizados no site do INE. De acordo com esses dados, a emigração em 2018 dividiu-se em 31.600 emigrantes permanentes e 50.154 emigrantes temporários.\n\nJá Rui Rio também não foi buscar dados oficiais quando disse que 330 mil portugueses saíram. Questionado durante o debate, o líder do PSD disse que se centrou no Observatório da Migração. O líder da oposição disse que era um número “seguro de 2018” e uma estimativa até ao final de 2019. Desde logo, a estimativa não é um número certo, porque estamos em setembro e o ano só acaba em dezembro. O líder do PSD optou então — segundo explicou ao Observador um membro da direção de Rui Rio após o debate — por seguir uma estimativa do Observatório da Migração de 85 mil emigrantes por ano, que é baseada na inscrição dos países de destino e não na saída de Portugal. A equipa de Rio multiplicou os 85 mil por quatro anos o que dá 340 mil emigrantes. Rui Rio optou por dar um número por baixo, uma vez que o ano ainda não acabou.\n\nEmbora os números do Observatório não sejam oficiais, a equipa de Rui Rio considera-os isentos, uma vez que o Observatório é coordenado por um membro da direção de António Costa no PS, Rui Pena Pires.\n\nO argumento do primeiro-ministro é falso, porque há dados oficiais de emigração para 2018.", "lang": "pt"}