{"title": "Fact check: Pirbright Institute does not have patent for a COVID-19 vaccine", "subtitle": "Posts on social media make the false claim that the Pirbright Institute, a British research institute dedicated to the study of infectious diseases of farm animals which has ties to the Bill & Melinda Gates Foundation, holds a patent for a vaccine against COVID-19.", "author": "www.reuters.com", "date": "2020-08-06T13:26:00Z", "vclaim_id": "vclaim-id-5810", "url": "https://www.reuters.com/article/uk-factcheck-pirbright-patent-covid-19/fact-check-pirbright-institute-does-not-have-patent-for-a-covid-19-vaccine-idUSKCN2521X4", "vclaim": "Posts on social media make the false claim that the Pirbright Institute, a British research institute dedicated to the study of infectious diseases of farm animals which has ties to the Bill & Melinda Gates Foundation, holds a patent for a vaccine against COVID-19.\n\nExamples of the claim are visible here and here .\n\nThe posts show screenshots of the patent entry, filed on July 23, 2015, and a short description which notes that the live coronavirus developed by Pirbright “may be used as a vaccine for treating and/or preventing a disease.”\n\nThis claim, however, is false. Pirbright does not have a patent for a COVID-19 vaccine. Its patent covers a type of weakened coronavirus that could potentially be used as a vaccine to prevent respiratory diseases affecting animals.\n\nIn January 2020, Pirbright addressed this misinformation on its website. According to the institute, its research primarily focuses on respiratory diseases affecting poultry and pigs, including the infectious bronchitis virus (IBV) and the deltacoronavirus. “Pirbright does not currently work with human coronaviruses,” the website states. “We have not yet developed an IBV vaccine, but research is ongoing.” ( here ).\n\nPatent number 10130701, referenced in the claim on social media, filed on July 23, 2015 and granted to Pirbright on November 20, 2018, is effectively a weakened version of one kind of coronavirus that could serve for the development of a future animal vaccine ( here ).\n\nPirbright is funded, the institute disclosed, by the Biotechnology and Biological Sciences Research Council, part of UK Research and Innovation (BBSRC UKRI). According to the statement, Pirbright also receives funding from a number of other organizations, including the Bill & Melinda Gates Foundation.\n\nPirbright specifies that funding for the patented work, however, was not from the Gates Foundation.\n\nIn March 2020, the Gates Foundation separately announced a new partnership with Wellcome and Mastercard to “identify potential treatments for COVID-19, accelerate their development, and prepare for the manufacture of millions of doses for use worldwide,” according to a column by Gates Foundation CEO Mark Suzman ( here ).\n\nIn June 2020, Pirbright also announced initial results of clinical trials on pigs in support for the development of a COVID-19 vaccine, carried out in collaboration with the University of Oxford ( here ). The funding for this study was provided by the BBSRC UK Research and Innovation (UKRI) Institute Strategic Programme Grants, while the team developing the vaccine at the University of Oxford was funded by the UKRI, and by the Department of Health and Social Care through the National Institute for Health Research, per Pirbright’s disclosure ( here ).\n\nAs of July 31, 2020 the World Health Organization has listed 26 candidate vaccines for COVID-19 in clinical evaluation ( here ).\n\nReuters previously debunked a similar claim involving Pirbright alleging that COVID-19 had been “designed” and that any vaccine developed could infect an individual with the disease. That fact-check is visible here .\n\nFalse. Pirbright Institute, with ties to the Gates Foundation, does not have patent for a COVID-19 vaccine. The claim on social media refers to a patent for a coronavirus affecting animals.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}