{"title": "Fake News Déjà Vu: Video Of Jilted Man Mistaken For A Terrorist Goes Viral Again", "subtitle": "No, this video does not show a terrorist caught by locals in Punjab.", "author": "www.boomlive.in", "date": "2018-11-02T18:41:10+05:30", "vclaim_id": "vclaim-id-11445", "url": "https://www.boomlive.in/fake-news-deja-vu-video-of-jilted-man-mistaken-for-a-terrorist-goes-viral-again/", "vclaim": "CLAIM: A terrorist disguised as a clothes salesman was nabbed in Punjab. He was caught carrying a loaded gun and a pair of binoculars.\n\nFACT: The video is a year old. The accused Shivesh Srivastava who hails from Muzzafarpur, Bihar had gone to Punjab to kill his ex-girlfriend's husband.\n\nA 2017 video showing a group of men nab a man who had set out to kill his ex girlfriend's husband in Punjab is being shared online as a Kashmiri terrorist apprehended in the state.\n\nThe video shows around ten men recover a gun, a pair of binoculars and a loaded magazine from the man who is restrained by the group.\n\nThe men, who can be heard speaking Hindi with a Punjabi accent, ask the man several times if he is a Muslim. However, the man, refuses to say anything.\n\nThe video was posted by Facebook user Suresh Sharma on October 30, 2018 with a caption that roughly translates to, 'Be careful. Don't allow the women in your house and neighborhood to buy any clothes or blankets from a Kashmiri. Look at this terrorists disguised as a clothes salesman. He was caught in Punjab after people grew suspicious. A gun and a loaded magazine was found on him'.\n\nIt has been was viewed over 2,62,000 times and received over 9,900 shares at the time of writing this story.\n\nBOOM broke down the video into key frames and did a reverse image search. We found links in Punjabi going back to 2017.\n\nWe were also able to find a Hindi news story by Jagran, which said the man in the video who was mistaken for a Pakistani terrorist by locals in Punjab had in fact planned to kill his ex girlfriend's husband. (Click here to view the story)\n\nJagran reported that the accused Shivesh Srivastava had come to Punjab to kill his ex girlfriend's husband but was caught by local youth when he tried to fire the gun. When interrogated Srivastava told them that the girl's family had refused his proposal and married her to someone else.\n\nBOOM also got in touch with local police in Tarn Taran, Punjab. The police said the incident took place on November 27, 2017 . The accused Shivesh Srivastava had come to kill his ex-girlfriend's husband, police confirmed. Srivastava is from Bihar's Muzzafarpur. Local police said they did not know if Srivastava had managed to secure bail.", "lang": "en"}