{"title": "Nei, Frp er ikke de eneste som har tatt tydelig avstand fra personer som anerkjenner steining", "subtitle": "Flere andre partipolitikere har gjort det samme tidligere.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-27200", "url": "https://www.faktisk.no/faktasjekker/ARL/nei-frp-er-ikke-de-eneste-som-har-tatt-tydelig-avstand-fra-personer-som-anerkjenner-steining", "vclaim": "Innvandringsminister Sylvi Listhaugs utspill om at Krfs Knut Arild Hareide og flere andre politikere «sleiker imamer oppetter ryggen, i stedet for å konfrontere folk med ekstreme holdninger» var et av temaene i dagens utgave av Politisk kvarter på NRK P2. Siv Jensen, finansminister og partileder for Frp, ble bedt om å kommentere saken. Jensen gikk langt i å forsvare partifelle Listhaug, og hevdet samtidig at «det er i hvert fall kun Fremskrittspartiet som har tatt veldig klar og tydelig avstand fra personer som anerkjenner steining som virkemiddel.»\n\nFaktisk.no oppfatter Siv Jensens påstand slik at hvis den skal være riktig, skal det ikke ha skjedd at politikere fra andre partier enn Frp har gått ut og tatt tydelig avstand fra personer som anerkjenner ekstremistiske straffemetoder og virkemidler, som for eksempel steining. Men stemmer dette?\n\nSylvi Listhaugs utspill kom etter en tale hun holdt under åpningen av Minhaj Ungdoms helgeseminar mot ekstremisme fredag forrige uke. I talen stilte Listhaug spørsmål ved holdningene til kveldens hovedtaler, den canadisk-pakistanske teologen Mohammad Tahir ul-Qadri.\n\nMen dette er ikke første gang norske politikere har reagert på utspill fra religiøse predikanter. Da shariadommeren og predikanten Haitham al-Haddad var invitert til å holde foredrag av Islam Net Student i desember 2012, reagerte daværende varaordfører i Oslo, Libe Rieber-Mohn (Ap), på at Høgskolen i Oslo hadde valgt å tillate arrangementet:\n\nHaitham al-Haddad er blant annet kjent for å mene at steining er en akseptabel straffemetode.\n\nDa Haitham al-Haddad ble invitert tilbake i januar året etter, var SV-leder Audun Lysbakken klar på at han mente foredraget burde avlyses. Han skrev følgende på sin egen blogg:\n\nBlogginnlegget er ikke lenger tilgjengelig, men flere medier, blant andre VG, siterte fra innlegget.\n\nRieber-Mohn og Lysbakken var ikke de eneste som tok avstand fra Haitham al-Haddad. Senere i januar 2013 ble predikanten tema i en spørretime på Stortinget, da Frps Tord Lien ba daværende kunnskapsminister Kristin Halvorsen (SV) om et svar på hvorfor Haitham al-Haddad hadde fått benytte lokalene til Høgskolen i Oslo og Akershus til å holde foredrag. Kristin Halvorsen svarte da følgende:\n\nOgså tidligere regjeringer har tatt tydelig standpunkt mot personer og regimer som bruker steining som straffemetode. I 2007 gikk daværende utenriksminister Jonas Gahr Støre (Ap) hardt ut mot Iran, da Jafar Keyiani og Mokarrameh Ebrahimi ble dømt til døden ved steining for å ha hatt et utenomekteskapelige forhold. UD innkalte den iranske ambassadøren til Norge for å svare, og Støre uttalte:\n\nIrans ambassadør ble kalt inn på teppet i Utenriksdepartementet også i 2010, blant annet for å svare for dommen mot den iranske tobarnsmoren Sakineh Ashtiani som ble dømt til døden ved steining for angivelig utroskap. Daværende statssekretær Espen Barth Eide (Ap) sa følgende til Dagbladet:\n\nI 2010 uttalte Aps Hadia Tajik følgende til Dagsavisen om Mohyeldeen Mohammad som blant annet tok til orde for å steine homofile:\n\nI 2015 skrev Arbeiderpartiets storbypolitiske talsperson Jan Bøhler følgende i et debattinnlegg i VG, riktignok uten å navngi en bestemt person han anså som ekstremist:\n\nI 2016 sendte dansk TV2 dokumentarserien «Moskeerne bag sløret». Her ble det avslørt at imamen i Grimhøjmoskeen i Århus forkynnet et budskap som ikke er i samsvar med dansk lov. Det ble blant annet sagt at utro kvinner skal piskes og steines til døde. Høyres innvandringspolitiske talskvinne, Ingjerd Schou, sa følgende til Vårt land i april samme år om hva som må skje dersom man også i Norge avdekker imamer som forkynner slike budskap:", "lang": "no"}