{"title": "The King of Bahrain arrives in Dubai with his robot bodyguard? False claim, old video", "subtitle": "", "author": "www.altnews.in", "date": "2020-08-16T09:12:49+00:00", "vclaim_id": "vclaim-id-51557", "url": "https://www.altnews.in/old-video-of-robot-titan-in-uae-defence-show-idex-shared-as-bahrain-kings-bodyguard-robot/", "vclaim": "On August 13, IAS officer Sonmoni Borah tweeted a 30-second video. In the video, a man can be seen walking through a crowded arena, with a robot following close behind him. The surrounding onlookers are seen taking pictures of the robot. Borah wrote, “King of Bahrain’s bodyguard robot is going viral on (sic) Social Media!! Technology & AI replacing humans very fast!” (Tweet archive)\n\nDY365, a regional news channel from Assam, had also shared the video on Facebook as the robot bodyguard of the King of Bahrain. Its caption stated, “An undated video of a robot bodyguard belonging to King of Bahrain is going viral on social media.”\n\nA Twitter user Sanjay Bhutiani tweeted the video and wrote, “The Emir of Bahrain arrived in Dubai with his Robot Body Guard”. The video has been viewed over 1 lakh times as of this writing.\n\nIn a reply to Bhutiani’s tweet, a person said that the Emir (King) of Bahrain was not in the video which was actually taken during a security exhibition last year. He also stated that the UAE national flag can be seen on the robot’s body. A closer look at the video shows the flag can indeed be seen on the arm and shoulder of the robot.\n\nWe found an article dated February 19, 2019, from the Khaleej Times, which stated that an 8-foot robot named Titan greeted visitors at the UAE International Security Exhibition in Abu Dhabi. According to the report, “Visitors of the ongoing International Defence Exhibition (Idex) in the Capital are amused by the robot greeter, Titan, that comes out after every hour to greet them and welcome them to the region’s largest defence exhibition. Wearing a military vest, the robot Titan, walks through the crowds as he introduces himself in both Arabic and English. Wearing a military vest, the robot Titan, walks through the crowds as he introduces himself in both Arabic and English. Titan, a famous walkaround robot, is 8ft tall and weighs 60 kg. He is the world’s first commercial entertainment robot artist and was developed by the British company Cyberstein.”\n\nWe also found a 3-minute Youtube video which was the full version of the viral clip in question. The video was uploaded by a channel called ‘DUBAI7’ on February 24, 2019. The national flag of the UAE can be seen on the robot’s hands and shoulders in the video.\n\nTherefore, this video claimed to be of a bodyguard robot of the King of Bahrain is factually incorrect. It is, in fact, from the February 2019 International Security Exhibition held in the UAE.", "lang": "en"}