{"title": "É falso que quem dirigir sem máscara de proteção pode receber multa de trânsito | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-52530", "url": "https://www.aosfatos.org/noticias/e-falso-que-quem-dirigir-sem-mascara-de-protecao-pode-receber-multa-de-transito/", "vclaim": "É falso que quem dirigir sem máscara de proteção pode receber multa de trânsito\n\nNão é verdade que motoristas e passageiros receberão multas de trânsito caso não usem máscaras de proteção dentro do carro, como afirmam publicações que circulam nas redes sociais (veja aqui). O Denatran (Departamento Nacional de Trânsito) afirma que não existe nenhum trecho do Código de Trânsito Brasileiro ou de regulamentação do órgão que preveja tal infração.\n\nA mensagem que traz a desinformação vem sendo compartilhado principalmente no WhatsApp, onde foi enviado ao Aos Fatos como sugestão de checagem por leitores (inscreva-se aqui). No Facebook, publicações do tipo já reúnem mais de 6.000 compartilhamentos até a tarde desta segunda-feira (4). Todas foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nAlerta. DETRAN e Polícia Militar estão orientando a multa a partir de amanhã. Quem estiver dirigindo sem máscara e quem estiver dentro do carro a multa custa R$ 128. Todos devem usar máscara dentro do carro! Multa vem como dirigir sem uso de itens de segurança 3 pontos na carteira. Isso serve para motos também. Quem puder compartilhar para ajudar, temos muitos que não sabem.\n\nCircula nas redes sociais uma mensagem que alerta que autoridades de trânsito passarão a fiscalizar o uso de máscaras dentro de veículos e a aplicar multas caso o condutor ou o passageiro estejam sem a proteção. Segundo a peça de desinformação, a punição acarretaria, ainda, a perda de três pontos na carteira. No entanto, em nota enviada ao Aos Fatos, o Denatran (Departamento Nacional de Trânsito) negou tais procedimentos e disse que não há previsão de infração semelhante no Código de Trânsito Brasileiro ou em regulamentações do órgão, responsável por reger o trânsito nacional.\n\nO que existe são iniciativas estaduais e municipais que obrigam o uso de máscara durante a circulação nas ruas. Porém, em levantamento feito pelo UOL de todos os decretos sobre esse tema não há nenhum caso que preveja multa de trânsito, uma vez que estados e municípios não têm autonomia para estabelecer novas infrações relacionadas ao tema. As multas que podem ser aplicadas são por descumprimento de medidas de segurança de saúde, não têm relação com o código de trânsito e não geram penalidades de pontos na carteira de motorista.\n\nEm Salvador, por exemplo é obrigatório o uso de máscaras dentro dos carros e, num primeiro momento, o prefeito ACM Neto (DEM-BA) tinha declarado que a desobediência dessa regra poderia gerar multas pessoais. Porém, ele voltou atrás e decidiu que blitz de monitoramento da regra teriam apenas caráter educativo.\n\nA recomendação do Ministério da Saúde é que todas as pessoas utilizem máscaras de proteção ao sair de casa para se proteger contra o novo coronavírus. No caso de veículos compartilhados, como táxis e uber, por exemplo, recomenda-se a proteção.\n\nA Agência Lupa e o Fato ou Fake também desmentiram a peça de desinformação.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}