{"title": "Kerala Govt's COVID-19 Safety Rules To Be Followed Till 2021", "subtitle": "Kerala recorded the highest daily spike in coronavirus cases on July 4 with 241 new cases.", "author": "www.boomlive.in", "date": "2020-07-06T10:21:50+05:30", "vclaim_id": "vclaim-id-76551", "url": "https://www.boomlive.in/fact-file/kerala-govts-covid-19-safety-rules-to-be-followed-till-2021-8757", "vclaim": "Kerala has issued mandatory safety guidelines to be followed to take precautions against the spread of COVID-19. This announcement comes after news reports of a record spike in cases in the state. On July 4, Kerala reported 240 new confirmed COVID-19 cases, which has been the highest daily spike the state has seen so far. It raised the state's total tally of cases to 5,204 confirmed COVID-19 cases.\n\n\n\nThe Kerala Health Department issued an order, dated July 2, which were an amendment to State Epidemic Disease Ordinance. Titled 'Kerala Epidemic Disease Corona Virus Disease (COVID-19) Additional Regulations,' it stated that \"There is an increase in reports of COVID-19 cases and in some cases the source is not identified. Hence the government has taken the decision to strengthen certain preventive/precautionary measures to be observed by the public in their normal life. Hence the government has decided to notify certain additional regulations.\"\n\nThe regulations will be effective for a year, till July 2021, or till the government gives further notice and district collectors will help in ensuring compliance of these rules. The order further warned legal action again offenders who violate the order in accordance with provisions of the Kerala Epidemic Disease Ordinance 2020.\n\nHere are the key points:\n\n\n\nMandatory Precautions\n\n-Wearing a mask that covers mouth and nose is mandatory when stepping out of the house. Wearing a mask is mandatory when going to public places, workplaces, and using any means of transport. \n\n-Maintaining social distancing is also mandatory. \n\n-Spitting in public places is banned.\n\n\n\nSocial Occasions\n\n-A wedding can have a maximum capacity of 50 people, and the wedding organisers need to provide hand sanitizers to all the attendees. \n\n-Funerals can have a maximum of 20 people. For funerals of COVID-19 deaths, the regulations issued by the central government and the state government still stand.\n\n-Social gatherings, get-togethers, dharna, congregation, demonstration can't take place without the express permission from concerned authorities and cannot exceed more than 10 people. \n\n-If people do participate in a social gathering with proper permissions in place, they need to follow the guidelines of social distancing and use hand sanitizers as well.\n\nCommercial Establishments\n\n-Depending on the size of the commercial establishment, there can't be more than 20 people at a time in the establishment, who have enough room to maintain social distancing of six feet. \n\n-It is mandatory for the owner to provide hand sanitizer to his customers. \n\n-Masks are mandatory for everyone. \n\n\n\nTravel\n\n-Interstate travellers will have to register at a 'COVID-19 Jagratha e-platform' that the government has enabled for contact tracing, ensuring that quarantine and other measures are taken by the person who is travelling. \n\n-Regular operation of interstate carriage road transport by public and private sectors both remains suspended.", "lang": "en"}