{"title": "FACT-CHECK: Irene Montero: \"Hemos demostrado que somos la fuerza parlamentaria que más iniciativas presentamos\"", "subtitle": "", "author": "www.newtral.es", "date": "12 marzo 2019", "vclaim_id": "vclaim-id-29106", "url": "https://www.newtral.es/irene-montero-hemos-demostrado-que-somos-la-fuerza-parlamentaria-que-mas-iniciativas-presentamos/20190312/", "vclaim": "La portavoz de Unidos Podemos en el Congreso de los Diputados defiende que su grupo es el que presenta más iniciativas. Es una VERDAD A MEDIAS. Si tenemos en cuenta el número de diputados de cada grupo parlamentario, Grupo Mixto y ERC son más activos.\n\nLa portavoz de Unidos Podemos en el Congreso, Irene Montero, ha defendido la «solvencia» de su grupo parlamentario en el Congreso en una entrevista en la Cadena Ser. “Es muy difícil en cinco años de existencia convertirte en la tercera fuerza política del país, ser la fuerza parlamentaria más solvente, la que más iniciativas presenta”, ha dicho, y ha vuelto a insistir más tarde: «Hemos demostrado que somos quienes más iniciativas presentamos».\n\nEl balance de iniciativas de la legislatura que acaba se corresponde con la afirmación de Irene Montero. Unidos Podemos es el grupo parlamentario que más iniciativas ha llevado a la Cámara Baja (3.414), seguido por PSOE (2.498), PP (1.551), Ciudadanos (1.441), Grupo Mixto (1.393), ERC (482) y el Grupo Vasco (82).\n\nPero no todos los grupos parlamentarios tienen el mismo tamaño. Para comparar si un grupo es más activo o menos activo que otro presentando iniciativas, también se debe tener en cuenta el número de diputados que tiene cada uno. En este caso, encabeza el Grupo Mixto, con una media de 73,3 iniciativas por diputado y lo sigue ERC, con 53,6. A ERC la sigue Unidos Podemos, con 51 iniciativas por diputado de media, y Cs, con 45. El PSOE pasa a la quinta posición, con 29,7 iniciativas por parlamentario, seguido del PNV, con 16,4. En lo más bajo de la tabla está el PP, con una media de 11,6 iniciativas cada uno.\n\nLa declaración de Irene Montero es una VERDAD A MEDIAS. Es el grupo con más iniciativas presentadas pero no si tenemos en cuenta el tamaño de cada fuerza parlamentaria.", "lang": "es"}