{"title": "The Maytrix Group receives no money from Captain Tom’s fundraiser", "subtitle": "The company, which Captain Tom’s daughter is a director of, helped set the fundraiser up but receives no money from it.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-41840", "url": "https://fullfact.org/online/captain-tom-maytrix-group/", "vclaim": "The Maytrix Group receives no money from Captain Tom’s fundraiser\n\nA number of Facebook posts, shared hundreds of times each, share images of a WhatsApp message that makes a number of claims about the well-publicised fundraiser Captain Tom Moore is doing for NHS Charities Together. It makes claims about the amount of money the “charity organisers” are taking, and alleges that Captain Tom’s family benefits from the money raised. This is incorrect.\n\nIt is correct that JustGiving keeps a percentage of the money raised through donations which goes towards service fees and operating costs. The figure given in the message may have been roughly accurate when the posts were published, and is now probably an underestimate. JustGiving told us that over 97% of the money raised goes to charity. We’ve written more about that here.\n\nJustGiving also told us that the Maytrix Group, the company run by Captain Tom’s daughter and son-in-law, does not receive any money from the fundraiser.\n\nThe amount raised has now far exceeded that. At the time of writing, over £31 million has been donated to Captain Tom’s fundraiser by over 1.3 million supporters, in aid of NHS Charities Together.\n\nDonations were at £15 million on 16 April.\n\nThese figures don’t include Gift Aid that could be claimed back and which currently amounts to an additional £6 million.\n\nGift Aid allows charities to boost the value of donations from taxpayers by 25%. It essentially means that cash donations are treated as having been tax free, allowing charities to claim back the tax from HMRC.\n\nIt’s slightly unclear what is meant here by the “charity organisers”. As we’ve said before, JustGiving charges payment processing fees for card or Paypal payments, which is 1.9% of the donation plus 20p. JustGiving says this charge “accounts for the varying costs of processing different payment types”. Donations made in another currency have a processing fee of 2.9% of the donation plus 20p.\n\nJustGiving also told us it keeps around 1% of the total donations to cover operating costs, though it was not able to give an exact figure for this as donations keep rising.\n\nThe platform has donated £100,000 to the fundraiser.\n\nAs we’ve also said before, if a donor adds Gift Aid onto their donation, JustGiving deducts a 5% Gift Aid processing service fee. This is collected separately from the donations made. At the time of writing, almost £6 million in Gift Aid had been collected (meaning a 5% processing fee would come to almost £300,000).\n\nThe £600,000 estimate for fees taken by JustGiving may have been in the right ballpark when the Facebook posts were published, but the real total is now likely higher than this as the total raised has also increased.\n\nCaptain Tom’s daughter, Hannah Ingram-Moore, did help her father set up the fundraiser. She is also, along with her husband, the director of a company called the Maytrix Group. Speaking on LBC Radio, Ms Ingram-Moore also said that her company was initially sponsoring Captain Tom £1 per length he walked. Maytrix receives no money from Captain Tom’s fundraiser.\n\nA spokesperson for JustGiving confirmed to us that none of the money goes to the Maytrix Group and that the money did not go to anyone other than NHS Charities Together and JustGiving via fees.", "lang": "en"}