{"title": "Fact Check: Is BJP's Shivraj Singh Chouhan going to take on Digvijay Singh in Bhopal?", "subtitle": "The candidate list viral on social media with Shivraj Singh Chouhan's name is doctored.", "author": "www.indiatoday.in", "date": "2019-04-01T07:04:00+05:30", "vclaim_id": "vclaim-id-14985", "url": "https://www.indiatoday.in/fact-check/story/fact-check-is-shivraj-singh-chouhan-going-to-take-on-digvijay-singh-in-bhopal-1490983-2019-04-01", "vclaim": "With general elections round the corner, social media is abuzz with political feed--some real, some too dramatic to be true.\n\nTwitter user Nisheeth Sharan posted on Saturday that the Bharatiya Janata Party (BJP) has announced former Madhya Pradesh Chief Minister Shivraj Singh Chouhan as its candidate from Bhopal.\n\nSharan called it the 'The mother of all battles' as Chouhan will be taking on former Congress CM Digvijay Singh. The Twitter user posted a press release of the BJP, supposedly its candidate list, to substantiate his claim.\n\nIndia Today's Anti-Fake News War Room (AFWA) found the claim to be false, as the BJP has not yet declared Chouhan's seat for the Lok Sabha elections. The candidate list viral on social media with Chouhan's name is doctored.\n\nMore than 250 users liked and over a hundred have retweeted the post by Nisheet Sharan. The archive version can be seen here.\n\nAFWA found that till now, the BJP's central election committee has announced only 18 names for Madhya Pradesh for the Lok Sabha elections. These names can be found in the sixth and twelfth lists declared by the party.\n\nIn both these lists, the candidate name for Bhopal is missing. The Congress has already fielded Digvijay Singh from Bhopal. There were dramatic expectations on social media and a few news portals that the BJP might announce Chouhan as their candidate from Bhopal in response to the Congress fielding Digvijay Singh. But till date, the BJP still has not taken a decision about the seat.\n\nClosely observing the viral document supposedly passed on as the candidate list of BJP declared on March 26, 2019, we found that it has several discrepancies with the original press release.\n\nThe date mentioned at the top right corner as '26.03.2019' is visibly a doctored one. The original release with the mention of the BJP's ninth list of Lok Sabha candidates is also missing in the viral document.\n\nAs per the ninth list declared by the party on March 26, only five candidates were declared for Assam, Karnataka , Uttar Pradesh and Odisha.\n\nThe twitter user Nisheeth Sharan later apologised for the 'fake' post.", "lang": "en"}