{"title": "STF divulga lista de sites e páginas que espalham fake news e desinformação #boato", "subtitle": "Boato – O Supremo Tribunal Federal (STF) divulgou uma lista de supostos “pseudoveículos de mídia” que espalham notícias falsas (fake news) e desinformação.", "author": "www.boatos.org", "date": "2020-07-10T16:21:27+00:00", "vclaim_id": "vclaim-id-49851", "url": "https://www.boatos.org/politica/stf-divulga-lista-sites-paginas-espalham-fake-news-desinformacao.html", "vclaim": "Boato – O Supremo Tribunal Federal (STF) divulgou uma lista de supostos “pseudoveículos de mídia” que espalham notícias falsas (fake news) e desinformação.\n\nA onda de fake news, que tem assolado a internet nos últimos anos, tem levantando questões como, por exemplo, “quem são os grandes disseminadores de fake news no Brasil”. Já falamos algumas vezes que não endossamos as tais listas porque ainda não encontramos critérios que garantam a correção delas. E sobre mais um “rol” desses que vamos falar hoje.\n\nDe acordo com mensagens que estão circulando na internet, o STF divulgou, com base no inquérito das fake news, uma lista de “pseudoveículos de mídia” que espalhariam notícias falsas e desinformação online. A lista que acessamos tem 52 itens, entre sites, perfis em redes sociais e canais do Youtube (a maioria absoluta de direita). Leia a mensagem que circula online:\n\nSUPREMO TRIBUNAL FEDERAL libera lista atualizada de pseudo veículos de mídia que espalham notícias Fake e desinformação . EXTRAIDO DO PROCESSO CONTRA AS FAKENEWS. São organizações criminosas alimentadas pela direita radical e precisam ser extintas. Denunciem!!! 1 – Pela Ordem (YouTube) 2 – Pleno News 3 – Jornal da Cidade Online 4 – Pavão Misterioso 5 – Terça Livre 6 – Bloco Movimento Brasil 7 – Gazeta Informante 8 – Diário do Brasil 9 – Expresso Diário 10 – Diário on line 11 – Br Notícias 12 – Canal Gama 13 – Riachuelo em Ação 14 – Opinião Crítica 15 – Jornal 21 Brasil 16 – Grande Ponto 17 – Presidente Bolsonaro 18 – Agora Notícias Brasil 19 – Imprensa Viva 20 – República de Curitiba 21 – O Alerta 22 – 1News 23 – Folha Política 24 – Seu Mizuka 25 – Portal BR7 26 – Verdade Estampada 27 – Critica News 28 – Canal Gama 29 – Gazeta Brasil 30 – Ibuzz online 31 – Jacaré de Tanga 32 – Senso Incomum 33 – Vista Pátria 34 – Bruno Jonssen 35 – Dr Marcelo Frazão 36 – Crítica Nacional 37 – Folha do Brasil 38 – Folha Política 39 – Questione-se 40 – Bombeiros DF 41 – Enzuh 42 – Endireita Gandu 43 – Te Atualizei 44 – Renova Mídia 45 – Paula Marisa 46 – Vlog do Lisboa 47 – Giro de Notícias 48 – Bernardo P küster 49 – Denne Souza 50 – Alexandre Garcia 51 – Ravox Brasil 52 – Conservador\n\nA mensagem se espalhou com muita força na internet, principalmente entre páginas e perfis contrários a Bolsonaro (e que acham que é a “só a direita que mente”). Pois é: a prova de que não é “só a direita que mente” está na própria mensagem. Ao contrário do que está escrito, o STF não liberou lista alguma. Vamos aos fatos.\n\nDe cara, a mensagem já nos chamou atenção. Isso porque ela tem algumas das principais características de boatos online. Ela é vaga, alarmista, com erros de português e não cita fontes confiáveis (por exemplo, um link do STF divulgando a tal lista). Para além disso, há alguns anos, tivemos que desmentir uma suposta “lista da USP que apontava o MBL como o maior disseminador de fake news do país”. Ou seja: o tema não é novo.\n\nCom base nisso, começamos a analisar e buscar mais detalhes a respeito do assunto. De fato, há sites e páginas que já tiveram conteúdo checado e classificado como falso no Boatos.org, outras agências de checagem e são, de fato, alvo do inquérito das fake news. Outro, no entanto, nunca tiveram notícias classificadas como falsas por aqui ou mesmo são alvo de investigações.\n\nEsses fatores, juntos ao “detalhe” de que não há um site ou página de esquerda na rol, já fazem a mensagem ficar muito suspeita. Suspeitas que viraram certeza de fake quando resolvemos fazer duas buscas.\n\nA primeira delas foi em fontes confiáveis (o próprio STF ou sites de notícias). Como era de se imaginar, nada encontramos sobre essa lista. A segunda foi pela origem da mensagem. Descobrimos que, antes de ser atribuída ao STF, ela circulava na internet como “anônima”. Essa mensagem mostra que temos registros desde fevereiro de 2020. Só em julho que a mensagem ganhou o “crédito ao STF”.\n\nResumindo: a história que aponta que o STF divulgou uma lista de sites e páginas de fake news é falsa. Além de a lista se mostrar enviesada politicamente e não ter critérios claros (ou seja, não ser confiável), não foi o STF que a divulgou.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}