{"title": "Did Fox News Post Staged Photo of Soldiers During Trump's 2019 Afghanistan Visit?", "subtitle": "President Donald Trump made a surprise visit to Afghanistan to celebrate Thanksgiving 2019 with members of the U.S. military.", "author": "www.snopes.com", "date": "2019-12-03T09:05:00+00:00", "vclaim_id": "vclaim-id-34379", "url": "https://www.snopes.com/fact-check/fox-staged-photo-afghanistan/", "vclaim": "An image of soldiers excited to meet U.S. President Donald Trump in Afghanistan in 2019 was actually taken at Universal Studios.\n\nIn November 2019, as U.S. President Donald Trump made a surprise visit to Afghanistan to celebrate Thanksgiving with members of the U.S. military, a photograph started to circulate on social media that supposedly showed a screenshot of a Fox News broadcast.\n\nThe image was captioned “Fox propaganda posts a fake picture to show soldiers excited to see Trump in Afghanistan” and was shared with the claim that the news network had staged a photograph at Universal Studios in order to make it look like soldiers were excited to visit with the president:\n\nOne Facebook user wrote: “Fox proves it is fake news … forgets to remove the Universal Studios sign from picture of soldiers they claimed were in Afghanistan excited to see Trump …”\n\nThis is not a genuine screenshot from a Fox News broadcast. Furthermore, this image was digitally manipulated to include a “Universal Studios” sign in the background.\n\nThe original photograph was taken by Olivier Douliery and truly shows U.S. soldiers cheering as Trump arrived at the Bagram Air Field in Afghanistan on Thanksgiving Day. The picture is available via Getty Images with the following caption:\n\nIn the original photograph, no “Universal Studios” sign appeared in the background. Here’s a comparison of the genuine photograph that was taken on Thanksgiving Day at Bagram Air Field (left) and the doctored image that was circulated on Facebook with false claims about Fox News (right):", "lang": "en"}