{"title": "China comprou cooperativas I.Riedi e Moinho Iguaçu, do Paraná, durante pandemia #boato", "subtitle": "Boato – A China comprou as cooperativas I.Riedi e Moinho Iguaçu, do Paraná, durante pandemia de coronavírus. Em breve, o país vai controlar a produção agrícola brasileira e, quando acordarmos, ele será o grande celeiro do mundo.", "author": "www.boatos.org", "date": "2020-04-04T15:42:40+00:00", "vclaim_id": "vclaim-id-71231", "url": "https://www.boatos.org/brasil/china-comprou-cooperativas-do-parana-durante-pandemia.html", "vclaim": "Boato – A China comprou as cooperativas I.Riedi e Moinho Iguaçu, do Paraná, durante pandemia de coronavírus. Em breve, o país vai controlar a produção agrícola brasileira e, quando acordarmos, ele será o grande celeiro do mundo.\n\nAs teorias para o surgimento do novo coronavírus e atual pandemia não param de ganhar versões (muitas delas mal contadas) na internet, inclusive, sugerindo a criação do vírus pela China, onde a contaminação começou, para vencer a corrida econômica mundial ou, como muitos vêm chamando, a 3ª Guerra Mundial.\n\nBatendo nessa mesma tecla, começou a circular na internet uma notícia de que a China teria comprado as cooperativas I.Riedi e Moinho Iguaçu, do Paraná, entre outras empresas brasileiras (incluindo, supostamente, a Band, como afirma uma das versões da história) durante a pandemia de coronavírus, aproveitando-se da crise e falência das firmas para comprá-las a baixo custo.\n\nDe acordo com a postagem, o país não teria a intenção de “comprar do Brasil”, mas sim, de “comprar o Brasil”. Confira, a seguir, as três versões da publicação que está sendo compartilhada e preocupando muitos internautas, especialmente os favoráveis ao governo Bolsonaro:\n\nVersão 1: COMPRANDO O BRASIL “Enquanto isso a DKBA Chinesa compra a Belagricola de Londrina, a I.Ried também a Moinho Iguaçu. Como diz o Presidente eles não querem comprar do Brasil eles querem comprar o Brasil. Quando acordarmos a China será o grande celeiro do mundo”. (veio de Maria De Fátima Do Nascimento) Via Dirceu Pio\n\nVersão 2: Mais uma vez o governo chinês ameaça a sociedade brasileira e obtemos informações recentes de que o governo chinês está comprando empresas no Paraná em virtude da falência das empresas decorrentes do epidemia no Brasil e a quarentena horizontal forçada da população brasileira a não trabalhar!! Podemos citar como empresas recente queridas a poucas horas atrás o moinho Iguaçu e a empresa Riedi ambas cooperativas. Em breve a China vai controlar a produção agrícola brasileira e isso está acontecendo agora. Quando o surto da idiotia das pessoas passaram elas, perceberão, as consequências nefastas para a população brasileira com a compra de cooperativas agrícolas em virtude do estado de falência financeira, e o controle nas mãos dos comunistas chineses. É necessário romper com a China. Este embaixador deve ser expulso urgentemente !!\n\nVersão 3: EM PLENA CRISE PANDEMICA CHINA COMPRA EMISSORA BAND, GRUPO I. RIEDI UM DAS MAIORES COOPERATIVAS DO PARANÁ, O MOINHO IGUAÇU, E SE PREPARA PARA COMPRAR A EMPRESA DE SANEAMENTO DO RIO DE JANEIRO E TAMBEM A ELETROBRÁS. ENTENDAM QUE O VÍRUS MATA, MAS QUE O GOLPE EXISTE! O POVO VIRA GOVERNO MAS O GOVERNO NUNCA SE TORNARÁ POVO. Entendam o SEGUINTE: O WEAPON-400 Arma biológica da China denominada hoje como COVID-19, FAZ A CHINA GANHAR A TERCEIRA GUERRA MUNDIAL, MATANDO MILHARES SEM DAREM SEGUE UM SÓ TIRO.A CHINA E PAÍSES DE COMUNA NÃO QUEREM COM DO BRASIL, MAS SIM O BRASIL POIS AQUI SERÁ O CELEIRO DO MUNDO. PACTOS, NOVA ORDEM, ANTI-CRISTIANISMO, REDUÇÃO POPULACIONAL. O QUE VOCES PREFEREM? A VERDADE ou MITO!\n\nA publicação com as supostas “más intenções” dos chineses viralizou rapidamente nas redes sociais, gerando uma série de “deslikes”. Mas será mesmo que a China comprou as cooperativas I-Riedi e Moinho Iguaçu, do Paraná, durante a pandemia de coronavírus? A resposta é não! E o porquê você confere a seguir.\n\nPara começar, as mensagens das publicações que estão sendo compartilhadas carregam as características mais comuns de fake news: são vagas (não dizem quando a suposta compra das empresas foi feita), alarmista (tem teor conspiratório e a finalidade de causar revolta nas pessoas), possui vários erros de português e não cita fontes confiáveis que confirmem o que está sendo dito.\n\nEm segundo lugar, após os rumores da criação do vírus pela China para salvar a sua economia, surgiram vários boatos falando sobre o país e suas supostas aquisições durante a pandemia. Algumas dessas falsas compras nós já desmentimos aqui no Boatos.org, como o suposto caso de que a China teria se tornado dona da Band e mandado a emissora falar mal de Eduardo Bolsonaro e o de que a China supostamente comprou 30% das empresas do Ocidente em operação xeque-mate do coronavírus.\n\nE, assim como nestes casos, ao buscarmos pelo assunto, descobrimos que a informação sobre a compra das cooperativas no Paraná não procede. A própria I.Riedi desmentiu a notícia, afirmando que os ativos da Moinho Iguaçu foram adquiridos somente por ela e que, portanto, não houve nenhuma venda para fundos internacionais, além do fato de que as duas marcas não se tratam de cooperativas, mas sim de empresas de capital privado:\n\n“NOTA DE ESCLARECIMENTO: Estamos passando por um momento muito delicado na economia brasileira com as intempéries da pandemia do COVID-19. Porém, a disseminação de notícias falsas e a difamação são também muito prejudicais para a economia do país. Está circulando pela internet uma notícia falsa afirmando que a I.RIEDI Grãos e Insumos e o Moinho Iguaçu foram vendidos para fundos internacionais.\n\nA verdade é somente que a I.RIEDI adquiriu a maior parte dos ativos do Moinho Iguaçu, sendo esta operação já aprovada sem restrições pelo CADE (Conselho Administrativo de Defesa Econômica), conforme divulgado hoje no Diário Oficial da união. Outra informação falsa divulgada é a de que a I.RIEDI e o Moinho Iguaçu são cooperativas, quando na verdade são empresas de capital privado. A I.RIEDI tem mais de 60 anos de história e essa não é a primeira vez que levantam boatos de sua venda. Mas seguimos crescendo, ampliando a nossa área de atuação. Somos patriotas e sempre estaremos ao lado da agricultura brasileira. Cascavel, 25 de março de 2020”.\n\nResumindo: A publicação que dá conta de que a China teria comprado a I.Riedi e a Moinhos Iguaçu, do Paraná, durante a pandemia de coronavírus não é verdadeira. O país não realizou nenhuma compra, já que não houve transações de venda para fundos internacionais nestas empresas, além do fato de elas tampouco se tratarem de cooperativas, como diz o boato.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}