{"title": "Child Kidnapping Caught On CCTV At Railway Station In Delhi Passed Off As West Bengal", "subtitle": "BOOM found that the incident happened in New Delhi earlier this month. The accused had then been arrested", "author": "www.boomlive.in", "date": "2019-07-25T19:38:45+05:30", "vclaim_id": "vclaim-id-25322", "url": "https://www.boomlive.in/child-kidnapping-caught-on-cctv-at-railway-station-in-delhi-passed-off-as-west-bengal/", "vclaim": "Shocking closed circuit television (CCTV) camera footage showing a couple brazenly abduct a sleeping toddler from Delhi’s Hazrat Nizamuddin railway station at night is being shared online as an incident from Madhyamgram in West Bengal.\n\nMadhyamgram is a semi urban town located 21 km away from Kolkata, in North 24 Parganas district.\n\nThe caption in Bangla translates to the following.\n\n“A child was stolen from Madhyamgram station by a man and a woman. This is the CCTV footage. Share it everywhere so that they are caught at the earliest.”\n\nThe 3 minute 23 second long CCTV footage from different cameras documents a couple entering the railway station premises and stealthily picking up a child lying next to its family asleep on the platform and walking away.\n\nThe post is viral on multiple Facebook pages including that of a local Madhyamgram page.\n\nWhile this video captures an actual kidnapping several unrelated images and videos have been used to fuel child kidnapping rumours in India leading to multiple lynchings between 2017-2018. BOOM has debunked several such messages.\n\nREAD MORE: Child kidnapping Rumours In India Being Spread With Syria Image Pak Video\n\nDhule Lynching Takes Death Toll Due To Fake News To 23: 5 Things To Know\n\nBOOM was able to ascertain that the incident did not happen in Madhyamgram railway station as there are only three platforms unlike the platform number seven that can be spotted in the video.\n\nWe also ran a keyword search and found the same video uploaded on YouTube on July 21, this year by News Nation. The video has been described as ‘Couple kidnaps girl child at Hazrat Nizamuddin Railway Station.\n\nWe also found news reports which mentioned that they were arrested after a search operation led by the Deputy Police Commissioner was launched.\n\nBelow is an excerpt from the Hindustan Times'article on the same.\n\n“Delhi police have rescued a two-year-old girl who was kidnapped from the Hazrat Nizamuddin railway station and arrested a couple for the crime. The minor girl was rescued from the rented house of the couple, Ratibhawan Dube, 28, and his 24-year-old wife in Vijay Nagar, Ghaziabad. Police said that on July 12, the control room received information about a two-year-old girl who had gone missing from platforms 6 and 7 of the Hazrat Nizamuddin station. The father of the child told police that he and his family members were sleeping at the station when the child was kidnapped. The family was returning to their home in Maharashtra and had their train journey back home on Saturday morning.”\n\nDeputy commissioner of police (railways) DK Gupta was quoted as saying, “We questioned many persons outside the station. We analysed CCTV footage and spotted Dube taking the child from the platform. We managed to arrest Dube from Sarai Kale Khan.”\n\nFurthermore, BOOM reached out to Madhyamgram station master and officer in charge Pinaki Roy who rubbished any such incident that was reported from the local railway station.", "lang": "en"}