{"title": "Biden Opposed Busing Despite Other Civil Rights Advocacy (Published 2019)", "subtitle": "In defending his comments about working with segregationists, Joe Biden cited his record on civil rights and his relationship with Ted Kennedy. But he didn’t address his opposition to busing.", "author": "www.nytimes.com", "date": "2019-06-21T17:42:45.000Z", "vclaim_id": "vclaim-id-34826", "url": "https://www.nytimes.com/2019/06/21/us/politics/joe-biden-james-eastland.html", "vclaim": "Former Vice President Joseph R. Biden Jr. spoke to the news media at an Iowa campaign stop in June. He is facing criticism after recalling a time of “civility” in the Senate.\n\nIn defending his comments about working with segregationists, Joe Biden cited his record on civil rights and his relationship with Ted Kennedy. But he didn’t address his opposition to busing.\n\nJoseph R. Biden Jr. has sought to distance himself from two segregationist senators whose names he invoked on Tuesday as he recalled a time of “civility” in the Senate. Instead, Mr. Biden, the former vice president , emphasized his relationship with a prominent liberal, Senator Edward M. Kennedy of Massachusetts, and highlighted his disagreement with the segregationist senators, James O. Eastland of Mississippi and Herman E. Talmadge of Georgia. “He’s the guy who got me on the Judiciary Committee,” Mr. Biden said of Mr. Kennedy at a Maryland fund-raiser on Wednesday. “And we had to put up with the likes of, like , Jim Eastland and Hermy Talmadge and all those segregationists and all of that. And the fact of the matter is that we were able to do it because we were able to win — we were able to beat them on everything they stood for.” “We in fact detested what they stood for in terms of segregation and all the rest,” Mr. Biden continued. “And because of Teddy letting me become chairman of the Judiciary Committee in 1982, when he moved on to take on Health and Human Services, we were able to do so much. We restored the Voting Rights Act. We did it, and over time we extended it by 25 years, not just five years.”\n\nHere is a guide to the context and accuracy of his remarks. His place on the Judiciary Committee Mr. Biden’s remarks that Mr. Kennedy “got me on the Judiciary Committee” are at odds with his previous remarks and the historical record, though Mr. Kennedy paved the way for Mr. Biden’s eventual chairmanship of the committee. Before Mr. Biden had been sworn in as a senator from Delaware in 1973, he wrote to Mr. Eastland with a ranking of his preferred committee assignments, listing the Judiciary Committee, which Mr. Eastland led, at No. 2. In his 2007 book, “Promises to Keep: On Life and Politics,” Mr. Biden recounted that he had “badly wanted” to serve on the Judiciary Committee and made an effort to get to know Mr. Eastland. “I think he was flattered by the deference I showed him,” Mr. Biden wrote in his book. “At the end of my first term, Eastland gave me a spot on Judiciary.” After joining the Judiciary Committee in 1977, Mr. Biden wrote Mr. Eastland asking to become the chairman of the National Penitentiaries Subcommittee. Later that year, he sent Mr. Eastland a letter seeking the chairmanship of the Criminal Laws and Procedures Subcommittee. Mr. Biden was a “favorite” of Mr. Eastland’s in the Senate, according to the book “Big Jim Eastland: The Godfather of Mississippi,” by J. Lee Annis Jr.\n\n“Aware that Biden shared his opposition to busing and admiring that he had contemplated resigning his seat to take care of his two surviving sons , Eastland took an interest in him,” Mr. Annis wrote, referring to the 1972 car accident that claimed the lives of Mr. Biden’s first wife and daughter. When Mr. Eastland retired from the Senate in 1978, Mr. Kennedy took the chairmanship of the Judiciary Committee for two years. But after Democrats lost 12 Senate seats in the 1980 elections and became the minority party, Mr. Kennedy yielded the ranking position on the committee to Mr. Biden. Mr. Biden then assumed the chairmanship of the Judiciary Committee in 1987, after Democrats recaptured control of the Senate, as Mr. Kennedy opted to lead the Labor Committee.\n\nBut given the role of seniority in the Senate, long-serving Southern Democrats still held many of the most important positions — bolstering his claim that he and other liberals had to “put up” with segregationists. In addition to leading the Judiciary Committee, Mr. Eastland was president pro tempore, putting him third in line to the presidency. Mr. Talmadge led the Agriculture Committee. Other Democratic senators from Southern states had similarly powerful perches. John L. McClellan of Arkansas led the Appropriations Committee, John C. Stennis of Mississippi led the Armed Services Committee, John J. Sparkman of Alabama led the Banking Committee, Russell B. Long of Louisiana led the Finance Committee and J. William Fulbright of Arkansas led the Foreign Relations Committee. In 1956, all of them except for Mr. Talmadge, who was not yet a senator, signed the “Southern Manifesto” opposing the Supreme Court’s decision in Brown v. Board of Education , which ruled that racial segregation in public schools was unconstitutional. Mr. Biden sought to forge relationships across the ideological spectrum, from Mr. Kennedy to Mr. Eastland. He recalled in his 2007 book the advice of Senator Mike Mansfield of Montana, the Democrat and majority leader instrumental in enacting civil rights legislation, not to question the motives of their colleagues — “the single most important piece of advice I got in my career,” he wrote, which led him to his “unlikely” relationship with Mr. Eastland. “To this day, if I need help on an issue I really care about, it’s not always enough to bring along my political allies,” Mr. Biden wrote, “sometimes I need the support of people who fundamentally disagree with me on 80 percent of the questions we decide.”", "lang": "en"}