{"title": "No, rice-for-oil agreement between India and Iran is not a unique initiative", "subtitle": "", "author": "www.altnews.in", "date": "2018-10-15T15:24:37+00:00", "vclaim_id": "vclaim-id-33363", "url": "https://www.altnews.in/no-rice-for-oil-agreement-between-india-and-iran-is-not-a-modi-govt-initiative/", "vclaim": "Starting 4th November 2018, India will send rice to Iran in the exchange of crude oil. With this modern form of the old fashioned barter system, our dependence on the American dollar will be less and our Indian rupee will get a new life. Modi magic transforming India! This message has been posted by Priti Gandhi, who describes herself on Twitter as ‘National In-charge of Social Media- BJP Mahila Morcha’. Gandhi has a significant following of over 321,000 and is followed on the platform by Prime Minister Narendra Modi.\n\nThe fake news website Postcard Newspublished an article extolling this ‘masterstroke’ by PM Modi. It was also tweeted by Mahesh Vikram Hegde, founder of the website.\n\nThe claim that this is a unique initiative by the Modi government to circumvent currency-related restrictions on trade has also been shared by several individual users on Facebook.\n\nFrom November 4, U.S sanctions on the Iranian oil sector will come into effect, obstructing payment avenues to the oil-rich nation. Relations between the U.S and Iran have been on a downward spiral ever since U.S President Donald Trump reimposed economic sanctions on Iran after his country withdrew from the nuclear deal framework agreement reached in 2015. With the Indian government reportedly mulling rupee-based trade with Iran, sympathisers of the ruling party are on an overdrive to project this move as ‘Modi magic’.\n\nAn alternate payment system was devised by Iran and India in the wake of previous sanctions on the West Asian nation. In an ingenious workaround, Iran had agreed to accept payment for oil exports in rupees. The Indian currency earned by Iran could be redeemed to import goods and commodities from India including rice, textiles, tea, coffee and pharmaceutical products. It is worthwhile to note here that the rice-for-oil trade between the two countries is not barter in the literal sense.\n\nThe rupee-based trading system devised for commercial exchange with Iran is not an initiative of the Modi government. In fact, it was first introduced in 2012 when Iran had borne the brunt of economic sanctions imposed by the Western nations over its nuclear programme.\n\nNews reports by Times of India, The Hindu and Live Mint had referred to the payment mechanism that had been threshed out by the two countries. In a report of February 2012, Live Mint had quoted the then Iranian ambassador to India who had stated that 45 percent of the payment will be in Indian currency, which would be utilized by Iran to pay for imports from India.\n\nIn March 2013, a report by Reuters had highlighted how Iran’s oil revenue was helping Indian rice exporters to regain their business which had suffered due to imposition of sanctions.\n\nThe mechanism was in place till 2015, when payment for Iranian oil was guaranteed in rupees. With the lifting of sanctions in 2015, the two nations had reverted to the traditional mode of exchange.\n\nThe Islamic Republic of Iran’s nuclear enrichment programme pursued vigorously in the first decade of the new millenium had culminated in a concerted effort led by the U.S and EU, seeking to cripple Iran with economic sanctions in view of the deadlock that had emerged in negotiations. Iran was accused of clandestinely enriching uranium for military use, a charge Iran vehemently denies, stating that its programme is purely for civilian purposes. The nation’s banking sector was targeted in 2012- Iran had been locked out of SWIFT, the global transaction network which allowed cross-border transactions with foreign banks.\n\nThe impasse was broken with the Joint Comprehensive Plan of Action, a framework nuclear agreement between Iran, the five permanent members of the UNSC, Germany and the European Union (EU) which lifted restrictions on export of Iranian oil and Iranian funds frozen abroad.\n\nThis year, the U.S reneged on the the framework nuclear agreement and reimposed sanctions. This has once again resulted in an arrangement between India and Iran that will guarantee Iranian oil for Indian currency. According to reports, the Indian government is considering a similar arrangement with Russia and Venezuela. The claim by Priti Gandhi, Postcard News and numerous social media users is not true, as India had adopted this mechanism from 2012 to 2015", "lang": "en"}