{"title": "This video shows a leopard attacking a dog in India, not Malaysia", "subtitle": "A video has been viewed hundreds of thousands of times in multiple posts on Facebook which claim it shows a leopard hunting a sleeping black dog within the compounds of a property in Malaysia. The video has been shared in a misleading context; it shows a leopard attacking a dog at a property in India.", "author": "factcheck.afp.com", "date": "2019-10-23T08:15:06+02:00", "vclaim_id": "vclaim-id-53716", "url": "https://factcheck.afp.com/video-shows-leopard-attacking-dog-india-not-malaysia", "vclaim": "This video shows a leopard attacking a dog in India, not Malaysia\n\nA video has been viewed hundreds of thousands of times in multiple posts on Facebook which claim it shows a leopard hunting a sleeping black dog within the compounds of a property in Malaysia. The video has been shared in a misleading context; it shows a leopard attacking a dog at a property in India.\n\nThe 44-second video was published on Facebook here on October 13, 2019. It has been viewed more than 209,000 times and shared more than 3,700 times.\n\nThe CCTV clip shows a leopard attacking a sleeping black dog on the steps of a property, producing a loud noise. The dog can then be seen wrestling itself free from the leopard's jaws before running out of shot, chased by the leopard.\n\nThe post's traditional Chinese caption translates to English as: \"A leopard appeared in Kedah at midnight. The leopard broke into private residential area. Wants to eat a little dog.\n\n“It is said… in the end the black dog was out of danger by successfully hiding at the bottom of the car.”\n\nA timestamp in the top left-hand corner of the video states it was taken on September 29, 2019 at 2:47am.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same video was also published here on Facebook with a similar claim.\n\nThe claim is false; the video shows an incident in India, not Malaysia.\n\nA reverse image search for a keyframe extracted from the video and a subsequent keyword search found this India Today article published on October 14, 2019. The headline states: \"Leopard pounces upon dog outside house in Nashik. Blood-curdling CCTV video is viral.\"\n\nThe same video was published on the Indian news site’s Instagram account on October 13, 2019. The video is embedded below.\n\nNashik is a city in the western Indian state of Maharashtra.\n\nBelow is a side-by-side comparison of the video in the misleading posts (L) and the one published on India Today’s Instagram page:\n\nA 44-second video of the same incident was published by UK-based video agency Newsflare here, with a headline: “Dog escapes jaws of death when attacked by leopard in west India.” The audio in the video differs slightly from the video in the misleading posts; the sound is comparatively muffled when the leopard attacks.\n\nThe report's first two paragraphs state: “A chilling moment captured on CCTV in west India shows a leopard sneaking up on a dog and attacking it, before the dog escapes with its life.\n\n“The incident took place in the early hours of September 29, in Nashik city, Maharashtra state.”\n\nIn the Newsflare video, a man can be heard saying in Hindi: “Now, he will attack the dog.” Hindi is one of the most widely spoken languages in India.\n\nAccording to Newsflare, the dog had not been returned to its owner after the attack.\n\nThe same incident was reported in local Indian media, Hindustan Times and NDTV.", "lang": "en"}