{"title": "Fake News: Bob Marley NOT Singing 'Don't Worry Be Happy' | Lead Stories", "subtitle": "Did Bob Marley record the song &quot;Don&#039;t worry be Happy&quot;? No, that&#039;s not true: The Jamaican singer-songwriter died in 1981,...", "author": "leadstories.com", "date": "2019-08-24T09:26:37-07:00", "vclaim_id": "vclaim-id-25563", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-bob-marley-did-not-sing-dont-worry-be-happy.html", "vclaim": "Did Bob Marley record the song \"Don't worry be Happy\"? No, that's not true: The Jamaican singer-songwriter died in 1981, which was seven years before American jazz vocalist Bobby McFerrin composed and recorded the hit song. McFerrin used an affected accent in the style of Marley, which might lead listeners to associate it with the legendary reggae artist.\n\nThe false claim has spread on social media since at least 2011 when it was posted on YouTube under Marley's name. It has been viewed and shared millions of times since, including in a post (archived here) published on August 20, 2019 with the message \"try ur hardest don't worry be happy\". The title read:\n\nThis is what social media users saw:\n\nTo many people, Bobby McFerrin will always be associated first with a certain unpretentious, fun little feel-good ditty with an inspirational, universal message: \"Don't Worry, Be Happy.\" The song, which features no other instruments but Bobby'­s voice, opens his album, Simple Pleasures. When released in 1988, the tune, written by Bobby in a few hours during a break in a recording session, caught on like nothing he had ever done before, rocketing to number 1 on the charts in America -- the first a cappella song ever to reach the top 40 - and many other countries around the world. Not a conventional artist to begin with, McFerrin suddenly had a hit single on his hands. Folks in the music biz, who before didn'­t know what to make of him, now started calling him a superstar and expecting him to behave like one. The video of the song was played everywhere; people sang it on the street, at home, at work, in the shower. They couldn'­t get enough of it. \"Don'­t Worry, Be Happy\" became an anthem and, ultimately a catchphrase that is still ubiquitous today. Bobby and his song took home four Grammy awards that year, including Song of the Year and Record of the Year.\n\nThis is the official video released in 1988, featuring comedian Robin Williams:", "lang": "en"}