{"title": "False: Video Shows COVID-19 Victim's Bodies Removed From Iran Hospital", "subtitle": "The August 2019 video captures a funeral procession for pilgrims who died during the annual Hajj pilgrimage to Saudi Arabia.", "author": "www.boomlive.in", "date": "2020-04-03T18:32:10+05:30", "vclaim_id": "vclaim-id-71304", "url": "https://www.boomlive.in/world/coronavirus/false-video-shows-covid-19-victims-bodies-removed-from-iran-hospital-7512", "vclaim": "A video has been viewed thousands of times on Facebook and Twitter alongside a claim that it shows bodies being removed from a hospital in Iran during the novel coronavirus pandemic. The claim is false; the video has circulated in reports since at least August 2019 about a funeral procession for pilgrims who died during the annual Islamic pilgrimage to Saudi Arabia's Grand Mosque.\n\nThe two-minute and 22-second video was published on Facebook here on February 27, 2020. The video has been viewed more than 3,600 times.\n\nBelow is a screenshot of the misleading post:\n\nThe post's Hindi-language caption translates to English as: \"This is a scene outside a hospital in Iran. Please convey this to the people who cannot stay at their homes even these days.\"\n\nALSO READ: No, Singapore Is Not Fining Those Flouting Social Distancing Rules\n\nThe caption makes reference to the Indian government's decision to impose a three-week nationwide lockdown in an attempt to curb the spread of COVID-19, the disease caused by the novel coronavirus.\n\n\n\nThe video was also shared alongside a similar claim on Facebook here, here, here and here and on Twitter here, here, here and here. Similar posts in English were published on Facebook here and here and on Twitter here.\n\nA reverse Google image search using video keyframes extracted with InVID-WeVerify, a video verification tool, found the footage has circulated in reports about the bodies of worshippers who died during Hajj in Saudi Arabia.\n\nALSO READ: Rescue Packs For Citizens With Respiratory Conditions In Australia?\n\nA screenshot of the video was published here in an Arabic news report on August 17, 2019, several months before COVID-19 was first detected in the Chinese city of Wuhan.\n\n\"Beautiful scene, funeral prayer for 58 pilgrims, who died during the pilgrimage in their Ihram (white dress), at the sacred mosque,\" the report reads.\n\nBelow is a screenshot comparison of the photo published in the media report (L) and the video shared in the misleading Facebook post (R):\n\nThe same video was also published on YouTube here and here on August 16 and 17, 2019 respectively. Both of the posts' descriptions state the footage shows worshippers who died during Hajj that year.\n\nALSO READ: World Health Organisation Report Did Not Say Coronavirus Stays In Cabbage\n\nThe pilgrim deaths were also reported in this article by Bangladesh-based newspaper The Daily Star and this report by Turkish news organisation Anadolu Agency.\n\nMore than two million Muslims from across the world travelled to Mecca to participate in Hajj in August 2019, AFP reported here.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}