{"title": "CCMB clarified that there is no data yet to conclude whether the new COVID-19 virus strain (Clade A3i) is less or more dangerous", "subtitle": "While the discovery of the new COVID-19 virus strain (Clade A3i) in Telangana is true, CCMB clarified they do not have any data to say that the virus is stronger", "author": "factly.in", "date": "2020-06-05T12:19:22+00:00", "vclaim_id": "vclaim-id-65725", "url": "https://factly.in/ccmb-clarified-that-there-is-no-data-yet-to-conclude-whether-the-new-covid-19-virus-strain-clade-a3i-is-less-or-more-dangerous/", "vclaim": "A screenshot of an article published by the ‘Deccan Chronicle’ on 4 June 2020 with the title – ‘CCMB finds dangerous strain of Covid-19 in TS’ is being shared by multiple users on social media. The article claims that the new strain is considered to be the reason for widespread cases and deaths witnessed in four states such as Maharashtra, Tamil Nadu, Telangana, and Delhi. Let’s verify the claim made in the article.\n\nFact: While it is true that CCMB has found a distinct cluster of virus population (Clade A3i), they have not mentioned anything about its efficacy. As the article went viral, the CCMB has clarified that there is no data yet to conclude whether the new virus population (Clade A3i) is less or more dangerous than the other virus population among Indians. Hence the claim made in the post is MISLEADING.\n\nWhen searched for more information on the issue, a tweet made by CCMB (Centre For Cellular and Molecular Biology) on the topic was found. In the tweet, it was mentioned that the genome analysis of SARS-CoV2 sequences showed a distinct cluster of virus population in India called ‘Clade A3i’. A link to a research article – ‘A distinct phylogenetic cluster of Indian SARS-CoV-2 isolates’, can be found in the tweet. The efficacy of the new virus population (Clade A3i) was neither mentioned in the tweet nor in the research article. As the media article went viral, the CCMB has clarified that there is no data yet to conclude whether the new virus population (Clade A3i) is less dangerous or more dangerous than the other virus population among Indians. They have also tweeted that ‘coming to sequences, the sequence analysis ‘predicts’ one of the mutations could possibly make the Clade A3ia weaker than Clade A2a. There is no data to validate it yet’. So, the discovery of the new virus population is true, but the ‘dangerous’ part is false.\n\nThe infographic showing the proportion of the I/A3i clade in the genomes sequenced from different states of India can be found in the research article.\n\nAlso, when the screenshot of the newspaper article was posted on Twitter, CCMB has replied – ‘This report has an incorrect inference. We do not have any data to say that the virus is stronger. Please do not spread the wrong news’.\n\nTo sum it up, CCMB clarified that there is no data yet to conclude whether the new COVID-19 virus strain (Clade A3i) is less or more dangerous.\n\nDid you watch our new video?", "lang": "en"}