{"title": "Feira de animais mostrada em vídeo não fica na China, mas na Indonésia | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-35163", "url": "https://www.aosfatos.org/noticias/feira-de-animais-mostrada-em-video-nao-fica-na-china-mas-na-indonesia/", "vclaim": "Feira de animais mostrada em vídeo não fica na China, mas na Indonésia\n\nUm vídeo que mostra o mercado Langowan, na Indonésia, tem sido compartilhado no Facebook como se fosse na China e representasse uma das causas da disseminação do novo coronavírus (veja aqui). A feira é conhecida por oferecer pratos feitos com animais considerados exóticos para os paladares ocidentais, como morcegos, cobras e ratos.\n\nCom a atribuição enganosa, as imagens se espalham desde o fim de janeiro em publicações nas redes sociais não só do Brasil, mas também na Espanha e na Índia. Por aqui, tais publicações reuniam ao menos 350 mil compartilhamentos até a tarde desta quarta-feira (5). Todas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nPublicações nas redes sociais enganam ao reproduzir um vídeo gravado no mercado de Langowan, na Indonésia, como se fosse na China. A feira, realizada na província de Sulawesi, é um dos pontos turísticos da região por servir em suas barracas refeições preparadas com animais como ratos, cobras, lagartos, morcegos e cachorros.\n\nPor meio de ferramentas de busca reversa, Aos Fatos verificou que as imagens foram publicadas pela primeira vez no YouTube em julho de 2019. O título da publicação é o mesmo que aparece nos primeiros segundos do vídeo: “Pasar EXTREME Langowan”, mercado extremo Langowan em indonésio.\n\nA localização da feira pode ser atestada aos 18 segundos de vídeo, quando é possível ver, no canto direito da tela, uma placa com os dizeres “kantor pasar Langowan”, ou escritório do mercado Langowan.\n\nApesar de a origem do novo coronavírus não ter sido identificada, há suspeitas de que ele tenha surgido em um mercado de animais e frutos do mar em Wuhan, por onde parte dos primeiros infectados havia circulado. A hipótese, entretanto, ainda não foi confirmada.\n\nCoronavírus. Grande família viral descoberta na década de 1960 que causa infecções respiratórias em animais e seres humanos, o coronavírus costuma ter sintomas semelhantes aos de um resfriado comum. Algumas manifestações do vírus, no entanto, geram quadros clínicos mais graves — caso do SARS-CoV, que se alastrou pela China em 2002 e deixou ao menos 800 mortos pelo mundo.\n\nNo último dia de 2019, a OMS emitiu o alerta para uma doença responsável por um quadro similar ao da pneumonia na cidade de Wuhan, sétima maior cidade da China. Desde então, o vírus — chamado de 2019-nCov e pertencente à família coronavírus — se espalhou para 25 países, causando, até o momento, 427 mortes.\n\nNo Brasil, já foram analisados cerca de 7.000 casos suspeitos da doença, todos descartados. Apesar da ausência de contaminação no país, o governo federal decidiu decretar estado de emergência em saúde pública na última segunda-feira (3). Também foi anunciada a repatriação dos brasileiros que estão em Wuhan. A cidade chinesa entrou em quarentena no dia 23 de janeiro.", "lang": "pt"}