{"title": "Happy 9th birthday, Fact Checker!", "subtitle": "The Washington Post Fact Checker turns 9 years old today.", "author": "www.washingtonpost.com", "date": "2016-09-19T10:00:25Z", "vclaim_id": "vclaim-id-84961", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/09/19/happy-9th-birthday-fact-checker/", "vclaim": "But Washington Post editors noticed that thousands of readers every day kept coming back for the original campaign fact checks, through Google and other Internet searches, even months after they were first posted. There was clearly a hunger for nonpartisan, fact-based research on public policy topics. So The Fact Checker was relaunched on Jan. 11, 2011.\n\nSo that’s the caveat — there is a 26-month gap in our nine-year history. But we’re pleased to be one of the pioneering fact-checking organizations (along with FactCheck.org, launched in late 2003). The growth and acceptance of political fact-checking since the early days of 2007 has been astonishing and also gratifying.\n\nAs for The Fact Checker, we’ve published about 2,000 fact checks on meaty policy issues such as health care and the federal budget, complex social issues such as abortion and gun rights and even arcane subjects such as the medical device tax and the Korean Free Trade Agreement. The number of unique visitors has exploded, especially this year, with new readership records set month after month.\n\nOf course, during presidential-election cycles, we focus closely on candidate statements and campaign advertising. But we mainly keep our eye on statements that will help inform readers about the difficult policy choices faced by political leaders. About half of the fact checks result from tips or questions from readers.\n\nWhen this amazing election is finally over, we’ll be getting ready for the new administration and Congress, eager to examine their statements. Political fact-checking has its critics — we hear from you every day! — but it’s here to stay.", "lang": "en"}