{"title": "Malcorra: “La Argentina se ha transformado en el tercer país exportador de coca”", "subtitle": "Así, la canciller apuntó al narcotráfico. Un informe de la ONU ubica al país en el podio entre los países de tránsito de cocaína, aunque también ad", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-16963", "url": "https://chequeado.com/ultimas-noticias/malcorra-la-argentina-se-ha-transformado-en-el-tercer-pais-exportador-de-coca/", "vclaim": "Así, la canciller apuntó al narcotráfico. Un informe de la ONU ubica al país en el podio entre los países de tránsito de cocaína, aunque también advierte que los resultados deben interpretarse con cautela.\n\n“En general se ve el tema del narcotráfico como un tema de fronteras adentro o de la región, [pero] es mucho más amplio. Este tema nos integra también a la dinámica del mundo”, mencionó la canciller, Susana Malcorra, durante una exposición en el Senado de la Nación. “La Argentina se ha transformado en el tercer país exportador de coca en el mundo sin producir coca”, apuntó.\n\nLa Argentina figura como el país más mencionado en el tránsito de cocaína, la droga producto de la hoja de coca, durante todo el período 2005-2014, de acuerdo con el Informe Anual de las Drogas 2015 de la Oficina de Naciones Unidas contra la Droga y el Delito (UNODC, por sus siglas en inglés). Le siguen Brasil, República Dominicana y Colombia. El informe 2013, sobre el período 2001-2012, también registra a estos cuatro países en los primeros lugares, aunque en ese caso la Argentina estaba tercera.\n\nEsto quiere decir que tras relevar cierto número de incautaciones de cocaína en el mundo (casi 12 mil en el informe de 2015), la Argentina es el país más señalado como lugar de origen de los cargamentos o como el último país del que partió.\n\n“América del Sur sigue siendo el principal puerto de partida de la cocaína para el resto del mundo”, dice el estudio, y agrega que los países productores (Bolivia, Colombia y Perú) dirigen la cocaína al resto de la región, mientras otras países, como la Argentina y Brasil, la exportan a los mayores mercados de consumidores en América del Norte y Europa.\n\nLa información, sin embargo, debe ser tomada con cuidado. Los datos citados provienen de los países donde se realizaron las capturas de droga y “no fueron validados por los países de tránsito mencionados”, como aclara la UNODC. En esa línea, el trabajo de 2013 advierte que la información no tiene cobertura universal por lo que “debe ser interpretada con cautela”. De hecho, la advertencia se incluyó luego de una queja formal de la Sedronar durante el gobierno de Cristina Fernández de Kirchner, que señaló que no todos los países informaban la procedencia de la droga incautada, por ejemplo los Estados Unidos y México.\n\nEn lo que respecta a la hoja de coca, el trabajo no posee datos sobre exportaciones, pero sí de producción, sobre lo que señala que tres países andinos (los citados Bolivia, Colombia y Perú) representan “virtualmente todo el cultivo global”.\n\nKhatchik Derghougassian, doctor en Estudios Internacionales de la Universidad de Miami y profesor de la Universidad de San Andrés, explicó en este chequeo que “todo lo que tiene que ver con el tráfico de droga siempre es muy difícil de medir. No es una metodología que objetivamente pueda decir cuánto es el tráfico de droga, son estimaciones”. Aún así, “ha aumentado el volumen de drogas que pasa por la Argentina”, concluyó.", "lang": "es"}