{"title": "El estudiante que cae en el video del “reto rompecráneos” no sufrió ninguna fractura, ni está en terapia intensiva", "subtitle": "Diferentes publicaciones y medios de comunicación aseguran que el joven que cae en un video viral en redes sociales, conocido como “reto rompecráneos” o “cráneo roto”, sufrió una fractura en la cabeza y fue hospitalizado en una unidad de cuidados intensivos. Pero es falso, el estudiante solo se dio un fuerte golpe y no tuvo complicaciones de salud, como comentaron a AFP", "author": "factual.afp.com", "date": "2020-02-11T17:31:35+01:00", "vclaim_id": "vclaim-id-35865", "url": "https://factual.afp.com/el-estudiante-que-cae-en-el-video-del-reto-rompecraneos-no-sufrio-ninguna-fractura-ni-esta-en", "vclaim": "El estudiante que cae en el video del “reto rompecráneos” no sufrió ninguna fractura, ni está en terapia intensiva\n\n​Diferentes publicaciones y medios de comunicación aseguran que el joven que cae en un video viral en redes sociales, conocido como “reto rompecráneos” o “cráneo roto”, sufrió una fractura en la cabeza y fue hospitalizado en una unidad de cuidados intensivos. Pero es falso, el estudiante solo se dio un fuerte golpe y no tuvo complicaciones de salud, como comentaron a AFP Factual la familia y escuela.\n\n“Juegos peligrosos. El niño que aparece en este video está en una unidad de Cuidado Intensivo por supuestas fisuras en su cráneo, tras el reto al que fue inducido por sus compañeros”, indica un tuit con un video que circula desde el 4 de febrero pasado, en el cual se puede ver a tres jóvenes realizando el reto “rompe cráneos”.\n\nEl video de este reto, que se hizo popular primero en la red social Tik Tok, consiste en que tres personas saltan al mismo tiempo y las dos que están en los extremos patean los pies de la persona que está en el medio para que caiga.\n\nLa misma grabación fue reproducida por miles de personas y replicada en Twitter (1, 2), Facebook (1, 2) e Instagram (1, 2) asegurando que el estudiante que cayó tenía fractura de cráneo y había sido trasladado a una unidad de cuidados intensivos.\n\nMedios de comunicación también compartieron el video y la desinformación de que el menor había sufrido daños en el cráneo (1, 2, 3).\n\nAlgunos de éstos informan que el episodio ocurrió en el colegio Santo Tomás de Aquino en Caracas, Venezuela por el logo de las camisetas.\n\nAl hacer una búsqueda en Twitter de este centro escolar, se halló que en su cuenta oficial habían emitido un comunicado confirmando que los estudiantes del video pertenecen al bachillerato.\n\nAFP Factual contactó vía telefónica al colegio Santo Tomás de Aquino, que respondió que el estudiante que sufrió la caída no estuvo en estado grave e informó que se tomarían acciones.\n\n“El estudiante continúa con sus clases, es falso que se haya fracturado el cráneo”, explicó una representante de la institución.\n\nLa municipalidad de Chacao en Caracas, donde se ubica la escuela, aclaró que se había puesto en contacto con la familia y directivos de este instituto para remitir el caso ante el Ministerio Público por la “comisión de probable hecho punible por tratarse de un presunto atentado contra la integridad personas y exposición pública indebida”.\n\nDe igual manera, AFP Factual conversó con la familia del estudiante, que reiteró que éste no tuvo mayores complicaciones por la caída y que se le están haciendo estudios para descartar cualquier daño no visible.\n\n“El joven se encuentra bien. Todo lo referente a fractura de cráneo y terapia intensiva es completamente falso. Afortunadamente está bien, tanto física como psicológicamente”, explicó un integrante de la familia a la AFP.\n\nEl reto “rompecráneo” o “cráneo roto” se volvió viral desde los primeros días de febrero en redes sociales siendo copiado por diferentes jóvenes en América Latina, lo que ha alertado a padres de familia y especialistas por los riesgos que puede traer como esguinces cervicales, hemorragias cerebrales y fracturas.\n\nEn resumen, el joven que cae en el video del “reto romprecráneos” no sufrió fractura de cráneo ni estuvo en terapia intensiva, como así confirmaron a la AFP su escuela y familia.", "lang": "es"}