{"title": "How much meat do we eat?", "subtitle": "A range of surveys suggest 2-3% of the UK is vegetarian, and household consumption of meat has fallen in recent years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2987", "url": "https://fullfact.org/health/vegetarian-vegan-uk/", "vclaim": "How much meat do we eat?\n\nAn estimated 29% of evening meals in Great Britain did not contain meat or fish in 2017, according to a consumer research group. Government data also says households are buying slightly less meat in recent years.\n\nThat’s one indicator of meat-eating in the UK, but we can also ask how many people have a fully vegetarian or vegan diet. A number of estimates have been conducted over the last decade, and none can be considered definitive.\n\nNonetheless, most research has estimated that between 2% and 3% of the population is vegetarian, and around 1% is vegan.\n\nMarket research estimates 29% of evening meals were meat-free in 2017\n\n10,000 people—who Kantar says reflect the makeup of the population of Great Britain—filled out a week-long food diary for them four times during 2017. In this diary, individuals record what they eat and drink.\n\n29% of evening meals contained no meat or fish in 2017, according to Kantar’s research. This proportion is growing—the same figure was 28% in their 2016 survey, and 27% in 2015 and 2014.\n\nKantar also reports that sales of meat-free ready meals were up 15% in January 2018, compared to that time last year.\n\nAre we eating less meat overall?\n\nWe’re buying slightly less meat in recent years, according to official estimates.\n\nHouseholds across the UK report their eating habits via what’s called the Living Costs and Food Survey, and the government publishes data on food consumption from this.\n\nIn 2015 (the latest year available), purchases of carcass meat (raw cuts of beef, veal, mutton, lamb, and pork) per household fell 4% from the year before. Purchases of non-carcass meat (essentially any other meat product) are more common, and these were down 2% over the same period. Fish purchases were up 2% since 2014.\n\nBut other sources tell a slightly different story.\n\nThe Agricultural and Horticultural Development Board (AHDB) estimates that meat consumption is pretty stable. Including meat eaten inside and outside the home, it estimates that UK meat consumption was about 79 kilograms per person in 2016, an increase of 2% compared to 2015, but down 1% compared to 2014. Looking back a decade, UK meat consumption levels do not appear to have changed much.\n\nAHDB calculates the amount of meat consumed in the UK using data from the government and independent analysis, based on the sum of domestic production, imports, and exports.\n\nHow many of us are vegetarian or vegan?\n\nSurveys tend to tackle this question in one of two ways: asking people whether they self-identify as vegetarian or vegan, and asking people about their diet.\n\nA vegetarian does not eat foods that consist of any part of an animal’s body (such as meat, fish, and shellfish), according to the Vegetarian Society. Vegans also avoid other products which come from animals, including eggs, dairy, and honey, according to the Vegan Society.\n\nAccording to Public Health England, 2% of both adults (people aged 19+) and children (aged 1.5 years to 18) reported they were vegetarian in a survey, and less than 1% reported being vegan. The survey was conducted on a rolling basis between 2008 and 2012, and participants were not provided with a definition of vegetarian or vegan.\n\nThere has been research suggesting that asking people how they self-identify isn’t always the most reliable measure though, so some surveys prefer to ask about peoples’ diet and identify where they fit in from that.\n\nAn estimated 3% of British adults aged 15+ never eat meat, fish, or shellfish (what we would consider being vegetarian) according to an Ipsos MORI poll in February 2016, conducted for The Vegan Society.\n\nAround 1% of people surveyed would be considered “dietary vegans”. Based on this finding, the Vegan Society estimated that there were around 540,000 vegans in Britain. They had previously estimated there to be around 150,000 in 2006 (based on an amalgamation of available polling at the time), meaning they estimate that the number more than tripled in a decade.\n\nThe estimated number of vegans in 2016 is based on the number of people surveyed by Ipsos MORI who reported having a vegan diet. However, only around 7 in 10 people showing a vegan diet self-identified as vegan.\n\n95% of people eat meat once a week or more, according to the survey. Just over half of people polled said they eat meat every day, 28% eat it every 2-3 days, and 12% do every 4-5 days.", "lang": "en"}