{"title": "Arnab v/s Arnab: The hypocrisy runs deeper than the viral Arnab Goswami video", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-31T11:00:17+00:00", "vclaim_id": "vclaim-id-84489", "url": "https://www.altnews.in/arnab-vs-arnab-hypocrisy-runs-deeper-viral-arnab-goswami-video/", "vclaim": "The viral “Arnab v/s Arnab” video, where Arnab of Times Now is seen shouting back at the Arnab of Republic TV is more than a hilarious exposé of the double standards of Arnab Goswami on the issue of beef ban. It is a template he has adopted while at Republic TV to take a moral high ground on any issue. It is a template that deflects the attention away from the failures of the government and keeps up the pressure on dissenting voices.\n\nWe will look at another equally shocking example of this hypocrisy, but first about the beef..\n\nThe video made by Gaurav Pandhi of the Congress social media team exposed a shocking contrast in Arnab’s approach while handling the topic of beef ban. If a picture is worth a thousand words, then a video is worth a thousand pictures. Watch it below:\n\nFrom shouting, “Is eating beef a crime” at Times Now, Arnab took an absolutely contrasting stand while at Republic. The question about “Beef politics to stay relevant” was not addressed to the government. It was addressed to the seculars.\n\nIn the context of the slaughter of a calf by Congress workers in Kerala and the Beef fest organized to protest the virtual beef ban, Republic attacked the opposition and the seculars, accusing them of making a political statement, instigating a religious divide on the basis of meat and pitting one community against the other. Instead of discussing the implications of the recent regulations on sale of cattle in livestock market, the channel managed to change the narrative to “What is secular about eating the meat of a calf slaughtered in public view?” The raging row over beef ban was reduced to an attack on the opposition. The purpose was achieved. Attention was deflected from the government. A new agenda for public debate was set.\n\nHere are the questions raised by Republic, none of which are addressed to the government.\n\nWhat a contrast this is to the Arnab Goswami of Times Now days\n\nBeef is not the only issue where Arnab Goswami has taken a hypocritical stand. When the deadly Sukma ambush that killed 24 CRPF soldiers, happened in April, Arnab took to Twitter to express his opinion. Republic was not yet launched but the channel put out a set of four tweets as “Arnab Asks”. The only problem with this outrage was that none of the questions were addressed to the government. They were instead addressed to student leaders of JNU and other activists, who he took the liberty to label as “foreign funded anti nationals”, “PSEUDOS” and “FRAUDS”.\n\nHere are the four questions:\n\nIn sharp contrast, when a similar attack happened in Sukma in April 2014, the same Arnab Goswami at Times Now led an onslaught on the UPA government.\n\nAlt News would like to put out four questions to Arnab Goswami after viewing this duplicity: ALT News ASKS: Can the real PSEUDOS and FRAUD journalists who call themselves nationalists but do not raise the issues an aam aadmi faces stand up and name themselves? ALT News ASKS: Should media act as a cheerleader for the government? ALT News ASKS: Should media deflect the attention away from the failures of the government to questioning student leaders, opposition leaders, seculars and everyone else? ALT News ASKS: If not the media, WHO will hold the government to account?\n\nThe nation wants to know.", "lang": "en"}