{"title": "Sanz: “La nueva ley de diabetes le mejora la vida a más de tres millones de argentinos”", "subtitle": "<img class=\" size-full wp-image-3788\" src=\"http://new.chequeado.com/wp-content/uploads/2014/08/sanz diabetes w.png\" width=\"490\" height=\"221\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-506", "url": "https://chequeado.com/ultimas-noticias/la-nueva-ley-de-diabetes-le-mejora-la-vida-a-mas-de-3-millones-de-argentinos/", "vclaim": "“La nueva ley de diabetes le mejora la vida a más de tres millones de argentinos”, el senador Ernesto Sanz (UCR) en una campaña para pedir que se reglamente la de cobertura de Salud para las personas con diabetes, que fue aprobada en 2013 en el Congreso. La ley finalmente fue el lunes 30 de julio último.\n\nAl ser contactado por Chequeado, el equipo de Sanz aclaró que la cifra incluía no sólo a quienes tienen diabetes, sino también a sus hogares (calculando al menos dos personas por hogar), que se verán beneficiadas por esta medida.\n\nLas estimaciones sobre la cantidad de personas que tienen diabetes varían mucho entre diferentes organizaciones, puesto que muchas de las que la padecen no fueron aún diagnosticadas. El último Atlas de la Diabetes de la Federación Internacional de Diabetes (FID) calcula que casi la mitad, el 46%, de quienes tienen hoy diabetes en el mundo no lo saben.\n\nDe acuerdo a la estimación oficial, en la Argentina, casi el 10% de la población adulta tiene diabetes, según la de Factores de Riesgo del Ministerio de Salud de la Nación de 2009, la última publicada (la próxima se publicaría durante este mes). Eso representa a alrededor de 2,7 millones de personas, sin contar a los menores de 18 años. El número puede haber aumentado en los últimos cinco años, y existen incluso algunas que llegan hasta las cinco millones de personas.\n\nEl impacto, sin embargo, no es el mismo en toda la población. “La prevalencia de diabetes fue mayor a mayor edad, a menor ingreso y educación”, concluye la encuesta del Ministerio de Salud. A nivel global, el 80% de los afectados se encuentra en países de ingresos medio y bajos, según el Atlas de la FID.\n\n“En el 90% de los casos se trata de personas que tienen diabetes tipo dos”, explicó Christian Gali, secretario de la Federación Argentina de Diabetes. Este tipo de diabetes se desarrolla por diferentes factores, como la mala alimentación y el sedentarismo, y es la que más crece a nivel mundial. La diabetes tipo uno, en cambio, se desarrolla en general durante la infancia y no se puede prevenir. Ambas están relacionadas con la acción de la insulina, pero hay diferencias en los procesos que generan las deficiencias.\n\nUno de los problemas de la diabetes tipo dos es que la enfermedad puede no tener síntomas externos por un período bastante largo. “Es una enfermedad ‘invisible’, de la que a veces las personas se dan cuenta recién cuando empieza a tener síntomas como problemas de visión o infecciones”, explicó Gali. Y agregó: “No hay suficiente información ni campañas para que más personas se hagan los exámenes necesarios”. De ahí que alrededor del 50% de quienes padecen diabetes no lo sepan.\n\nSe trata además de una enfermedad que afecta a cada vez más personas. Según el Atlas del FID hoy hay alrededor de 382 millones de personas con diabetes, pero llegarían a 592 en 2035.\n\nPara esa fecha, se que la diabetes será la séptima causa de muerte en el mundo. En la Argentina ya representa la sexta causa, entre los grupos de enfermedades que el Ministerio de Salud. Fallecieron ocho mil personas por esta causa durante 2012, de acuerdo con el último dato disponible.\n\n“La cantidad de personas con diabetes viene aumentando, y eso está asociado a los mayores niveles de sobrepeso y obesidad. También se han cambiado los valores a partir de los cuales se considera a una persona diabética, lo cual puede haber influido”, señaló Daniel Lew, médico del Servicio de Medicina Familiar del Centro de Educación Médica e Investigaciones Clínicas Norberto Quirno (CEMIC).\n\nUna de las razones por las que aumentó la prevalencia de la diabetes es el crecimiento en la cantidad de azúcar ingerida durante las últimas décadas. Lew explicó que “se cree que la principal responsable de los aumentos de la diabetes y la obesidad son las azúcares de absorción rápida, que están en alimentos como golosinas, galletitas, gaseosas o aguas saborizadas, entre otros”.\n\nLa Argentina, según un del Banco Crédit Suisse, está entre los cinco primeros consumidores de azúcar del mundo, junto con los Estados Unidos, Brasil, México y Australia, en todos los casos con un consumo per cápita promedio de más de 35 cucharadas diarias. Esto representa el doble de la media mundial, 17 cucharadas, y cuatro veces más de lo recomendado para un hombre, que es nueve cucharadas. En el caso de las mujeres son seis.\n\nEn cuanto al tratamiento de la diabetes, varía según los niveles de avance del paciente. “En la diabetes tipo 2, existen muchas posibilidades de tratamiento que el profesional especialista selecciona, teniendo en cuenta el cuadro clínico y las necesidades específicas de cada paciente. El tratamiento inicial consiste en establecer una dieta, un plan de ejercicios y comenzar el tratamiento farmacológico con metformina. Si no se controla con este esquema, el profesional deberá realizar un tratamiento combinado agregando otro tipo de medicación antidiabética, en estos caso el costo puede variar ampliamente, desde $50 a más de $2.000 mensuales“, calculó Cecilia Bollero, jefa de prodcuto en los laboratorios Craveri.\n\nLa nueva ley establece que debe haber una cobertura total para “los medicamentos y reactivos de diagnóstico para autocontrol de los pacientes (…) y en las cantidades necesarias según prescripción médica”. Hasta ahora, la ley cubría el 70% de los costos, lo cual ya fue incluido en el Sistema de Prestaciones Médicas Obligatorias (PMO). Además se dispone que se adoptarán medidas para visibilizar más la problemática y hacer campañas para lograr un mayor nivel de diagnóstico.", "lang": "es"}