{"title": "The figures in this post give an inaccurate view of Britain", "subtitle": "The figures in this post are either out of date or inaccurate in their claims. However, it is unlikely people are taking them seriously.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-35762", "url": "https://fullfact.org/online/no-wonder-im-tired/", "vclaim": "The figures in this post give an inaccurate view of Britain\n\nA Facebook post that makes a series of claims about the British population has been shared by multiple accounts hundreds of times.\n\nThe post is obviously intended to be humorous and has been understood as such by most of the commenters. It’s also been circulating online for decades.\n\nHowever, some readers do seem to have taken the post seriously so, to set the record straight, all the figures in the post are inaccurate.\n\nThe post claims that the population of the UK is 51 million. In mid-2018 the population was 66.4 million.\n\nThe post claims that 21 million people in Britain are retired. We don’t know the exact figure but it isn’t this high. \n\n\n\nThe Office for National Statistics (ONS) estimates that there are 10.7 million people in the UK aged 65 or above who are “economically inactive” (meaning they are not working or seeking work due to things like retirement and ill health).\n\nAlso, there are 1.1 million people aged under 65 who have taken early retirement. That means there is a maximum of 11.8 million retired people in the UK.\n\nThe post says that 19 million people are in school when it’s actually around 10 million and it also says that there are two million unemployed people when there are 1.3 million.\n\nThe post claims that four million people are employed by the government and that three million are employed by counties and borough councils. 5.4 million people are employed in the public sector, of which 3.2 million are employed by central government and two million by local government.\n\nThe post also claims that there are one million people in Britain’s armed forces which is a big exaggeration—there are around 193,000 personnel in the armed forces, of which 132,000 are full-time trained personnel.\n\nThe post claims 620,000 people are in hospital, but statistics aren’t published on this so there’s no way of knowing for sure. What we can say is that on 113,000 overnight beds and 11,000 day-only beds were occupied in the English NHS according to the latest data from April to June 2019.\n\nThe post claims that there are 379,998 people in prison. The figure is actually much lower, with 92,500 people recorded in prison in 2018.\n\nThe post then humorously claims this means the workforce in the UK is two people; in September to November 2019 the ONS recorded just over 32 million people in employment in the UK, just under half of the population.", "lang": "en"}