{"title": "Es “muy improbable” que el alcohol en gel se incendie dentro de un auto bajo el rayo del sol", "subtitle": "Publicaciones compartidas miles de veces en redes sociales desde el 6 de mayo muestran la foto de la puerta de un auto derretida y afirman que fue por haber dejado una botella de alcohol en gel dentro de un auto al rayo del sol. Sin embargo es una reacción química “muy improbable”, dijo una experta entrevistada por la AFP.", "author": "factual.afp.com", "date": "2020-05-19T10:35:31+02:00", "vclaim_id": "vclaim-id-45243", "url": "https://factual.afp.com/es-muy-improbable-que-el-alcohol-en-gel-se-incendie-dentro-de-un-auto-bajo-el-rayo-del-sol", "vclaim": "Es “muy improbable” que el alcohol en gel se incendie dentro de un auto bajo el rayo del sol\n\nPublicaciones compartidas miles de veces en redes sociales desde el 6 de mayo muestran la foto de la puerta de un auto derretida y afirman que fue por haber dejado una botella de alcohol en gel dentro de un auto al rayo del sol. Sin embargo es una reacción química “muy improbable”, dijo una experta entrevistada por la AFP.\n\n“Mucho cuidado con el Gel Antibacterial en el Auto y el efecto Lupa, aquí les dejo una muestra de lo que hace, es prevención y precaución”, dice una publicación en Facebook compartida más de 8.000 veces con la fotografía de la puerta de un auto, del lado del conductor, humeante y derretida. Al fondo se observa una construcción con la leyenda “Bem Vindos A” (“Bienvenidos a”, en portugués).\n\nEsta y otras entradas similares han sido difundidas en más de 10.000 ocasiones en la misma red social (1, 2, 3).\n\nUna búsqueda inversa de la imagen en Google llevó a publicaciones idénticas en portugués, que han sido objeto de verificaciones por varios medios brasileños (1, 2, 3) desde el 28 de abril. AFP Factual no pudo localizar el origen de la imagen.\n\nDiversas presentaciones de alcohol en gel revisadas por AFP mencionan que son inflamables. \"Los PHA [productos hidroalcohólicos] están hechos a base de alcohol altamente inflamable. En consecuencia, se recomienda mantener el recipiente bien cerrado, alejado de cualquier llama o fuente de chispas o calor\", advierte la Agencia Nacional francesa para la Seguridad de Medicamentos y Productos de Salud (ANSM) en su sitio web.\n\nSin embargo “es muy poco probable” que una botella se incendie sola dentro de un vehículo, explicó a la AFP Vanessa de La Grange, ingeniera en la unidad de prevención de riesgos químicos del Centro Nacional de Investigación Científica (CNRS, por sus siglas en francés) de Francia.\n\nEn su guía para la producción de gel hidroalcohólico, la Organización Mundial de la Salud (OMS) detalló la composición del líquido, recomendado para lavarse las manos regularmente como parte de los consejos para prevenir contagios del nuevo coronavirus.\n\n\"Este gel está compuesto principalmente de etanol. Por lo tanto, podemos imaginar que sus propiedades son casi idénticas a las de una botella de etanol\", dijo de La Grange.\n\nSegún datos del Instituto Nacional de Investigación y Seguridad de Francia (INRS), la temperatura de autoignición del etanol está entre \"363 y 425 °C (dependiendo de las fuentes)\".\n\n\"Realmente sería una cuestión de mala suerte. Debería haber, por ejemplo, un efecto de lupa directamente en la botella del automóvil\", dijo de La Grange.\n\nSi un automóvil sufriera tanto calor, \"los plásticos probablemente se habrían derretido y la gasolina se habría encendido antes que el etanol\", indicó.\n\nSegún este estudio de la Universidad Estatal de Maringá, la temperatura interna de un auto sin usar el sistema de ventilación en Brasil promedia los 65 °C.\n\nSi es posible que el líquido se incendie, es con la intervención de una \"fuente de ignición externa\": \"la llama de un fósforo, por ejemplo\", explicó de La Grange.\n\nLa temperatura a partir de la cual un líquido puede encenderse en contacto con otra fuente de ignición, el \"punto de inflamación\", es de 21 °C para una solución compuesta de etanol al 70%, de acuerdo con INRS.\n\nMaurice Mimoun, jefe del departamento de cirugía plástica y de tratamiento quirúrgico del centro de quemados del hospital Saint-Louis en París, dijo que \"no debe usar alcohol en gel al encender su cigarrillo o tirarlo al fuego\".\n\n\"La buena práctica es frotar sus manos y luego esperar a que se seque antes de usar cualquier cosa\", añadió al ser consultado para una verificación relacionada con el alcohol en gel.\n\nVanessa de La Grange también aconsejó no exponer esta solución al calor por otra razón: \"El etanol se evapora a 78 °C. Si la botella se deja al sol y está abierta, puede comenzar la evaporación y si la concentración de etanol disminuye, puede haber una pérdida de la naturaleza biocida de la solución\".\n\nEn conclusión, aunque no se pudo localizar el origen de la fotografía es “muy poco probable” que una botella de alcohol en gel se incendie dentro de un auto bajo el rayo del sol, de acuerdo con una especialista entrevistada por la AFP y a la información oficial vigente.", "lang": "es"}