{"title": "Non, des gargarismes d’eau tiède mélangée à du sel ou du vinaigre ne soignent pas le coronavirus", "subtitle": "De nombreuses publications partagées sur les réseaux sociaux prétendent que le coronavirus, avant d'atteindre les poumons, reste dans la gorge pendant quatre jours. Le remède pour l’éliminer serait alors de faire des gargarismes d’eau tiède mélangée avec du sel ou du vinaigre. C’est faux: ni la température de l’eau, ni le sel, ni le vinaigre n’ont un quelconque impact sur le", "author": "factuel.afp.com", "date": "2020-03-19T19:14:04+01:00", "vclaim_id": "vclaim-id-42614", "url": "https://factuel.afp.com/non-des-gargarismes-deau-tiede-melangee-du-sel-ou-du-vinaigre-ne-soigne-pas-le-coronavirus", "vclaim": "Non, des gargarismes d’eau tiède mélangée à du sel ou du vinaigre ne soignent pas le coronavirus\n\nDe nombreuses publications partagées sur les réseaux sociaux prétendent que le coronavirus, avant d'atteindre les poumons, reste dans la gorge pendant quatre jours. Le remède pour l’éliminer serait alors de faire des gargarismes d’eau tiède mélangée avec du sel ou du vinaigre. C’est faux: ni la température de l’eau, ni le sel, ni le vinaigre n’ont un quelconque impact sur le coronavirus, selon des experts interrogés par l’AFP et les recommandations de l’OMS et des autorités sanitaires de plusieurs pays.\n\nCe texte a été diffusé dans plusieurs langues (espagnol, anglais, français, arabe, portugais…) et relayé des dizaines de milliers de fois à travers le monde.\n\n“Le virus corona, avant qu’il n’atteigne les poumons reste dans la gorge pendant quatre jours et à ce moment, la personne commence à tousser et avoir des douleurs dans la gorge. S’il boit beaucoup d’eau et se gargarise avec de l’eau tiède et du sel ou du vinaigre, il élimine le virus”, assure-t-il.\n\nCe post partagé en français sur les réseaux sociaux -certaines publications (1, 2, 3, 4, 5) atteignent plus de 11.000 partages sur Facebook- est accompagné d’une même image sur fond bleu, évoquant une radiographie de la gorge constellée de représentations de virus.\n\nUne variante circule également. Elle énumère plusieurs affirmations vérifiées ici par l’AFP, comme “l’infection du virus ne se manifeste pas comme un rhume habituel avec le nez qui coule mais une toux sèche”, “le virus ne résiste pas à la chaleur, à l’air ambiant il meurt à une température allant de 26 à 28 degrés” ou encore “éviter de boire de l’eau ou prendre des glaces”.\n\nL’idée d’une solution saline pour contrer la maladie a circulé dès janvier en Chine, où s’est déclarée le coronavirus, et son efficacité avait alors été démentie par des scientifiques à l’AFP.\n\nLe vinaigre n’est pas plus efficace. “Boire du vinaigre, même dans de l’eau, n’a aucune efficacité contre le coronavirus. Il faut même éviter. Et il faut arrêter de croire à ce genre de conseils”, met en garde le Dr Henry Chenal, directeur du Centre Intégré de Recherche Bioclinique (CIBC) d’Abidjan (Côte d’Ivoire).\n\nLa température de l’eau n’a aucune influence, non plus: ni l’eau chaude, ni l’eau tiède n’impactent le développement du virus, comme l’avait également vérifié l’AFP le 10 mars.\n\n“Pas besoin de changer la température de l’eau que vous buvez. Boire de l’eau, c’est très important et pas uniquement contre le coronavirus”, a confirmé à l’AFP le professeur le professeur Brandon Brown, épidémiologiste à l’Université de Californie.\n\nL’AFP a également consulté les recommandations officielles de l’OMS, ainsi que celles des autorités sanitaires des Etats-Unis, du Canada et de la France, pas d'évocation des gargarismes comme moyen de lutte contre le coronavirus.\n\nLe gargarisme est un geste à faire pour se prémunir des “maux de gorge, pas contre le coronavirus en particulier”, souligne le professeur Brandon Brown.\n\nEnfin, rien n’indique que le coronavirus “reste dans la gorge pendant quatre jours” avant de se déposer dans les poumons, selon les organismes publics de santé contactés par l’AFP.\n\nDes remèdes qui “apportent du réconfort”\n\nL’Organisation mondiale de la Santé insiste sur le fait que \"certains remèdes occidentaux, traditionnels ou domestiques peuvent apporter du confort et soulager les symptômes de la COVID-19 mais rien ne prouve que les médicaments actuels permettent de prévenir ou de guérir la maladie\".\n\n\"L’OMS ne recommande de prendre aucun médicament, y compris les antibiotiques, en automédication pour prévenir ou guérir la COVID-19\", ajoute l'organisme.\n\nDepuis l’apparition du coronavirus, de très nombreuses publications ont fait l’apologie de divers remèdes, parfois fantasques (boire de l’eau toutes les 15 minutes, prendre une infusion au citron, au fenouil ou à l’ail, manger de la viande de boeuf, prendre de la cocaïne…) mais tous inefficaces.\n\nL’OMS et les organisations officielles rappellent l’importance de respecter les règles suivantes :\n• Eviter le contact direct avec une personnes souffrant de maladies respiratoires.\n• Se laver fréquemment les mains avec une solution hydroalcoolique ou à l’eau et au savon.\n• Se couvrir la bouche et le nez avec le pli du coude ou avec un mouchoir en cas de toux ou d’éternuement – jeter le mouchoir immédiatement après dans une poubelle fermée et se laver les mains avec une solution hydroalcoolique ou à l’eau et au savon.\n\nL’épidémie du coronavirus a commencé en décembre 2019 dans la province de Wuhan en Chine. Le 11 mars, le directeur de l’OMS, Tedros Adhanom Ghebreyesus, l'a qualifiée de “pandémie” et dénoncé les “niveaux alarmants de la propagation et de l’inaction”.\n\nAu 19 mars, le nombre de personnes atteintes du coronavirus était de près de 210.000 dans le monde et plus de 9.000 morts ont été recensés, selon un bilan établi par l’AFP à partir de données officielles.", "lang": "fr"}