{"title": "Fake News: Richard Petty NOT Dead at 81 | Lead Stories", "subtitle": "Did former NASCAR driver Richard Petty die on January 6, 2019 and is President Trump heartbroken about the news? No,...", "author": "leadstories.com", "date": "2019-01-07T10:49:15-07:00", "vclaim_id": "vclaim-id-25159", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-richard-petty-dead-at-81-president-trump-heartbroken.html", "vclaim": "Did former NASCAR driver Richard Petty die on January 6, 2019 and is President Trump heartbroken about the news? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published on January 7, 2019 titled \"Richard Petty Dead at 81 - President Trump 'Heartbroken'\" (archived here) which opened:\n\nRichard Petty is headed for that racetrack in the sky, where he can turn left at over 200 MPH for eternity. At 81, Petty was one of the best-known and well-respected figures in NASCAR history. He won 17 Winston Cups and the Jet Blue Super Bowl Sweepstakes. He took home the trophy from Daytona 7 times. Only Dale Earnhardt Junior won more. Petty's number one claim to fame, however, is his friendship with President Donald Trump. According to Communications and Propaganda Minister for the Trump 2020 Campaign, Art Tubolls: \"President Trump's list of close friends is getting smaller. Some turned out to be Democrats or decent people and some have died. Richard Petty was a golfing buddy. They played in Florida almost every weekend until the election, then they dropped to 3 times a month since Trump was too busy and needed the 4th weekend to relax with friends and an escort.\"\n\nUsers on social media only saw this title, description and thumbnail so they wouldn't have noticed any of the satire disclaimers littering the site:\n\nNo reputable source has confirmed the news since and NewsGuard, a company that uses trained journalist to rank the reliability of websites, describes conservativetears.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nThe site carries a satire disclaimer at the bottom of each page that reads:\n\nsat·ire ~ˈsaˌtī(ə)r\n\nnoun\n\nthe use of humor, irony, exaggeration, OR ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues.\n\nIf you disagree with the definition of satire or have decided it is synonymous with \"comedy,\" you should really just move along.\n\nThe name \"Art Tubolls\" used in the story is an anagram for \"Busta Troll\", the nickname of the owner of the site.\n\nWe wrote about conservativetears.com before, here are our most recent articles that mention the site:\n• Fake News: Loretta Lynn Did NOT Enter Hospice or Sign Estate Over To MAGA2020, Also NOT Dead\n• Fake News: Jon Voight NOT Dead, President Trump Will NOT Speak At Funeral\n• Fake News: James Woods Hit By Death Hoax, First Victim of New Christopher Blair Site", "lang": "en"}