{"title": "Women with bigger butts have smarter kids? No, claim exaggerates Oxford University research", "subtitle": "A number of Facebook posts claim it’s been scientifically proven that women wit", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-24314", "url": "https://africacheck.org/fbcheck/women-with-bigger-butts-have-smarter-kids-no-claim-exaggerates-oxford-university-research/", "vclaim": "A number of Facebook posts claim it’s been scientifically proven that women with bigger bums are\n\nthat makes both claims. In almost all instances, the claims are credited to research by the\n\npublished in February 2019 says “big butts result in healthy children because of the high amount of Omega 3 fatty acids (the good fatty acids) stored” and that “women with fat bottoms are smarter than women with flat bottoms”.\n\nIt was shared on a\n\nwith more than 840,000 members.\n\non a page from the Philippines has had some 1,000 reactions and 320 shares.\n\nStudy links big butts to health, but not intelligence\n\nThe claims seem to come from Oxford University research\n\non 12 January 2010 in the\n\nThe academic paper does link more body fat in the butt and thighs (gluteofemoral fat) to better health - and fat stored around the stomach to poorer health. But the intelligence bit is far fetched.\n\n“Population studies show that an increased gluteofemoral fat mass is independently associated with a protective lipid and glucose profile, as well as a decrease in cardiovascular and metabolic risk,” the\n\nAfrica Check asked Oxford University to clarify if body fat in the butt and thighs was also linked to intelligence.\n\nChris McIntyre, the university’s media relations manager, said the claim appears to be a misreporting of the 2010 paper.\n\n“I don’t think this was something we put out by press release, but the story you mentioned appears to be related to this paper from 2010:\n\n. This links body fat in buttocks to health, but there is no reference to intelligence,” he told Africa Check in an email.\n\n‘Fat around the buttocks’ does not ‘go directly to the brain’\n\nWe asked Fredrik Karpe, professor of metabolic medicine and one of the\n\n, about the possible link between bigger butts and intelligence.\n\n“I think the headline-like statements are oversimplified and also represent unjustified extrapolation of existing data.\n\n“Lower body fatness has indeed been associated with metabolic health, but to state that the stored fat around the buttocks go directly to the brain and could have beneficial effects on brain function has not been shown,” he told Africa Check.\n\n“Measured smartness of kids is of course even more determined by cultural, economic and social environmental factors,” he added. –", "lang": "en"}