{"title": "Photo Shoehorns Misinformation Into Tariff Debate", "subtitle": "", "author": "www.factcheck.org", "date": "2019-06-05T16:23:18+00:00", "vclaim_id": "vclaim-id-16635", "url": "https://www.factcheck.org/2019/06/photo-shoehorns-misinformation-into-tariff-debate/", "vclaim": "A manipulated photo circulating online falsely claims to show boxes of shoes for Ivanka Trump’s fashion line getting a special exemption from tariffs.\n\n\n\nIvanka Trump announced in late July 2018 that she would shut down her namesake fashion brand, and its licensing agreement with a major manufacturer expired later that year.\n\nBut a photo claiming to show a box of Ivanka Trump brand shoes getting an exemption from tariffs enacted by her father, President Donald Trump, is still circulating online.\n\nNot only is the business no longer functioning, but the photo was manipulated.\n\nThe picture originally illustrated a story on Gawker.com about Ivanka Trump brand shoes being manufactured in China. That story was posted in March 2016. The picture now circulating on social media is a cropped version of the original and “TARRIFF EXEMPT” has been stamped in red on one corner of the box.\n\nBeyond the obvious error that the word tariff is spelled wrong, the shoes aren’t subject to the new tariffs imposed under the Trump administration so far. The increased tariffs on goods from China affect a broad range of goods — primarily electronics and industrial items — but shoes are nowhere on the list of imports that would be subject to them.\n\nHowever, shoes are included in a list of additional items the administration proposed in May to be added to those subject to the tariffs. Dozens of U.S. shoe companies signed a letter to Trump asking the president to “bring this trade war to an end.”\n\nBut Ivanka Trump’s fashion brand is now defunct and not involved in the recent tariff debate.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nBallhaus, Rebecca and Suzanne Kapner. “Ivanka Trump Closing Her Namesake Fashion Brand.” The Wall Street Journal. 24 Jul 2018.\n\nOffice of the United States Trade Representative. Notice of Determination and Request for Public Comment Concerning Proposed Determination of Action Pursuant to Section 301: China’s Acts, Policies, and Practices Related to Technology Transfer, Intellectual Property, and Innovation. 3 Apr 2018.\n\nOffice of the United States Trade Representative. Request for Comments Concerning Proposed Modification of Action Pursuant to Section 301: China’s Acts, Policies, and Practices Related to Technology Transfer, Intellectual Property, and Innovation. Federal Register. 17 May 2019.", "lang": "en"}