{"title": "Russian Official Attacks Ukrainian Elections, Official Observers Disagree", "subtitle": "Recognized international elections monitors such as those of the OSCE declared the election to be fair and competitive. Ukrainian citizens in Russian-occupied Donbas were prevented from voting by local authorities, not the Kyiv government.", "author": "www.polygraph.info", "date": "April 02, 2019", "vclaim_id": "vclaim-id-15043", "url": "https://www.polygraph.info/a/russian-minister-attacks-ukraine-elections-fact-check/29855286.html", "vclaim": "On April 1, a day after Ukraine’s presidential election, the Russian state media outlet RIA Novosti published part of an interview with Russian Deputy Minister of the Foreign Affairs Grigory Karasin. He accused the Kyiv government of creating “explicit complexities” for voters and implied that the incumbent, President Petro Poroshenko, was trying to illegally influence the outcome of the election.\n\nIn the RIA article, it does not go into specifics about what “complexities” the authorities were allegedly creating, but the original source – an interview for the Russian magazine “International Life” provides more details to Karasin’s statement.\n\n“In fact, the current electoral process bypassed the Donbas side,” he said.\n\n“In the proclaimed republics of the region, where, according to the CEC (Central Election Committee) of Ukraine, about 3 million potential voters live, no presidential election will be held, polling stations are open only on the territory of Donetsk and Luhansk regions controlled by Kyiv.”\n\nThis statement is false for several reasons.\n\nFirst, most of what is known as the Donbas is in fact under control of the Kyiv government thus, one cannot claim that the process “bypassed the Donbas.” Voting in that territory is carried out normally, as in the rest of Ukraine. For example, the dekover.org website has a visual, interactive display that shows the breadth of voting in Ukraine, and which candidates the voters in each polling station backed:\n\nMore important, however, are the reasons why there are no polling stations in the “proclaimed republics.” Firstly these entities self-proclaimed as the Donetsk and Luhansk People’s Republics claim to be sovereign, independent from Ukraine.\n\nSecondly, from 2014 when these “republics” were set up with Moscow’s backing, the local authorities deliberately prevented citizens in their territory from voting in Ukrainian elections, beginning with the presidential election, which Poroshenko won that same year. In fact, independent reports showed, that during the 2014 presidential election in Ukraine, the local pro-Russian forces actively and violently harassed officials of the CEC in an attempt to prevent citizens from voting. Instead, these self-proclaimed republics have conducted several of their own elections.\n\nThus, Kyiv cannot be held accountable for the actions of local authorities who publicly acknowledge that they answer not to Kyiv but to Moscow.\n\nAs for the claim that there is a “shadow” cast over the whole electoral process, the RIA article begins by suggesting that this most recent presidential election will go down in history as the “crudest, dirtiest, and bitter” campaign in Ukrainian history. International observers tell a different story, however.\n\nThe Organization for Security and Cooperation in Europe (OSCE) issued its preliminary report which stated that apart from some notable discrepancies, the election was competitive and fair.\n\n“Candidates could campaign freely; yet, numerous and credible indications of misuse of state resources and vote-buying undermined the credibility of the process. The media landscape is diverse, but campaign coverage in the monitored media lacked in-depth analysis and was often biased. Election Day was assessed positively overall and paves the way to the second round. Still, some procedural problems were noted during the count, and conditions for tabulation were at times inadequate.”\n\nIt also makes reference to the fact that authorities were not able to hold the election in territories under control of “illegal armed groups,” i.e. the Donetsk and Luhansk People’s Republics.\n\nThe OSCE’s preliminary findings are supported by other international election observation missions, such as those of the American National Democratic Initiative and Canada’s election observation mission.\n\nNotably, while the Russian Foreign Ministry and media attempt to imply that the incumbent President Poroshenko bears responsibility for trying to illegally influence the outcome of the election, Poroshenko decisively lost the first round to newcomer Volodymyr Zelenskiy (16% to Zelenskiy’s 30%).", "lang": "en"}