{"title": "Del Caño: “[Macri] vetó las leyes (...) que prohibían los despidos y limitaban las tarifas”", "subtitle": "Del Caño: “[Macri] vetó las leyes (...) que prohibían los despidos y limitaban las tarifas”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-48554", "url": "https://chequeado.com/ultimas-noticias/del-cano-veto-las-leyes-la-que-prohibia-los-despidos-y-la-que-limitaba-las-tarifas/", "vclaim": "\n• None La ley de emergencia pública en materia ocupacional y la ley de emergencia tarifaria fueron 2 de los 5 vetos totales que hizo Mauricio Macri.\n• Con el veto total, el Poder Ejecutivo Nacional puede rechazar una ley aprobada por el Congreso, mientras que con el veto parcial se introducen modificaciones.\n\nEl candidato a presidente por el Frente de Izquierda y de los Trabajadores (FIT), Nicolás del Caño, acusó durante el segundo debate presidencial en la Facultad de Derecho de la Universidad de Buenos Aires al presidente, Mauricio Macri, de vetar “las únicas leyes que salieron a favor del pueblo del Congreso: la que prohibía los despidos y la que limitaba las tarifas”.\n\n“El poder de veto le permite al presidente rechazar o promover ciertos cambios en las políticas aprobadas por el Poder Legislativo”, explicó Nadia Karaguezian, coordinadora del Programa Instituciones Políticas del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC) y agregó que “el veto puede aplicarse a una parte de la ley (parcial) o a toda la legislación (total)”.\n\nMacri firmó 5 vetos totales durante su gestión, entre ellos el proyecto de ley que declaró en mayo de 2016 la emergencia pública en materia ocupacional durante 180 días por la que se prohíban los despidos y las sanciones a trabajadores sin causa justa. Por otro lado, en mayo de 2018 el Congreso aprobó la emergencia tarifaria que limitaba la suba de tarifas de agua, luz y gas, que también fue luego vetada por Macri.\n\nLas otras 3 leyes vetadas por el Presidente fueron: la modificación a la Ley de Contrato de Trabajo, que incorporaba la figura del salario mínimo profesional; la declaración de interés nacional de la protección de las personas portadoras de trombofilia, y la expropiación del Hotel Bauen.\n\nPor su parte, Cristina Fernández de Kirchner fue la presidenta desde el retorno de la democracia con menos vetos totales. La ahora candidata a vicepresidente del Frente de Todos vetó de forma total 3 leyes, seguida por Macri. Vale la pena destacar que la actual gestión nunca obtuvo mayoría en ninguna de las dos Cámaras, mientras que durante ambos mandatos de la ex presidenta -salvo entre 2009 y 2011-, el kirchnerismo tuvo mayoría en el Congreso.\n\n“El (veto) total suele funcionar como un termómetro de la relación Gobierno-Congreso”, explicó en esta nota María Barón, fundadora de la ONG Directorio Legislativo, quien también destacó que lo importante es la firmeza del Ejecutivo al vetar, ya que, en el caso de los vetos totales, si el Congreso desea insistir sobre el asunto, el proyecto deberá tratarse en las sesiones del próximo año.", "lang": "es"}