{"title": "Este video no corresponde al meteoro visto en el cielo mexicano el 18 de febrero, fue grabado en 2018", "subtitle": "Un video del presunto paso de un meteoro fue compartido en redes sociales como si correspondiera al fenómeno registrado el en México 18 de febrero pasado. La secuencia sí fue grabada en la capital de ese país, pero en diciembre de 2018.", "author": "factual.afp.com", "date": "2020-02-22T00:11:19+01:00", "vclaim_id": "vclaim-id-32254", "url": "https://factual.afp.com/este-video-no-corresponde-al-meteoro-visto-en-el-cielo-mexicano-el-18-de-febrero-fue-grabado-en-2018", "vclaim": "Este video no corresponde al meteoro visto en el cielo mexicano el 18 de febrero, fue grabado en 2018\n\npresunto paso de un meteoro fue compartido en redes sociales como si correspondiera al fenómeno registrado el en México 18 de febrero pasado. La secuencia sí fue grabada en la capital de ese país, pero en diciembre de 2018.\n\n“Así fue captado el meteorito que supuestamente cayó entre Morelos y CDMX hace unos minutos”, señala una publicación de Facebook del 18 de febrero pasado que ha sido compartida más de 2.300 veces.\n\nEl Algunos usuarios y medios aseguraron que el video -replicado en esa misma red social (1, 2) y en Twitter (1, 2)- fue grabado en Michoacán (oeste) (1, 2).\n\nEl Consejo Nacional de Protección Civil de México confirmó que la noche del 18 de febrero pasó un meteoro que “seguramente se destruyó en el aire”. Agregó que es poco probable que haya impactado en el territorio y que no hubo reporte de daños.\n\nEl meteoro ingresó a la atmósfera alrededor de las 20H18 del centro de México y su destello duró solo unos segundos. En al menos seis estados de la República fue captado por cámaras de seguridad y de streaming.\n\nEn el video que circuló se ve un objeto cruzando el cielo detrás de unos árboles. Aunque sí fue grabado en Ciudad de México, no fue captado recientemente, sino en la madrugada del 8 de diciembre de 2018.\n\nUna búsqueda en Twitter con los términos “meteorito”, “video”, “cdmx” arrojó entre los resultados un tuit del 8 de diciembre de 2018 con el mensaje: “Meteorito esta madrugada en Xochimilco”.\n\nEn resumen este video que se compartió tras la aparición de un meteoro en México el 18 de febrero de 2020 no fue registrado en esa fecha, sino en diciembre de 2018.", "lang": "es"}