{"title": "PolitiFact - Newt Gingrich says EPA plans to boost gas prices 25 cents per gallon", "subtitle": "What better way to scare American voters than tell them the government wants them to pay 25 cents a gallon more for gas?", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-8891", "url": "http://www.politifact.com/factchecks/2012/feb/07/newt-gingrich/newt-gingrich-says-epa-plans-boost-gas-prices-25-c/", "vclaim": "What better way to scare American voters than tell them the government wants them to pay 25 cents a gallon more for gas?\n\n \n\n In an appearance on Meet the Press on Feb. 5, 2012, former House Speaker Newt Gingrich argued that President Obama’s policies have \"weakened the country.\"\n\n \n\n Prime example: \"He has an Environmental Protection Agency proposal that would raise the price of gasoline by 25 cents a gallon. There are very few Americans who want to see the price of gasoline raised by government ... 25 cents a gallon.\"\n\n \n\n We think Gingrich is probably right about that second part. We decided to look further into the first.\n\n \n\n EPA and reducing tailpipe emissions\n\n \n\n Gingrich’s campaign spokesman, R.C. Hammond, directed us to recent news coverage of the EPA’s proposed \"Tier 3\" regulations on fuel emissions.\n\n \n\n The regulations are part of Obama’s multi-year plan to reduce tailpipe pollution. Initially, his administration created the first-ever fuel economy and greenhouse gas requirements for trucks. Next the administration set such standards for cars, light trucks, and sport-utility vehicles, called \"light-duty vehicles,\" for model years 2017- 2025, according to the Natural Resources Defense Council.\n\n \n\n Now, the EPA is working to create a new set of emissions standards to reduce pollution from these light-duty vehicles. These would update standards that EPA set in 1999.\n\n \n\n But the potential costs of the new regulations have some politicians up in arms. Hammond pointed us to a letter signed by six U.S. senators to EPA Administrator Lisa Jackson raising concerns about the proposed action.\n\n \n\n \"With gasoline prices already high, and with so many Americans already struggling to make ends meet, we urge you to recognize that now is not the time for new regulations that will raise the price of fuel even further,\" the letter stated.\n\nIt went on to cite a study by the consulting firm Baker & O’Brien, which estimated capital and annual costs of complying with the new regulations of $17 billion and $13 billion respectively and predicted oil refinery closures and an increase in gasoline prices of 12 to 25 cents per gallon.\n\n \n\n That’s where Gingrich’s 25-cent statement came from. But there are some important things to know about this study.\n\n \n\n First, it was conducted for the American Petroleum Institute, an oil industry trade group.\n\n \n\n \"At the very least, industry-sponsored studies (and interest-group sponsored studies, for that matter) should always be taken with a grain of salt,\" said David Jenkins, vice president for government and political affairs for Republicans for Environmental Protection. \"Candidates should not be reciting such studies as gospel, since they know, or should know, that a study can be engineered to produce whatever results the sponsor would like by tweaking the choice of assumptions.\"\n\n \n\n Second, the Baker & O’Brien study assumes two major changes in the standards: lowering the sulfur content in gasoline and adjusting something called Reid Vapor Pressure (RVP), a measure of fuel volatility.\n\n \n\n But the study was initiated before the EPA made its intentions known, according to Michelle Robinson with the Union of Concerned Scientists. Now, the EPA has said it is only exploring changes in sulfur levels.\n\n \n\n Baker & O’Brien’s conclusions were based on four scenarios, all of which assumed lower RVP requirements.\n\n \n\n Robinson wrote in an email that \"while the API study did not distinguish the costs of reducing the RVP from the costs of lowering sulfur content, a review of the report indicates that most of the costs are due to the RVP reduction.\"\n\n \n\n That means that the biggest chunk of the costs are expected from a change that EPA has said it isn’t seeking.\n\n \n\n Said Robinson: \"The oil industry study is dramatically overstating the cleanup costs because it is based on a false premise.\"\n\n \n\n Other evidence\n\n \n\n We found another study examining the impacts of Tier 3, commissioned by the International Council for Clean Transportation, a nonprofit foundation that seeks to improve transportation efficiency in order to reduce climate change. This study specifically included a scenario which allowed the gasoline sulfur improvement to be isolated from the RVP improvement, Robinson told us.\n\n \n\n Conducted by the refinery consulting firm MathPro, this study concluded that the price\n\n of reducing the average gasoline sulfur content would be less than one cent per gallon.\n\n \n\n EPA did not respond to our inquiry, but in several published reports we found references to remarks by Margo Oge of EPA's Office of Transportation and Air Quality. She said Jan. 26, 2012, at the Washington Auto Show that the oil industry’s cost projections were based costs of a program that \"EPA is not planning to propose.\"\n\n \n\n Our ruling\n\n \n\n Gingrich warned that under Obama, the EPA plans to raise gasoline prices by 25 cents a gallon.\n\n \n\n He drew that information from an industry-funded study considering the cost impacts of the EPA’s proposed Tier 3 fuel standards and went right for the high end of the estimate. \"Surely he knows that API has a vested interest in presenting a high projection,\" said Jenkins, of Republicans for Environmental Protection.\n\n \n\n Even more importantly, the study concluded its cost estimates based on fuel-standard changes that EPA is not considering. When looking only at lowering the sulfur content of gasoline, the cost would be far lower -- even less than a penny per gallon, according to a study commissioned by an environmental group. Gingrich’s statement exaggerates and misleads, and we rate it False.", "lang": "en"}