{"title": "Beber agua tibia no es una de las medidas de prevención contra el coronavirus", "subtitle": "Circulan en redes sociales publicaciones que aseguran que beber agua tibia y mantener la garganta siempre húmeda, entre otras recomendaciones, ayuda a prevenir el contagio del nuevo coronavirus. Pero es falso: beber agua no es una de las medidas de prevención aconsejadas por las autoridades de salud.", "author": "factual.afp.com", "date": "2020-01-29T16:39:33+01:00", "vclaim_id": "vclaim-id-44757", "url": "https://factual.afp.com/beber-agua-tibia-no-es-una-de-las-medidas-de-prevencion-contra-el-coronavirus", "vclaim": "Beber agua tibia no es una de las medidas de prevención contra el coronavirus\n\nCirculan en redes sociales publicaciones que aseguran que beber agua tibia y mantener la garganta siempre húmeda, entre otras recomendaciones, ayuda a prevenir el contagio del nuevo coronavirus. Pero es falso: beber agua no es una de las medidas de prevención aconsejadas por las autoridades de salud.\n\nLas entradas circulan al menos desde el 28 de enero, y fueron compartidas más de 4.000 veces en dos días, en Facebook (1, 2, 3, 4, 5 y 6) y en Twitter (1, 2 y 3).\n\n“La infección respiratoria superior que afecta a China en la actualidad es bastante grave (...) El método de prevención ahora es mantener la garganta húmeda, no dejar que la garganta se seque. Por lo tanto, no contenga la sed porque una vez que la membrana de la garganta se seque, el virus invadirá su cuerpo en 10 minutos. Beba 50-80cc (2-3oz) de agua tibia, 30-50cc (2oz) para niños, según la edad cada vez que sienta que su garganta está seca, no espere, tenga agua en la mano (...)”, se lee en una publicación similar a las demás, compartida más de 1.200 veces en Facebook.\n\nOtras publicaciones adjudican esta recomendación al Departamento o al Ministerio de Salud de Canadá. Sin embargo, no existe un organismo con ese nombre en el país, el nombre de dicha cartera es Salud Canadá (Health Canada). En su sitio web, en tanto, beber agua tibia no está incluido en las recomendaciones (1 y 2) para enfrentar la epidemia por el nuevo coronavirus.\n\nConsultadas por la AFP, las autoridades sanitarias canadienses rechazaron ser la fuente de estos consejos que se viralizaron en redes sociales.\n\nEntradas similares también circulan en francés, en inglés y en portugués. De acuerdo con un artículo publicado el 8 de enero pasado por un medio de Singapur, mensajes similares circularon en ese país por WhatsApp. Ante la consulta periodística, voceros del Ministerio de Salud local aseguraron que “mantener la garganta húmeda no previene la gripe”.\n\nDe acuerdo con otro artículo, publicado en India, esta desinformación también se viralizó en ese país.\n\nBeber agua tibia tampoco figura entre las medidas recomendadas en el sitio web de las autoridades de Salud argentinas. En cambio, siguiendo los lineamientos de la Organización Mundial de la Salud (OMS), sí aconsejan:\n• None Evitar el contacto directo con personas con enfermedades respiratorias.\n• None Al toser o estornudar, cubrirse la nariz y la boca con el pliegue del codo. Siempre se deben lavar las manos inmediatamente después.\n• None Mantener una frecuente higiene de manos, sobre todo antes de ingerir alimentos y bebidas, y luego del contacto con superficies en áreas públicas.\n\nAún no existe vacuna para el nuevo coronavirus que provocó una epidemia en China. Científicos en Estados Unidos están dando los primeros pasos para desarrollarla y advierten que el proceso será “largo e incierto”.\n\nOtra de las recomendaciones de las entradas virales es no ir a lugares concurridos “hasta finales de marzo”, un plazo que en realidad no tiene ninguna base científica o epidemiológica, ya que las autoridades sanitarias no tienen certeza de cuánto durará la epidemia actual, aunque estiman que será al menos varios meses.\n\nEn 2003, la epidemia de SRAS (Síndrome Respiratorio Agudo Severo), una cepa de la misma familia del nuevo coronavirus, fue contenida en pocos meses gracias a una gran movilización internacional. China había establecido estrictas medidas sanitarias a la población, incluida el porte de máscaras, y se implementaron dispositivos de aislamiento y cuarentena.\n\nEl 30 de enero de 2020, la OMS declaró la emergencia internacional ante el brote del nuevo coronavirus. Al día siguiente, centenas de extranjeros fueron evacuados de Wuhan, la ciudad donde comenzó la epidemia.\n\nSegún las últimas cifras oficiales al 3 de febrero de 2020, el número de muertos por la epidemia de coronavirus en China ya superó los 360, un saldo mayor que el registrado durante la crisis del SRAS en 2002-2003. Además, la OMS anunció que en Filipinas se registró la primera muerte por el nuevo coronavirus fuera de China.\n\nEn conclusión, beber agua tibia no está incluida en la lista de recomendaciones de las autoridades sanitarias para hacer frente al nuevo coronavirus.", "lang": "es"}