{"title": "Paulo Rangel é o único eurodeputado português com rendimentos extra-parlamentares? (Atualização)", "subtitle": "O cabeça-de-lista do PSD às eleições europeias, Paulo Rangel, acumulou as funções de eurodeputado com a atividade privada de advogado na firma Cuatrecasas até 2016. Num relatório da Transparência Internacional junto da União Europeia foi mesmo destacado como o 12º eurodeputado com as mais avultadas remunerações extra-parlamentares. Mas esses dados estão atualizados? E trata-se do único eurodeputado português com rendimentos extra-parlamentares? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-04-16T08:45:57+01:00", "vclaim_id": "vclaim-id-14848", "url": "https://poligrafo.sapo.pt/fact-check/paulo-rangel-e-o-unico-eurodeputado-portugues-com-rendimentos-extra-parlamentares", "vclaim": "Tem sido a principal arma de arremesso político contra Paulo Rangel, neste período de pré-campanha para as eleições europeias: o facto de o cabeça-de-lista do PSD ter acumulado as funções de eurodeputado com a atividade privada de advogado na firma Cuatrecasas, entre 2009 e 2016.\n\nPor causa dessa atividade paralela com rendimento adicional, o nome de Rangel apareceu destacado no âmbito de um relatório da Transparência Internacional junto da União Europeia (TI EU), apresentado em julho de 2018, segundo o qual 60% dos deputados ao Parlamento Europeu declararam atividades externas que vão da ocupação profissional a cargos em órgãos sociais de empresas ou outras organizações ou ainda outros mandatos políticos.\n\nRangel aparece na 12ª posição da tabela dos 30 eurodeputados com as mais avultadas remunerações extra-parlamentares, entre 280 a 704 mil euros. Mas esses dados estão atualizados? E trata-se do único eurodeputado português com rendimentos extra-parlamentares? Verificação de factos.\n\nQuanto à atividade paralela de Rangel na Cuatrecasas não há dúvidas. Aliás, em 2012 tornou-se mesmo sócio-diretor do escritório da firma no Porto. E o destaque na referida tabela da TI EU também está confirmada.\n\nNo entanto, diversas publicações nas redes sociais (além de sucessivas declarações de políticos, nomeadamente dos principais adversários de Rangel nas eleições europeias) têm difundido a ideia de que Rangel é o único eurodeputado português com atividades paralelas e rendimentos extra-parlamentares. Vários leitores do Polígrafo questionaram essa alegada excepcionalidade de Rangel.\n\nOra, o facto é que Rangel cessou a sua atividade na Cuatrecasas em 2016, pelo que o relatório da TI EU está desatualizado. Os dados mais recentes quanto aos rendimentos dos eurodeputados podem ser consultados nesta página da mesma instituição.\n\nÉ nessa página que encontramos uma tabela atualizada com os rendimentos de todos os eurodeputados portugueses. Nessa tabela, além de Rangel, destacam-se mais quatro eurodeputados com rendimentos extra-parlamentares: Pedro Silva Pereira (PS), Manuel dos Santos (PS), João Ferreira (CDU) e Francisco Assis (PS), todos com rendimentos entre 12.012 e 60.000 euros por ano. Quanto a Rangel, apresenta neste momento rendimentos ligeiramente superiores, entre 12.024 e 65.988 euros anuais, muito distante dos valores que obtinha quando trabalhava na Cuatrecasas.\n\nRangel mantém atualmente as atividades paralelas de \"docente universitário\" e \"comentador na televisão e rádio\", indica a mesma base de dados. Por sua vez, Silva Pereira acumula as funções de eurodeputado com \"colaboração na comunicação social\", tal como Ferreira e Assis, variando apenas os órgãos de comunicação social em causa. Quanto a Manuel dos Santos, o rendimento extra-parlamentar tem origem na atividade paralela de presidente da mesa da assembleia-geral da Ordem dos Contabilistas Certificados.\n\nOu seja, Rangel não é um caso excepcional, a não ser pelos valores muito mais elevados que auferiu, mas apenas até 2016. O facto é que, presentemente, Rangel obtém rendimentos extra-parlamentares quase idênticos aos de outros quatro eurodeputados portugueses, três do PS e um da CDU. Baseados, sobretudo, em colaborações com órgãos de comunicação social.\n\nAtualização: os rendimentos extra dos deputados europeus foram editados às 13h41. Por lapso, o Polígrafo escreveu que se tratava de somas mensais. São, naturalmente, montantes anuais.", "lang": "pt"}