{"title": "No, l’Irap non finanzia «un terzo» della sanità", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-55854", "url": "https://pagellapolitica.it/dichiarazioni/8654/no-lirap-non-finanzia-un-terzo-della-sanita", "vclaim": "Aiutaci a migliorare Pagella Politica! Partecipa al nostro breve sondaggio (servono 5 minuti), del tutto anonimo. Potremo conoscere meglio il nostro pubblico, migliorare quello che facciamo e come lo facciamo\n\nL’Irap (l’Imposta regionale sulle attività produttive) è una tassa diretta che colpisce il valore di produzione – cioè la differenza tra ricavi e costi, al netto di diversi fattori come i compensi per il personale – degli esercenti attività d’impresa e lavoro autonomo.\n\nFin dalla sua introduzione, avvenuta con il decreto legislativo n. 446 del 1997, l’Irap è stata strettamente legata (si veda l’art. 38 del d.lgs.) al finanziamento del sistema sanitario. Proprio per questo la gestione dell’imposta è attribuita direttamente alle Regioni, che in Italia sono gli organi competenti in materia di sanità. Le amministrazioni regionali hanno una certa autonomia in termini di riscossione dell’Irap – possono, per esempio, decidere di applicare l’aliquota fissa del 3,9 per cento oppure modificarla – ma rimangono comunque tenute a destinare la quasi totalità dei ricavi al finanziamento del Sistema sanitario nazionale (Ssn).\n\nCome prima cosa, la spesa sanitaria effettuata nel periodo 2015-2018 è indicata nel sesto rapporto sul “Monitoraggio della spesa sanitaria”, pubblicato dal Ministero dell’Economia e delle Finanze nel luglio 2019. Per il 2019 invece abbiamo fatto affidamento sul rapporto 2020 della Corte dei conti relativo al coordinamento della finanza pubblica.\n\nNel 2015 la spesa sanitaria complessiva ammontava a 111,2 miliardi di euro, di cui circa 21,2 miliardi di euro raccolti tramite l’Irap: il 19 per cento. L’anno successivo la percentuale è rimasta stabile al 19 per cento grazie a un aumento sia della spesa totale (112,5 miliardi) che dell’Irap (21,5 miliardi di euro). Da lì in poi la proporzione è leggermente calata, con l’Irap che ha coperto il 18 per cento delle spese sanitarie nel 2017 e nel 2018.\n\nL’Irap aveva un peso maggiore sui fondi per la spesa sanitaria nazionale qualche anno fa. Nel 2011, ad esempio, l’imposta ha finanziato il 28 per cento della spesa totale, che ammontava a 112,3 miliardi di euro, e percentuali simili si erano registrate negli anni precedenti. Se nel 2011 la quota di Irap destinata alla sanità raggiungeva quasi 31,5 miliardi di euro, la cifra è andata gradualmente decrescendo (30,9 miliardi nel 2012, 28,6 miliardi nel 2013, 26,7 miliardi nel 2014) fino ad arrivare ai 21,2 miliardi del 2015, di cui abbiamo già parlato. Nello stesso periodo, la spesa sanitaria è rimasta più o meno stabile intorno ai 110 miliardi di euro.\n\nSecondo Pier Luigi Bersani, l’Irap finanzia «un terzo» della spesa sanitaria italiana. Abbiamo verificato e l’ex segretario del Partito democratico è impreciso.", "lang": "it"}