{"title": "El coronavirus de Wuhan: epidemia mundial de bulos (I)", "subtitle": "Estos son algunos de los bulos que hemos desmentido en Newtral.es y que circulan sobre esta nueva enfermedad", "author": "www.newtral.es", "date": "2020-01-30T11:57:20+00:00", "vclaim_id": "vclaim-id-37860", "url": "https://www.newtral.es/el-coronavirus-tambien-es-objeto-de-bulos-la-desinformacion-de-la-neumonia-de-wuhan/20200130/", "vclaim": "«La OMS aconseja evitar sexo con animales para no contagiar el Coronavirus«, «Hay informes que hablan de más de 10.000 muertos» y muchos vídeos falsos o sacados de contexto. El ‘nCoV’, la denominación de este nuevo virus, es el objeto de todo tipo de manipulaciones a través de vídeos, cifras e imágenes descontextualizadas o falsas. Tanto Newtral.es como otros 30 verificadores del IFCN hemos unido fuerzas para combatir todo lo que circula por las redes sociales.\n\nAquí recopilamos algunos los bulos que hemos desmentido.\n\nChina no ha construido un hospital en 48 horas para atender a pacientes del Coronavirus: lleva en construcción desde 2018\n\nVarias webs y usuarios de las redes sociales están difundiendo fotos y vídeos sobre un hospital que China habría construido en tan solo 48 horas para atender a los pacientes infectados por el Coronavirus. Es falso.\n\nLas imágenes que están siendo compartidas muestran un hospital que lleva construyéndose, en realidad, desde 2018. Se trata del Centro Médico del Distrito Dabieshan en Huangang, China. En este reportaje de la cadena China Global Television Network, subido a Youtube el 28 de enero, encontramos imágenes del mismo centro hospitalario que protagoniza el titular falso del contenido que estamos verificando.\n\nEl Departamento de Salud de Canadá no ha aconsejado mantener la garganta húmeda para evitar el contagio del Coronavirus\n\nCircula una cadena de WhatsApp que también se ha difundido a través de Facebook que asegura que el Departamento de Salud de Canadá ha recomendado mantener “la garganta húmeda” como método para evitar el contagio del coronavirus. Es falso.\n\nEn las recomendaciones presuntamente enviadas por este departamento de Salud se aconsejaría, entre otras cosas, beber “50-80cc de agua tibia”.\n\nLos compañeros de Aosfatos, uno de los 30 miembros del IFCN que está trabajando en colaboración con Newtral.es para evitar que se sigan propagando bulos sobre el Coronavirus, escribieron al Departamento de Salud canadiense, desde donde negaron que esta comunicación hubiera salido desde el organismo.\n\nEl vídeo que dice mostrar imágenes del mercado de Wuhan está grabado en Indonesia\n\nEl origen y las causas del coronavirus son objeto de todo tipo de teorías en redes sociales y en WhatsApp. En Facebook, un vídeo circula al menos desde el 25 de enero y muestra a un mercado abarrotado de gente y donde se venden serpientes y todo tipo de animales. El texto que acompaña las imágenes asegura que fueron grabadas “dónde se habría propagado el coronavirus en Wuhan”. Sin embargo, el mercado que aparece en el vídeo está en Indonesia.\n\nlgunas de las entradas de Facebook han sido compartidas más de 2.000 veces y vinculan directamente el vídeo al mercado de Wuhan, la ciudad ubicada en el este de China donde surgió el coronavirus que ha dejado al menos 80 muertos hasta ahora, según la Organización Mundial de la Salud (OMS).\n\nLa OMS ha indicado que “lo más probable es que una fuente animal sea la fuente primaria de este brote de nuevo coronavirus”. Las primeras hipótesis sobre el origen del virus apuntan a un mercado de marisco y pescado de la ciudad, de 11 millones de habitantes.\n\nEs falso que haya informes sobre más de 10.000 muertos en Wuhan a causa del Coronavirus\n\nVarias publicaciones de Facebook y Twitter aseguran que las personas que han muerto tras haberse infectado del Coronavirus son ya 10.000. Es falso.\n\nEste balance de víctimas se acompaña con referencias a supuestos «informes» de los que se hace eco una página web, de habla inglesa. En ella se mencionan rumores y supuestos testimonios que ponen en entredicho las cifras oficiales de afectados dadas por las autoridades chinas, sin aportar ninguna prueba, referencia o fuente. Este contenido también ha sido desmentido por la web de EEUU Factcheck.org.\n\nPara consultar la evolución diaria por ubicación geográfica, el Centro de Ciencia e Ingeniería de Sistemas de la Universidad Johns Hopkins recopila datos mapeados que provienen de fuentes como la Organización Mundial de la Salud.\n\nLa OMS no ha aconsejado “evitar tener sexo sin protección” con animales para evitar el contagio del coronavirus\n\nSe está difundiendo a través de grupos de WhatsApp y las redes sociales un presunto cartel en inglés de la Organización Mundial de la Salud (OMS) con recomendaciones para evitar el contagio del coronavirus en el que se lee que no se debe tener “sexo sin protección” con animales. Es falso.\n\nDesde Newtral.es nos hemos puesto en contacto con la oficina europea de la OMS, desde donde nos han indicado que esta advertencia no ha sido enviada por parte de la organización y que “no tiene ningún sentido”.\n\nUn vídeo de otra ciudad china usado para crear alarma sobre el coronavirus\n\nEn Twitter, un usuario compartió el 24 de enero un vídeo en el que se ve a pacientes tosiendo y una mujer gritando al personal sanitario. Al mismo tiempo, un hombre con bata blanca yace tirado en el suelo. El texto en español que acompaña las imágenes indica: “La situación en #Wuhan es mucho más grave de lo que nos quieren hacer ver las autoridades”. Sin embargo, el vídeo fue grabado en Hejiang, cerca de Luzhóu, una ciudad ubicada a más de 1.000 km al oeste de Wuhan, el epicentro del virus.\n\nA través de una búsqueda inversa de los fotogramas del vídeo en Google Imágenes, encontramos que fue subido a QQ, una aplicación de mensajería china, el 19 de enero de 2020. En la página, el vídeo tiene un titular en chino con la fecha y la localidad de las imágenes. “La familia del paciente golpeó a tres médicos, sus colegas cayeron al suelo”, dice el titular, que podemos leer con la ayuda de un traductor.\n\nEl ministerio de Sanidad no ha emitido ninguna “notificación de emergencia” sobre el coronavirus\n\nUna cadena de WhatsApp que circula en España y que también ha circulado en la India en inglés. El texto asegura que el ministerio de Sanidad ha enviado una notificación de emergencia sobre el virus y que para para prevenirlo, es necesario “mantener la garganta húmeda”. También da otras recomendaciones como evitar «lugares concurridos» o «alimentos fritos o picantes”. Todo es falso.\n\nEl ministerio de Sanidad (y no de Salud) español nos desmiente haber enviado o publicado tal mensaje. Además, no aparece nada similar en la página oficial del organismo ni en su cuenta oficial de Twitter.\n\nNo hay alerta de coronavirus en Madrid, Valencia y Barcelona\n\nUn mensaje publicado en una cuenta de Twitter que copia la del diario El País asegura que ya se han confirmado 3 casos de coronavirus en Barcelona, Valencia y Madrid y que los pacientes tuvieron contactos con varias personas en el buffet libre del hotel donde se hospedaban. El mensaje se difunde como si fuera un mensaje de última hora, con el gif correspondiente. Es falso.\n\nLa cuenta de Twitter por la que se difunde esta información falsa y alarmista se llama @SoyFede_ mientras la cuenta oficial de El País es @el_pais. “Vivo indignado porque no me dejan ser un bonsái”, es la descripción que aparece en la cuenta falsa, con más de 9.000 seguidores.", "lang": "es"}