{"title": "No, no se van a pulverizar las Islas Canarias con helicópteros por el coronavirus, a fecha de 17/03/2020", "subtitle": "", "author": "maldita.es", "date": "2020-03-17 18:07:00", "vclaim_id": "vclaim-id-42436", "url": "https://maldita.es/malditobulo/2020/03/17/no-no-se-van-a-pulverizar-las-islas-canarias-con-helicopteros-por-el-coronavirus-a-fecha-del-17-03-2020/", "vclaim": "Nos habéis mandado una cadena de WhatsApp que aconseja cerrar puertas y ventanas porque \"esta noche a partir de las 23:00 (...) habrá por toda la isla helicópteros pulverizando la isla contra el coronavirus\". Circula tanto por Tenerife como por Gran Canaria. Pero es un bulo que ya se ha movido con otras versiones. La Delegación del Gobierno en Canarias lo desmiente desde su perfil de Twitter y el Ministerio de Defensa también nos lo desmintió con bulos anteriores. Tampoco hay ninguna comunicación ni alerta oficial por parte de las autoridades.*\n\nLa Delegación del Gobierno en Canarias ha publicado un tuit en el que confirman que la cadena de la que os hablamos es un bulo: \"Circula un mensaje sobre una falsa operación desde helicópteros para pulverizar sobre Canarias por el coronavirus (...) ES UN BULO\". Además, piden que no contribuyamos a que se propaguen informaciones falsas.\n\nNo es el primer mensaje que avisa de una supuesta fumigación o pulverización por el coronavirus. Hace unos días desmentimos una imagen que decía que esa noche, a partir de las 11, teníamos que “permanecer en casa\" ya que iban a pasar “helicópteros por distintos barrios y ciudades” para soltar “antioxidantes por el previo coronavirus\".\n\nDesde Maldita.es nos pusimos en contacto con el Ministerio de Defensa, desde donde nos negaron que a partir de las 11 de la noche fuera a haber helicópteros por distintas ciudades \"soltando antioxidantes\".\n\nTambién hemos desmentido ya un falso comunicado firmado por el Gobierno de España, el Ejército del Aire, la Junta de Andalucía y la Diputación de Málaga en el que se aseguraba que el 14 de marzo desde las 23:00 hasta las 5:00 de la mañana se iba a \"pulverizar con un helicóptero del Ejército español todos los municipios\".\n\nDesde el Ministerio de Defensa nos negaron que se fuera a llevar a cabo esa \"pulverización\" ya sea en Málaga o en cualquier otro municipio de España. Y también nos lo desmintieron desde la Diputación de Málaga, quienes han alertado de esta desinformación a través de su cuenta oficial de Twitter.\n\nAdemás, se comparte una cadena de WhatsApp, de la que os hablamos aquí, que asegura que se va a fumigar “Sevilla, Cádiz, Málaga y Madrid”, pero es un bulo. Como también lo es el mensaje que asegura que avionetas van a fumigar Madrid, según un trabajador de la base militar aérea de Cuatro Vientos. ¿Y el audio en el que se recomienda recoger la ropa tendida en Cádiz porque se va a \"pulverizar\" la zona? Es otra desinformación más de la lista.\n\n*A fecha del 23/03/2020 la Unidad Militar de Emergencias (UME) ha informado de que se están realizando pruebas para comenzar a utilizar drones para desinfectar. El objetivo es que los drones desinfecten puntos de difícil acceso para personas o vehículos. Pero estos drones se van a utilizar para actuaciones puntuales y en puntos concretos, no en grandes áreas como ciudades.\n\nOs estamos contando todos los bulos por los que nos estáis preguntando respecto al COVID-19 en este recopilatorio. Además, tenemos un especial sobre este tema donde también puedes consultar consejos de prevención y preguntas y respuestas sobre el brote del nuevo coronavirus.\n\nFact-checkers de 41 países nos hemos unido para luchar contra la ola de desinformación que ha traído consigo el nuevo coronavirus iniciado en China, puedes leer más sobre los desmentidos en este artículo y en este otro del IFCN. También puedes compartir este artículo utilizando el hashtag #CoronavirusFacts.", "lang": "es"}