{"title": "Zoom, Skype, Hangout e outras plataformas de videochamadas são seguras?", "subtitle": "Com o confinamento, muitas plataformas de videochamadas e conferências passaram a fazer parte do dia-a-dia dos trabalhadores, dos estudantes e das famílias. No entanto, o recente escândalo de segurança da plataforma Zoom colocou em causa a confiança nestas aplicações. Haverá razões para isso?", "author": "poligrafo.sapo.pt", "date": "2020-05-03T15:43:01+01:00", "vclaim_id": "vclaim-id-52597", "url": "https://poligrafo.sapo.pt/fact-check/zoom-skype-hangout-e-outras-plataformas-de-videochamadas-sao-seguras", "vclaim": "As videochamadas e teleconferências tornaram-se uma das principais ferramentas dos dias de hoje. Com o confinamento imposto em vários países, as empresas foram obrigadas a recorrer ao teletrabalho, os alunos começaram a ter aulas virtuais e as famílias e amigos juntam-se à volta de uma videochamada para matar as saudades. Desde o Skype ao WhatsApp, do Zoom ao Hangouts/Meet, passando pelo Jitsi e pelo Messenger, são muitas as opções de aplicações que permitem entrar em contacto com os outros utilizando o vídeo.\n\nNo entanto, a confiança nestas plataformas foi colocada em causa depois de o Zoom ter sido severamente atacado devido a uma série de falhas de segurança – que incluíram a invasão de reuniões em curso e partilhar conteúdos de cariz pornográfico e de incitação ao ódio. Esta situação levou muitas empresas que utilizavam esta plataforma a alterar o software utilizado para as reuniões com os seus funcionários, chegando mesmo a proibir a utilização do Zoom.\n\nSerá então que o Zoom e as restantes plataformas são seguras?\n\n“O Zoom é um caso particular porque teve um crescimento brutal”, explica ao Polígrafo Pedro Costa, presidente da Coimbra Business School e investigador na área de cibersegurança. Desde dezembro de 2019 o Zoom subiu de dez milhões de utilizadores para 200 milhões em março e 300 milhões em abril, segundo dados publicados na página CNET, muito graças à necessidade das empresas de entrar em regime de teletrabalho. “É um crescimento brutal que ninguém estaria a prever, nem eles próprios, e tiveram de se adaptar a esta nova escala e a esta nova notoriedade.”\n\n“Quanto mais conhecida é a marca mais atrativa é também para ser atacada e, portanto, as vulnerabilidades saltam mais à vista”, prossegue Costa. “Atingindo esses 300 milhões há um mercado apetecível inclusivamente para quem é seu concorrente. É uma marca que está sobre a mira de muita gente”.\n\nA Google, a Microsoft, a Amazon e até a NASA já sofreram vários ataques protagonizados por hackers. “Não há plataformas 100% seguras, isso não existe. Partindo desse princípio, o que difere um sistema seguro de um menos seguro é o tempo que um hacker demora a entrar e a facilidade com que entra. Um sistema seguro é um sistema que dificulta a entrada não autorizada dos utilizadores”, explica o investigador.\n\n“Claro que os sistemas têm todos vulnerabilidades intrínsecas. Quando alguém desenha um sistema e o implementa existem sempre alguns pontos de ataque. São falhas que nunca foram reportadas e que estão num certo momento a ser exploradas por alguém até serem denunciadas. Estas falhas são urgentes de resolver e é por isso que se fazem os upgrades”, acrescenta o especialista. Existem bancos de dados, como o Common Vulnerabilities and Exposures (CVE), onde são denunciadas as vulnerabilidades de diferentes softwares, assim como o nível de risco que comportam, para que possam ser corrigidas pelas marcas.\n\nNo entanto, Pedro Costa acredita que “as aplicações que existem no mercado são seguras”, mas alerta para a necessidade de “estar atentos às últimas atualizações” que são lançadas pelas empresas. “Muitas vezes, quando sai um upgrade novo, vem corrigir uma vulnerabilidade qualquer. Quem não faz o upgrade vai estar em risco duplo” porque a vulnerabilidade já foi identificada e tornada pública, mas o sistema que antigo continua sem ser reparado.\n\nFoi o que aconteceu com o Zoom: a empresa procedeu à correção das vulnerabilidades – chegando a admitir o erro e a pedir desculpa – encontradas e lançou uma série de atualizações que tornam a utilização da plataforma mais segura. “O Zoom, recentemente, lançou a versão cinco, já com melhorias significativas ao nível da segurança”, esclarece ainda o investigador. Um exemplo das novas atualizações é a necessidade de o anfitrião da reunião aceitar a entrada dos todos os membros convidados, o que dificulta a invasão dos hackers que acontecia anteriormente.", "lang": "pt"}