{"title": "¿Coneval confirma la efectividad de la Cruzada, como dice Peña Nieto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8115", "url": "https://www.animalpolitico.com/elsabueso/coneval-confirma-la-efectividad-de-la-cruzada-como-dice-pena-nieto/", "vclaim": "Frase: “La Cruzada Nacional Contra el Hambre ha demostrado ser una estrategia efectiva para combatir la pobreza extrema y el hambre. Así lo confirma el Coneval en su Informe de Resultados Intermedios de la Cruzada Nacional Contra el Hambre”.\n\nLugar y fecha: Mensaje con Motivo del Tercer Informe de Gobierno. 2 de septiembre 2015.\n\nLa evaluación que hizo el Coneval de la Cruzada Nacional contra el Hambre no indica que ésta sea “una estrategia efectiva para combatir la pobreza extrema y el hambre”, como presumió este miércoles el presidente Enrique Peña Nieto. Y en cambio, sí presenta un conjunto de limitaciones y áreas de oportunidad para mejorarla.\n\nEn su mensaje con motivo del Tercer Informe de Gobierno, el mandatario citó el informe de los Resultados Intermedios de la Cruzada realizado por el Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval), pero además de que el reporte no habla de manera directa de la “efectividad”, el mismo reporte incluye un estudio exploratorio de impacto de la Cruzada que concluye que ésta no influye en la reducción de la carencia por acceso a la alimentación. La frase de Peña Nieto es engañosa.\n\n“En cuanto al estudio exploratorio del impacto de la Cruzada, (…) no se observa efecto en el indicador de carencia por acceso a la alimentación”, cita el reporte del Coneval.\n\nSi bien ese informe sobre la Cruzada muestra impactos positivos en la reducción de todas las carencias sociales, lo que el Presidente presume son los datos de un estudio panel que, según el mismo Coneval, no pueden generalizarse.\n\n“Los resultados del estudio panel no pueden ser generalizados a la totalidad de la población residente en localidades o municipios donde opera la Cruzada (…)”.\n\nLa evaluación científica que podría confirmar la efectividad de una estrategia o un programa implicaría estudiar una muestra de hogares beneficiarios de la Cruzada contra otra muestra de hogares, en condiciones similares, que no son beneficiarios. Lo que no ocurre en este estudio del Coneval.\n\nAdemás, considerando la temporalidad del estudio, la evaluación apenas podría ser representativa para 400 municipios en los que se inició la Cruzada y que fueron sujetos de la estrategia desde 2013.\n\nEn este olfateo colaboró la mesa de Combate al Hambre y a la Pobreza conformada por: Cristian Franco, Anaís Anderson, Julene Iriarte, Rogelio Gómez Hermosillo, Tania L. Montalvo y Claudia Ramos.", "lang": "es"}