{"title": "Misleading Claims About Metadata Of Arnab Goswami's Video Go Viral", "subtitle": "The video was taken after Arnab Goswami and his wife Samyabrata Ray Goswami were allegedly attacked by two assailants .", "author": "www.boomlive.in", "date": "2020-04-23T16:30:10+05:30", "vclaim_id": "vclaim-id-54906", "url": "https://www.boomlive.in/fake-news/misleading-claims-about-metadata-of-arnab-goswamis-video-go-viral-7791", "vclaim": "Social media has been abuzz with the details surrounding the attack on Arnab Goswami and his wife Samyabrata Ray Goswami, with many people questioning the chronology of events between the incident and the announcement on Republic TV and its social media handles.\n\nPeople soon started sharing the metadata of the videos uploaded by Republic TV handles to state that the time the video was created preceded the time of the alleged attack. Some even pointed out that certain influential personalities tweeted out in support of Goswami before Republic broke the news on its Twitter handle.\n\n\n\nClaim 1: Metadata Shows Video Was Created Before The Time Of The Alleged Attack\n\n\n\nPolitical analyst Gaurav Pandhi posted details of what he claimed was the metadata of the video file containing Goswami's message. Metadata of a file refers to a set of data that describes and gives information about the file.\n\nAccording to the metadata posted by Pandhi - extracted using the website metadata2go - the video was created on April 22, 2020 at 8.17 pm. Goswami, in his video message, states that he was allegedly attacked at 12.15 am on April 23 - four hours after the time of video creation in the metadata. In a police complaint filed by him, he reported 12.15 am as the time of the alleged attack.\n\n\n\nThis screenshot became instantly viral on social media, with multiple requests on the BOOM Helpline to verify the authenticity of the claim being made.\n\nSome even cited the screenshot to claim that the attack may have been \"planned\" by Goswami himself.\n\nThere are screenshots going viral which insinuate that certain prominent handles like Sambit Patra and Ashoke Pandit came out in support of Goswami, before the incident was announced on Republic TV. \n\n\n\nThe website metadata2go, like many other metadata extraction websites, shows date and time of file creation in UTC (5:30 hours behind IST). Therefore, according to the screenshot of the metadata posted by Pandhi, the file creation time is 01.47 am, which is exactly when Republic tweeted the video message.\n\nSocial media websites like YouTube and Twitter strip the metadata of any image or video file while uploading, and adds the details of upload and publish instead. In a conversation with BOOM, Pandhi clarified that the metadata was of the video published by Republic on Twitter. He claimed to have downloaded the Twitter video and then run it through the website. \n\n\n\nWe ran the video published by Republic on Twitter through metadata2go, and found the exact time and date as on the metadata details posted by Pandhi.\n\n\n\nThis confirmed that the metadata is indeed of the video uploaded by Republic on its Twitter handle. Therefore the metadata would reflect the time the file was published on Twitter, and not when it was shot.\n\nWe also checked the video uploaded on the Republic website, whose file name could be seen. The file name suggests that the video was sent on WhatsApp at 1.39 am.\n\nBOOM cannot independently verify the exact time the video was shot as metadata can be determined accurately by accessing the device with which the video was created.\n\nThe claim that people were tweeting out in support of Goswami, before the incident was announced on Republic, is also erroneous. The screenshots claimed that Republic had announced the incident on Twitter at 1:06 am, while Patra and Pandit tweeted about it before.\n\n\n\nHowever, the attack was announced on Republic TV at least 40 minutes before the tweet was made. The following screen grab shows the incident being announced on the ticker at 12:35 am, during a replay of a debate by Goswami.\n\nGoswami and his wife were allegedly attacked on their way home on Wednesday night. He soon released a video, where he spoke of the attack and claimed that it happened at 12:15 am. According to ANI, two people have been arrested in connection with the attack.\n\n\n\nBOOM reached out to Arnab Goswami for a comment. The article will be updated upon receiving a response.", "lang": "en"}