{"title": "Gautam Gambhir targets AAP with video of a school under renovation", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-28T18:09:21+00:00", "vclaim_id": "vclaim-id-30892", "url": "https://www.altnews.in/gautam-gambhir-targets-aap-with-video-of-a-school-under-renovation/", "vclaim": "On January 27, BJP Delhi MP Gautam Gambhir tweeted a video suggesting that it shows a dilapidated school in the capital. “They say fight the election on education, I say fight the election on truth!” he wrote. Delhi legislative assembly elections are set to be held on February 8 and Gambhir’s tweet attempted to portray the ruling Aam Aadmi Party (AAP) in poor light.\n\nAt the start of the viral video, a notice is visible on the building’s gate however the camera does not focus on the notice. Journalist Uday Rana Singh tweeted a close-up of the notice which informs that the school was relocated to SBV JJ Colony on October 9, 2019. If one notices carefully, the photograph has been taken at the same location – the art on the gate is identical.\n\nThe official Twitter handle of AAP quote-tweeted Gambhir’s tweet and wrote that the building featured in the video is no longer a functional school. “The school you visited has been shifted to SBV JJ Colony in October 2019,” tweeted the party along with a video where the notice is clearly visible.\n\nSingh shared a photograph of the makeshift school provided for the students. “I also visited the makeshift school in Khichdipur. They’ve been studying here since October as their school is under renovation,” he wrote.\n\nThe misinformation was also called out by Delhi deputy CM Manish Sisodia. He wrote, “The notice on the building’s gate itself says that the school was relocated to a neighbouring school six months ago as it is undergoing renovation.”\n\nBJP MP Gautam Gambhir shared a video of a dilapidated building to suggest that it is a functional school in AAP’s Delhi. A notice on the building’s gate however informs that the school has been shifted to another location.", "lang": "en"}