{"title": "FACT CHECK: Did Nancy Pelosi Use $15,000 Worth Of Pens To Sign The Articles Of Impeachment?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-26T17:14:52.000Z", "vclaim_id": "vclaim-id-30858", "url": "http://checkyourfact.com/2020/01/26/fact-check-nancy-pelosi-impeachment-articles-pens/", "vclaim": "An image shared on Facebook claims House Speaker Nancy Pelosi used $15,000 worth of pens to sign the articles of impeachment against President Donald Trump.\n\nThe customized pens did not cost a total of $15,000. Per comments from Pelosi’s office and the pen supplier, the total cost ranged somewhere between $450 and $600.\n\nPelosi used 30 custom pens engraved with her name to sign the articles of impeachment against the president Jan. 15, Business Insider reported. Shortly thereafter, she handed them out to other House Democrats for keepsakes, drawing criticism from some Republican members of Congress.\n\nOn Jan. 17, a Facebook post alleged the House speaker spent thousands of dollars on those pens, claiming, “Here is PROOF that this Impeachment Sham is all about pushing Nancy Pelosi’s agenda! $15,000 for pens to sign the impeachment doc’s. Look who’s name is on them!”\n\nHowever, the total cost cited in the Facebook post is much higher than the amount Pelosi’s office actually spent on the pens.\n\nDrew Hammill, Pelosi’s deputy chief of staff, told FactCheck.org that “the cost per pen is just under $15,” which equates to roughly $450 in total.\n\nGarland Writing Instruments, a Rhode Island-based company, told WPRI Eyewitness News it produced the customized pens Pelosi used. Owner Rick Becker said the pens cost roughly $20 each, according to the local Fox affiliate. That price would mean Pelosi’s office spent approximately $600 on the 30 pens.\n\nIndeed, both of those figures are significantly lower than the $15,000 total cost cited in the Facebook post. (RELATED: Did Nancy Pelosi Say, ‘It Is Dangerous To Let The Voters Decide Trump’s Fate’?)\n\nThis isn’t the first time lawmakers have gifted signing pens. In 1998, Republican senators received souvenir pens after signing oaths for then-President Bill Clinton’s impeachment trial, according to BBC News.", "lang": "en"}