{"title": "Já morreram cerca 7 mil profissionais de saúde em todo o mundo devido à Covid-19?", "subtitle": "Está a circular uma publicação nas redes sociais na qual se alega que, ao nível mundial, já morreram 7 mil profissionais de saúde vítimas do novo coronavírus. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-09-07T15:00:38+01:00", "vclaim_id": "vclaim-id-57920", "url": "https://poligrafo.sapo.pt/fact-check/ja-morreram-cerca-7-mil-profissionais-de-saude-em-todo-o-mundo-devido-a-covid-19", "vclaim": "\"Estima-se que 7 mil profissionais de saúde em todo o mundo já morreram de Covid-19, de acordo com novos dados publicados pela Amnistia Internacional. Serão estes os valores da gripe sazonal?, questiona-se na publicação em causa.\n\nAo texto anexa-se um gráfico de um portal de estatísticas alemão (Statista), com o seguinte título: \"Países onde morreram a maioria dos profissionais de saúde vítimas de Covid-19\". O México surge em primeiro lugar (1.320), seguido pelos EUA (1.077) e pelo Reino Unido (649).\n\nSim. Os dados foram recolhidos a partir de um relatório publicado pela Amnistia Internacional no dia 3 de setembro, no qual se concluiu que \"pelo menos 7 mil profissionais de saúde morreram em todo mundo depois de contrair a Covid-19\" e que \"no México está confirmada a morte de pelo menos 1320 profissionais de saúde\".\n\nNos EUA registam-se 1.077 mortes e Reino Unido verifica-se um total de 649 mortes. Nações como a Índia e a África do Sul registaram 574 e 240 mortes, respetivamente. O responsável pela área de Justiça Económica e Social da Amnistia Internacional, Steve Cockburn, destaca que \"a morte de mais de sete mil pessoas enquanto tentavam salvar outras vidas é uma crise a uma escala impressionante\".\n\n\"Todos os profissionais de saúde tem o direito de estar seguros no trabalho e é um escândalo que tantos estejam a pagar o preço mais elevado\", sublinha.\n\nCockburn alerta ainda que \"a rápida disseminação das infeções na África do Sul e Índia mostra a necessidade de todos os Estados agirem\". Além disso defende que \"deve haver cooperação global para garantir que todos os profissionais de saúde recebem equipamentos de proteção adequados, para que possam continuar o seu trabalho vital sem arriscar as próprias vidas\".\n\nAs fontes do relatório da Amnistia Internacional incluem \"memoriais, figuras governamentais, listas compiladas por associações médicas nacionais e listas e obituários publicados nos media em todo o mundo\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}