{"title": "FACT CHECK: Is Trump 1 Of 3 People To Receive The Ellis Island Award For Helping The Black Community?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-23T19:34:03.000Z", "vclaim_id": "vclaim-id-24885", "url": "http://checkyourfact.com/2019/07/23/fact-check-trump-ellis-island-award-black-community/", "vclaim": "An image shared on Facebook claims that President Donald Trump is one of three people to receive the Ellis Island award for his efforts within the black community.\n\nTrump did receive the Ellis Island Medal of Honor in the 1980s, but it was for his German heritage and success as a real estate developer, not his “work within the black community.”\n\nThis post went viral after Trump came under fire for tweeting that a group of progressive congresswomen – widely believed to refer to Alexandria Ocasio-Cortez, Ilhan Omar, Rashida Tlaib and Ayanna Pressley – should “go back and help fix the totally broken and crime infested places from which they came.” The four congresswomen are U.S. citizens who, with the exception of Omar, were born in the U.S.\n\nIt uses the Ellis Island Medal of Honor, which Trump received in the 1980s, to counter claims that the president is racist following his tweets about the congresswomen. “Yah but the ‘squad’ wants you to believe he’s racist,” reads the bottom of the post.\n\nThe Ellis Island Honors Society (EIHS) recognizes Americans from a variety of ethnic backgrounds who exemplify the country’s values and ideals. Past recipients of the medal include U.S. presidents, Nobel laureates, Supreme Court justices and civil rights activists.\n\nTrump was among the first 80 honorees to receive the award in 1986, along with Rosa Parks, the iconic civil rights activist, and Muhammad Ali, the professional boxer. However, the award is rarely given for specific achievements.\n\nThe Daily Caller confirmed this via email with Otto Coca, the communications director of EIHS, who said, “Like many of our medalists, it’s not what they did, but what they symbolize.”\n\n“Rosa Parks received the Ellis Island Medal of Honor for her personification of the American spirit when faced with injustice,” he explained. “The centerpiece of her distinction is that she faced discrimination and fought it in a uniquely American way.”\n\nAli earned his award for “his personification of integrity and exercise of literal strength while combating discrimination,” according to Coca.\n\nHe also cited Trump’s success as a real estate developer in New York City and his German heritage – not contributions to the black community – as the basis for his award during in a phone interview with the Caller.", "lang": "en"}