{"title": "JustGiving are not keeping £2 million commission from donations to Captain Tom Moore", "subtitle": "Posts on social media claim the platform kept money raised by the veteran and intended for NHS Charities Together.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-48125", "url": "https://fullfact.org/online/justgiving-commission-captain-tom/", "vclaim": "JustGiving are not keeping £2 million commission from donations to Captain Tom Moore\n\nA series of posts on Facebook that have been shared thousands of times each claim that fundraising site JustGiving has kept either “a large percentage” or £2 million commission from the money raised by Captain Tom Moore for the NHS.\n\nThis is not right. Although JustGiving collects processing fees and voluntary contributions, the company insists that more than 97% of all donations, including the donations made to Captain Tom’s fundraiser, go to charity. It doesn’t keep all the remaining money either, as some of it goes towards things like card processing services.\n\nJustGiving told us it was fair to assume it would keep around 1% of the total raised, as well as processing fees from Gift Aid donations. Overall, this is nowhere near £2 million at the moment.\n\nVeteran Captain Tom aimed to walk 100 lengths of his back garden before his 100th birthday at the end of April to raise money for NHS Charities Together. He completed the lengths on 16 April, and has so far raised over £27 million on JustGiving. He has said he will now continue walking to raise money.\n\nIn March 2019, JustGiving removed its 5% platform fee in the UK for donating to a cause or fundraising for a charity. Instead, donors are asked if they would like to make a voluntary contribution to JustGiving in addition to their donation, which they must choose to opt out of if they don’t want to pay.\n\nThe platform does charge payment processing fees for card or Paypal payments, charged at 1.9% of the donation plus 20p for charity fundraising. JustGiving says this charge “accounts for the varying costs of processing different payment types”. A JustGiving spokesperson told Full Fact this is “in line with industry standards”. Donations made in another currency have a processing fee of 2.9% of the donation plus 20p.\n\nJustGiving was not able to give a final total of how much it had kept from the donations to Captain Tom to pay for operating costs, as the amount donated is still rising, but a spokesperson said it was fair to assume it was around 1% of the total donations. If Captain Tom’s fundraising total reaches £30 million, as it seems likely to do, this means JustGiving will keep around £300,000.\n\nIf a donor adds Gift Aid onto their donation, JustGiving also deducts a 5% Gift Aid processing service fee. This is collected separately from the donations made. At the time of writing, just over £5 million in Gift Aid had been collected (meaning a 5% processing fee would come to around £250,000).\n\nThe platform has also donated £100,000 to NHS Charities Together to celebrate the completion of Captain Tom’s challenge, and his 100th birthday.\n\nResponding to multiple queries on Twitter about the amount of money they are keeping from Captain Tom's fundraising, JustGiving said: “We will not be claiming £2m from the appeal, after deducting our processing fees, over 97% of the total raised will go straight to charity.”\n\nIt added: “Our processing fees cover charges set by external card providers, as well as the costs involved in processing millions of donations through our platform.”\n\nA spokesperson for JustGiving told Full Fact: “97% of all funds raised by Captain Tom will go directly to NHS Charities Together, as with any other charity fundraiser on JustGiving.”", "lang": "en"}