{"title": "Non, cette vidéo ne montre pas \"le plus petit serpent toxique\" au monde", "subtitle": "Depuis mi-août, une vidéo montrant un animal très petit et très fin caché dans un poivron vert circule sur Facebook. La séquence, visionnée des dizaines de milliers de fois dans des publications en francais, serait censée montrer le \"plus petit serpent toxique au monde\". Il s'agit en réalité d'un ver inoffensif connu depuis longtemps, selon des spécialistes. \"C'est le plus", "author": "factuel.afp.com", "date": "2019-09-10T12:58:05+02:00", "vclaim_id": "vclaim-id-39938", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-le-plus-petit-serpent-toxique-au-monde", "vclaim": "Non, cette vidéo ne montre pas \"le plus petit serpent toxique\" au monde\n\nDepuis mi-août, une vidéo montrant un animal très petit et très fin caché dans un poivron vert circule sur Facebook. La séquence, visionnée des dizaines de milliers de fois dans des publications en francais, serait censée montrer le \"plus petit serpent toxique au monde\". Il s'agit en réalité d'un ver inoffensif connu depuis longtemps, selon des spécialistes.\n\n\"C'est le plus petit serpent toxique au monde et on le trouve souvent dans les poivrons verts\", prévient une publication de la page \"Catalogue du rire\", en légende d'une vidéo visionnée 73.000 fois depuis le 4 septembre.\n\nCette vidéo, où l'on voit un petit animal blanc et fin bouger à l'intérieur d'un poivron, a aussi été partagée dans plusieurs autres publications en français depuis mi-août (ici le 18 août, là le 22 août, etc.)\n\nLa même séquence circule également sur Facebook en espagnol, anglais, portugais, arabe et bengali. En espagnol, de nombreuses publications appellent l'animal \"Simla Mirch\", le présentant comme \"un nouveau type d'insecte trouvé dans les poivrons\".\n\nQuel est donc cet animal ?\n\nGrâce à une recherche inversée, on retrouve la première occurrence de cette vidéo sur Internet : elle a été postée le 6 août dernier sur Youtube avec une légende en anglais, depuis le compte d'un utilisateur qui propose des contenus relatifs à l'Inde.\n\nContactés par la cellule de fact-checking, des journalistes de l'AFP à New Delhi ont confirmé que la conversation qu'on pouvait entendre dans la vidéo était en pendjabi, une langue parlée dans la région frontalière entre l'Inde et le Pakistan.\n\n\"Regarde, il est vivant et il bouge... Maintenant qu'il sort, il a une longue queue\", peut-on entendre en pendjabi, \"Regardez ce qui est sorti du poivron\".\n\nA partir de ces informations et en recherchant le terme \"simla mirch\" sur un traducteur, on se rend qu'un terme très proche, \"shimla mirch\", signifie simplement \"poivron\" en hindi, une des langues officielles de l'Inde, et ne fait donc pas référence au nom d'un supposé insecte, comme l'avançaient certaines publications en espagnol. Une traduction confirmée par une rapide recherche d'images sur Google.\n\nInterrogée sur ce que pouvait être cet animal, la docteure en sciences naturelles Maria Fernanda Achinelly, chercheuse au Centre des études parasitaires et des vecteurs CEPAVE (Conicet-UNLP) en Argentine, explique que ce n'est ni un serpent ni un insecte, mais bel et bien un ver.\n\n\"D'après ce que l'on peut voir à l'oeil nu, ce ver a tout l'apparence d'un nématomorphe ou d'un nématode de la famille des mermithidae\", détaille cette chercheuse, aussi membre de la Société argentine de parasitologie, \"Les deux ont des caractéristiques très similaires : pour les différencier, il faudrait les regarder au microscope car les différences, minimes, sont invisibles à l'oeil nu\".\n\nCes vers sont-ils dangereux pour l'Homme ?\n\nLa chercheuse explique à l'AFP que ces deux groupes de vers parasitent des insectes et finissent par tuer ceux qui les hébergent. \"Ils peuvent parasiter des blattes, des criquets, des araignées, des scorpions, mais jamais des animaux tels que les oiseaux, les reptiles, les amphibiens ou les hommes\", écrit-elle dans un courriel.\n\nIls sont en réalité \"inoffensifs\" pour l'Homme, affirme Maria Fernanda Achinelly, soulignant qu'ils sont mêmes exploités pour lutter contre certains parasites agricoles .\n\nLe spécialiste en biochimie des parasites Sixto Raul Costamagna confirme que ces vers ne sont pas des parasites pour l'être humain. Mais s'ils ne sont pas toxiques en soi, il en déconseille en revanche l'ingestion car \"leur cuticule peut causer des allergies\".\n\nPour ce docteur en biochimie, nul besoin cependant de s'alarmer, il suffit \"de bien laver les fruits et les légumes avant de les consommer\".", "lang": "fr"}