{"title": "Trump: 17 Repeats in 17 Hours", "subtitle": "", "author": "www.factcheck.org", "date": "2019-05-09T18:22:20+00:00", "vclaim_id": "vclaim-id-24193", "url": "https://www.factcheck.org/2019/05/trump-17-repeats-in-17-hours/", "vclaim": "Over the course of 17 hours, President Donald Trump repeated 17 false and misleading claims that we have written about since he became president.\n\nTrump began with an evening rally in Panama City Beach, Florida, on May 8, that lasted more than an hour, and followed it up a day later with an impromptu afternoon press conference at the White House.\n\nHere are the repeated claims that the president made, from when the rally started at about 8 p.m. on May 8 to the end of the press conference at 12:49 p.m. on May 9.\n\nAbortion: Trump said, “And then you have this governor in Virginia, you saw that? The baby is born, and you wrap the baby beautifully, and you talk to the mother about the possible execution of the baby.” That mischaracterizes Virginia Gov. Ralph Northam’s comments.\n\nNortham, who is a physician, said third-trimester abortion is “done in cases where there may be severe deformities. There may be a fetus that’s nonviable. … The infant would be delivered, the infant would be kept comfortable, the infant would be resuscitated if that’s what the mother and the family desired. And then a discussion would ensue between the physicians and the mother.” A spokesperson for Northam said his comments were “focused on the tragic and extremely rare case in which a woman with a nonviable pregnancy or severe fetal abnormalities went into labor.” See “FactChecking the State of the Union.”\n\nPreexisting Conditions: Trump said, “We will always protect patients with preexisting conditions. Always. The Republican Party will always protect patients with preexisting conditions.” Trump doesn’t mention the fact that his administration has sided with plaintiffs in a lawsuit that aims to have the Affordable Care Act declared unconstitutional.\n\nThe Department of Justice said in a June 2018 letter that it believed two provisions of the ACA would have to be eliminated if the lawsuit succeeded: those guaranteeing that people can’t be denied coverage by insurers or charged more based on certain factors, including health status. But this year, the DOJ backed full repeal of the law in the suit. Also, the ACA’s preexisting condition protections are more comprehensive than those offered in 2017 Republican health care bills. See “Trump Misleads on Preexisting Conditions” and “The Preexisting Conditions Debate Isn’t Over.”\n\nVeteran’s Choice: Trump said, “And for the veterans we passed V.A. choice, right? … They’ve been trying to get it passed for 44 years. We got it passed.” The Veteran’s Choice Program was created in 2014 by bipartisan legislation that passed with overwhelming majorities in Congress under then-President Barack Obama. It allows veterans facing long wait times to seek care outside the V.A. system. See “Trump’s ‘Greatest Idea’ for a 2014 Law.”\n\nV.A. Accountability: “We also passed — 46 years they’ve been trying — V.A. accountability, because under the V.A. you couldn’t fire anybody,” Trump said. “If they were terrible to our great vets, they could be sadistic, they could steal, they could rob, they could do anything. We had no way of firing these people.” It’s not true that the Department of Veterans Affairs couldn’t fire employees for cause until Trump signed the Veterans Affairs Accountability and Whistleblower Protection Act in June 2017. That law aims to make it easier to remove employees, but the VA fired more than 2,000 employees each year going back to 2006 for discipline and performance reasons before Trump took office, according to data the department reported to the Office of Personnel Management.\n\nEmployment: Trump said, “More people are working today in the United States, almost 160 million, than have ever worked in the United States before.” It’s true that there’s a record 151.1 million people employed in the United States. But the employment number has rarely deviated from its upward trend for as long as such figures have been tracked by the Bureau of Labor Statistics.\n\nThere have been exceptions to employment growth, such as during recessions. But in the post-Great Recession period, the U.S. has been setting new records every month since May 2014. See “Trump’s Pointless Job Boast.”\n\nEstate Tax: Trump said, “To keep your family farms and ranches and small businesses in the family — they don’t talk about this – we eliminated the unfair estate tax, or death tax.” The president is referring to the Tax Cuts and Jobs Act, but the new tax law did not eliminate the estate tax.\n\nUnder the old law, estate assets valued at more than $5.49 million (nearly $11 million for couples) were subject to the estate tax in the 2017 tax year, according to the IRS. The new law doubled the estate tax exemption to $11.18 million ($22.4 million for couples) in the 2018 tax year. That provision expires at the end of 2025. See “Trump’s Estate Tax Spin.”\n\nPuerto Rico: Trump said of hurricane aid, “Puerto Rico got $91 billion. I understand they don’t like me. It’s the most money we’ve given to anybody. We’ve never given $91 billion to a state. We gave it to Puerto Rico. $91 billion.” Puerto Rico has not received $91 billion. Puerto Rico received $12.6 billion in disaster relief payments since 2017, according to the Federal Emergency Management Agency. The federal government has allocated $42.3 billion, and has obligated about half of it via binding agreements, but just a portion of that has been distributed in Puerto Rico so far.\n\nThe $91 billion figure is an estimate that includes future costs “over the life of the disaster,” which can stretch decades, according to a senior administration official. That estimate is subject to change, and any new appropriations must be approved by Congress. See “Trump Misleads on Aid to Puerto Rico.”\n\nSecond Amendment: Trump said, “Last month, I announced that my administration is unsigning the U.N. Arms Trade treaty” because “we will never allow foreign bureaucrats to trample on that very precious Second Amendment and your rights under the Second Amendment.” That’s not what the ATT does.\n\nThe treaty — which the U.S. signed in 2013, but never ratified — acknowledges “the sovereign right” of any participating country “to regulate and control conventional arms exclusively within its territory, pursuant to its own legal or constitutional system.” The treaty requires parties to establish standards for regulating the international trade of weapons such as battle tanks, warships, missiles and small arms. Also, the nonpartisan Congressional Research Service said the treaty “does not affect sales or trade in weapons among private citizens within a country.” See “Trump’s Deceptive Arms Trade Treaty Argument.”\n\nGreen New Deal: Trump said, “Now, Democrats are pushing a $100 trillion takeover of the U.S. economy known as the Green New Deal.” The actual cost of the proposal is unknown. Trump is rounding up the high-end estimate from the American Action Forum, a self-described “center-right policy institute,” which said the nonbinding resolution outlining ways to address climate change could cost from $51 trillion to $93 trillion between 2020 and 2029. The estimated costs only include outlays, and don’t factor in economic benefits or other effects. But experts we consulted told us the Green New Deal is currently too vague to try to estimate its cost. It would have to be turned into legislation before the nonpartisan Congressional Budget Office, or anyone else, could properly score its economic effect. See “How Much Will the ‘Green New Deal’ Cost?”\n\nTrade Deficit with Mexico: Trump said, “Mexico made $100 billion on average over the last 10 years, 100 billion.” That’s incorrect. According to Census Bureau data, the U.S. trade deficit in goods and services with Mexico was $78 billion in 2018, up from $69 billion in 2017. Over the last 10 years, it has averaged $57.7 billion – about half of what Trump claimed. The U.S. has not had a $100 billion deficit in goods and services with Mexico, according to Bureau of Economic Analysis data, going back to 1986. See “Facts on Trade” and “Trump’s Habit of Inflating Trade Deficits.”\n\nTrade Deficit with China: Trump said, “You know, we’re the piggy bank that everybody steals from, including China. We’ve been paying China $500 billion a year for many, many years.” The U.S. trade deficit with China in goods and services was a record $378.7 billion in 2018, according to the Bureau of Economic Analysis (table 3). Over the last 10 years, it has averaged $302.1 billion. See “Trump’s Habit of Inflating Trade Deficits.”\n\nTrade Deficit Overall: Trump also said this about the U.S. trade deficit with all countries: “We’ve been losing, for years, close to $800 billion — not million — $800 million is a lot, but we’ve been losing 800 billion dollars on trade. Eight hundred billion dollars. We’re going to stop that. And we’ve already started.” The overall goods-and-services deficit was $622.1 billion in 2018 — the highest it has been since 2008, according to BEA data.\n\nSo, the trade deficit with China has never been $500 billion — let alone “for many, many years.” And the deficit isn’t $800 billion with all countries. However, as a candidate and now president, Trump has been exaggerating the figures for years. See “Trump’s Habit of Inflating Trade Deficits.”\n\nTariffs: Trump said if trade talks fail with China, he will impose higher tariffs on China — but he went on to falsely claim that the U.S. has never collected tariffs on Chinese goods. “Our alternative is an excellent one. It’s an alternative I’ve spoken about for years. We’ll take in well over $100 billion a year [in tariffs]. We never took in 10 cents from China. Not 10 cents.”\n\nThe U.S. has collected billions in tariffs on Chinese imports for years. Tariffs are taxes paid by U.S. importers in the form of customs duties. Prior to Trump becoming president, the U.S. collected $122.6 billion in customs duties from 2007 to 2016, or $12.3 billion a year on average, according to the U.S. International Trade Commission DataWeb. Last year, the U.S. collected nearly $23 billion — an increase that reflects the higher tariffs imposed on China by the Trump administration. See “Trump Wrong on China Trade, Again.”\n\nTransparency in Special Counsel Investigation: Trump said, “There was nobody that was in the history of our country more transparent than me. I said give them every document, give them every person. … I gave them White House counsel, I gave them other lawyers – anybody you want you can talk to.” Trump neglects to mention that he declined to be interviewed by the special counsel and would only answer written questions.\n\nThe special counsel tried to interview Trump for more than a year, found his written answers to be inadequate and considered a subpoena, according to the special counsel’s report. See “Barr’s Testimony, In Context.“\n\nMueller’s Supposed ‘Conflicts’: Trump said that special counsel Robert Mueller had “tremendous conflicts,” including a desire to be the FBI director. “He wanted to become the FBI director. We chose Director [Christopher] Wray instead and told him, ‘I’m sorry.’” That’s not what happened. Former White House Chief Strategist Steve Bannon told investigators that the White House invited Mueller to “offer a perspective on the institution of the FBI.” Mueller “did not come in looking for the job,” Bannon said.\n\nTrump also said Mueller had a “business dispute” with him. But correspondence between the Mueller family and officials at Trump National Golf Club in Virginia, revealed in the Mueller report, show a routine departure from the club. See “Debunking Mueller’s ‘Conflicts.’”\n\nMore ‘Conflicts’ Exaggerations: Trump also said, “One of the people [on Mueller’s team] worked on the Clinton Foundation – as just about the top person at the Clinton Foundation.” Prosecutor Jeannie Rhee served as outside counsel on behalf of the Clinton Foundation on one case. She wasn’t even a foundation employee, let alone “just about the top person” there. See “Trump’s Exaggerated ‘Conflicts of Interest’ Claims.”\n\nNATO: Trump said, “We pay for — anywhere from 70 to 100 percent of NATO. So we protect NATO. We protect European countries.” That’s a distortion. Under its current agreement, the U.S. is expected to pay just over 22 percent of NATO’s commonly funded “principal budgets,” NATO says. Trump’s claim, however, is based on how much the U.S. spends on its own defense compared with what other alliance members spend on their own defense. The U.S. share of total defense spending by all alliance members in 2018 was an estimated 66 percent, according to inflation-adjusted figures from NATO. See “Trump Still Distorting NATO Spending.”", "lang": "en"}