{"title": "Estas armas no fueron incautadas durante las protestas en Bolivia, sino en un operativo policial en Colombia", "subtitle": "Un video que muestra cómo un policía saca un arsenal de armas del interior de un bidón de leche ha sido compartido al menos 1.000 veces desde el 14 de noviembre pasado en redes sociales afirmando que se trata de una reciente incautación de armas supuestamente destinadas a cocaleros de Cochabamba, Bolivia. Sin embargo, la grabación data de marzo de 2019 y corresponde a un", "author": "factual.afp.com", "date": "2019-11-18T21:09:29+01:00", "vclaim_id": "vclaim-id-33798", "url": "https://factual.afp.com/estas-armas-no-fueron-incautadas-durante-las-protestas-en-bolivia-sino-en-un-operativo-policial-en", "vclaim": "Estas armas no fueron incautadas durante las protestas en Bolivia, sino en un operativo policial en Colombia\n\nUn video que muestra cómo un policía saca un arsenal de armas del interior de un bidón de leche ha sido compartido al menos 1.000 veces desde el 14 de noviembre pasado en redes sociales afirmando que se trata de una reciente incautación de armas supuestamente destinadas a cocaleros de Cochabamba, Bolivia. Sin embargo, la grabación data de marzo de 2019 y corresponde a un operativo policial realizado en una vivienda en el municipio de Maicao, La Guajira.\n\n“Camion que supuestamente llevava leche para los marchista que sostenían una marcha pasifica de los cocaleros del tópico de Cochabamba (sic)”, dice una de las publicaciones de Facebook. El video, casi con el mismo mensaje, fue retomado por otros usuarios en Facebook (1, 2, 3, 4, 5) y Twitter. Una publicación en YouTube del 13 de noviembre, la más antigua adjudicada a las actuales manifestaciones en Bolivia, simplemente afirma: “Cocaleros fueron descubierto con armas y proyectiles- Bolivia 2019”.\n\nLas publicaciones de Facebook y Twitter hacen referencia a la movilización de cocaleros bolivianos que el 14 y 15 de noviembre pretendieron llegar hasta Cochabamba (centro) en una protesta contra el gobierno interino de Jeanine Áñez. El choque con la policía y los militares dio como resultado la muerte de cinco cocaleros leales al expresidente Evo Morales, según comprobó la AFP.\n\nLa Comisión Interamericana de Derechos Humanos (CIDH) condenó entonces el \"uso desproporcionado de la fuerza policial y militar\". De su lado, la policía sostuvo que los manifestantes \"portaban armas, portaban escopetas, bombas molotov, bazucas caseras y artefactos explosivos\", razón por la que fueron detenidas más de 100 personas.\n\nUna búsqueda de fotogramas con la herramienta InVid* permitió hacer un rastreo de las imágenes en los motores Google y Yandex. Ambos revelaron que la secuencia había sido publicada el 29 de marzo pasado por el diario colombiano El Heraldo y por el portal Tubarco. News.\n\nLos dos artículos informan sobre un operativo realizado en una vivienda en el municipio de Maicao, en La Guajira (norte de Colombia). De acuerdo con la información, se trató de un allanamiento en el que se incautaron varias armas y se capturaron a cuatro personas.\n\nA su vez, la nota del portal Tubarco News incluye un link de la cuenta de Twitter de la Fiscalía colombiana en el que se informa sobre el operativo. Ese tuit del 29 de marzo lleva un video de la presentación y el conteo de armas desde un ángulo diferente a las publicaciones virales.\n\nEn la cuenta de la Fiscalía, se publicaron el mismo día dos videos más sobre este operativo. En uno se informa sobre el número de personas capturadas, y en otro se explica que, al parecer, el armamento era “usado por criminales para perpetrar acciones delictivas en región”. Ese último video fue el que se reprodujo como habiendo ocurrido en Bolivia.\n\nEn diálogo telefónico con AFP Factual, el coronel Gabriel García, subcomandante del departamento de la Policía de La Guajira confirmó que las imágenes corresponden a las del operativo que realizaron miembros de la Sijín (Seccional de Investigación Judicial de la Policía, también llamada Policía Judicial), el Gaula militar (Grupos de Acción Unificada por la Libertad personal) y la Fiscalía. “Me informan que lo grabó la Policía Judicial”, precisó.\n\nEn conclusión, el video en el que se extraen varias armas de un bidón de leche no muestra una incautación en el marco de las manifestaciones de cocaleros en Bolivia. Se trató de un operativo policial realizado en una vivienda en el municipio colombiano de Maicao en marzo pasado.\n\nLa AFP ya ha verificado otras publicaciones sobre los recientes acontecimientos en Bolivia, como el falso video del recibimiento de Morales en México, el de un supuesto hermano de Morales o la fotografía falsa de Morales junto al abatido narcotraficante colombiano Pablo Escobar y el capo mexicano “Chapo” Guzmán.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}