{"title": "Fake News: NOT Easy To Value Artwork At $20 Million For Tax Deduction | Lead Stories", "subtitle": "Could a millionaire hire an artist to create a $25,000 piece of art valued at $20 million for a tax...", "author": "leadstories.com", "date": "2020-02-05T15:45:07-07:00", "vclaim_id": "vclaim-id-30658", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-not-easy-to-value-artwork-at-twenty-million-for-tax-deduction.html", "vclaim": "Could a millionaire hire an artist to create a $25,000 piece of art valued at $20 million for a tax write-off to avoid paying taxes? No, it's not that simple: A meme being shared \"definitely has a few issues,\" a certified public accountant told Lead Stories.\n\nThe claim originated from a post (archived here) published by Inhumans of late capitalism on January 8, 2020. It opened:\n\nUsers on social media saw this:\n\nThe meme has received hundreds of shares, comments, and engagements. The scenario it illustrates is that a millionaire could conceivably have an artist draw a line on a canvas, get the painting appraised for $20 million, and then donate the artwork to a museum for a $20 million tax write-off.\n\nIs it that simple?\n\nDamon Pikula, a certified public accountant in Los Angeles, told Lead Stories, \"Essentially, it's not easy to just fake the value\" of the painting.\n\nA painting could conceivably be appraised and valued that high, although any donated art with a claimed value over $50k must be referred to IRS Art Appraisal Services for possible review by an art advisory panel. If the qualified appraised value passes this process, then it can be claimed on the tax return. The donation deduction in this case would be the fair market value $20m, and no gain is recognized by the donator.\n\nHowever, there is a limit to how much the millionaire could deduct in a calendar year. Pikula said:\n\nThe donation is limited to 50% of adjusted gross income (AGI), and so in this scenario, if his income was $20m then the max charitable donation deduction he would get in that same year is $10m. He would still owe taxes on the rest of his income. He can carry over the unused donation deduction to future tax years until all [is] used.\n\nOne detail the meme may not have accurately portrayed is a requirement about how long to own artwork before donating. Pikula added:\n\nThere are other requirements for this scenario to work, such as you must own the artwork for at least one year, not be in the business of selling art, the charity must agree to keep the art for at least three years, etc.\n\nSo, this scenario is not quite as simple as laid out on the meme. The author also managed to get a dig at so-called \"hipsters,\" who would accuse critics of the \"artwork\" of being \"uncultured.\"\n\nQuite apart from an appraiser valuing a line on canvas for $20 million, the point of the meme illustrates how the tax code can be manipulated to benefit specific individuals. One person commented in the thread:", "lang": "en"}