{"title": "Analysis | Fact checking statements on vaccines, including Obama in 2008", "subtitle": "We fact check various remarks on vaccinations by politicians, including Obama's controversial remarks in 2008.", "author": "www.washingtonpost.com", "date": "2018-05-01T19:27:53Z", "vclaim_id": "vclaim-id-85906", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/05/fact-checking-statements-on-vaccines-including-obama-in-2008/", "vclaim": "“The final issue, you mentioned autism, that’s an example where our investment in basic research and science has to drastically increase. I was mentioning earlier investments in infrastructure, one of the things I left out was an investment in basic science and technology…. “The same is true in biotech, the genome sciences. Huge opportunities for us to figure out what are the sources of diseases, how can we prevent them or at least intervene more quickly. Autism is a prime candidate where we have seen a skyrocketing autism rate. Nobody knows exactly why. Some people are suspicious that it’s connected to the vaccines, but — this person included [pointing to person in the crowd] — the science right now is inconclusive, but we have to research it. Part of the reason I think it’s very important to research it is those vaccines are also preventing huge numbers of deaths among children and preventing debilitating illnesses like polio. And so we can’t afford to junk our vaccine system. We’ve got to figure out why is it that this is happening so that we are starting to see a more normal, what was a normal, rate of autism. Because if we keep on seeing increases at the rate we’re seeing we’re never going to have enough money to provide all the special needs, special education funding that’s going to be necessary.”\n\nREPORTER: Because vaccines came up, it was 2008 that the president said that the science was inconclusive. So the difference now — does he believe something has changed in the research that would make that not the case? EARNEST: Well, we do know that at the time that the president was speaking, there was a study that has since been debunked that indicated that there might be some connection between autism — or increasing rates of autism and vaccines. But, like I said, since that time — I believe this was in 2010 — that study was retracted because it was completely undermined based on additional scientific data that had been presented. So, in the mind of the president, this is an issue that science has settled and that it is clearly the responsibility of parents all across the country to get their kids vaccinated for the measles.\n\n“All I can say is that we vaccinated ours. That’s the best expression I can give you of my opinion. It’s much more important, I think, what you think as a parent than what you think as a public official. And that’s what we do. But I also understand that parents need to have some measure of choice in things as well so that’s the balance that the government has to decide. But I can just tell people from our perspective, Mary Pat and I have had our children vaccinated and we think it’s an important part of making sure we protect their health and the public health.”\n\nSen. Paul never said that he believed the cases were directly related to vaccines. The senator said temporally and the word temporally is defined as a certain order with regards to time. The senator never used the term causally related in that interview nor the subsequent statements. I am sure you would agree that parents who have a belief, correct or incorrect scientifically, that their children’s illness and affliction were caused by a vaccine or a combination of vaccines is tragic. Any child being ill is tragic and the emotional pain experienced by a parent is tragic. You are reading way too much into his comments. If you take his words at face value and don’t read motives or make inferences from his statement, his statement was reasonable and not controversial. People have told him of what they believe to be cases where the administration of a vaccine had a negative outcome. Don’t infer causation because he communicated what others have communicated to him.\n\nWe understand that Paul did balance his statement with comments that vaccines “are a good thing” and that he also issued a statement saying he been misunderstood. But it is wrong to simply communicate what non-experts have said on a public health issue, because you run the risk of misleading people. That’s what got former congresswoman Michele Bachmann (R-Minn.) in trouble. She earned Four Pinocchios, in part because she denied she had done anything wrong — and she made the statement repeatedly. Here’s a Fact Checker video on the controversy at the time.", "lang": "en"}