{"title": "Siden 2012 har vi tatt imot nesten 80 000 personer som har fått opphold i Norge", "subtitle": "Til sammen 43 000 asylsøkere fikk opphold fra januar 2012 til september 2017. I samme periode tok Norge imot i overkant av 12 000 kvoteflyktninger og nesten 24 000 familieinnvandrere til personer med flyktningbakgrunn.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-10031", "url": "https://www.faktisk.no/faktasjekker/vWG/siden-2012-har-vi-tatt-imot-nesten-80-000-personer-som-har-fatt-opphold-i-norge", "vclaim": "Regjeringen vil ta imot færre kvoteflyktninger og heller bruke penger på integrering av innvandrere som allerede er i Norge. I forslaget til statsbudsjett for 2018 foreslår regjeringen å ta imot 1120 kvoteflyktninger. Det er langt færre enn de siste årene, og bakgrunnen er ifølge budsjettforslaget at:\n\n13. oktober debatterte innvandrings- og integreringsminister Sylvi Listhaug (Frp) budsjettforslaget i Politisk kvarter med leder av kommunal- og forvaltningskomiteen, Karin Andersen (SV). Andersen var ikke imponert over regjeringens bevilgning til integrering:\n\nListhaug viste til at regjeringen legger opp til å bruke 17 milliarder kroner på integreringsarbeid i kommunene neste år. Det er ifølge statsråden en dobling på få år:\n\nOgså senere har Listhaug brukt tallet 80 000 når hun snakker om antall personer som skal integreres i Norge. 23. oktober besøkte hun syriske flyktninger i Mehamn. Da skrev NRK:\n\nDenne påstanden er ikke et direkte sitat fra Listhaug. Når statsråden intervjues av NRK sier hun:\n\nEtter at denne faktasjekken ble publisert har NRK endret ordlyden i nettsaken. NRK skriver:\n\nHvordan kommer Listhaug fram til et så høyt tall? Når Faktisk.no ber statsråden om dokumentasjon for påstanden, får vi oversendt en tabell fra hennes politiske rådgiver Espen Teigen (Frp):\n\nTeigen forklarer at Listhaug har kommet fram til nesten 80 000 personer ved å summere disse tallene:\n• Antall personer som fikk innvilget opphold etter vedtak i UNE (klageinstans for UDI).\n• Antall personer som fikk familieinnvandring med personer som kom til Norge som asylsøkere/flyktninger.\n\nLegger man sammen alle disse tallene for perioden januar 2012–september 2017, får man 78 802 personer. Når Listhaug sier at det har kommet nesten 80 000 personer de siste årene som skal integreres i Norge, inkluderer hun altså både asylsøkere som har fått opphold, kvoteflyktninger som Norge har tatt imot og personer som har kommet som familieinnvandrere til disse gruppene.\n\nTeigen oppgir Utlendingsdirektoratet (UDI) og Utlendingsnemnda (UNE) som kilder for tallene. Faktisk.no har ettergått tallene vi har fått oversendt.\n\nUDI har publisert denne tabellen som viser hvor mange personer som fikk beskyttelse i perioden 2007–16 og grunner til at asyl ble gitt. Der finner man igjen en del av tallene i tabellen Listhaug oppgir som dokumentasjon.\n\nNår det gjelder antall asylsøkere som har fått opphold i Norge i perioden januar–september 2017, har UDI publisert denne tabellen. På spørsmål fra Faktisk.no opplyser UNE at de ga opphold til cirka 380 personer i samme periode.\n\nUDI har ikke publisert tall på familieinnvandrere som kom til en person med flyktningbakgrunn (både asylsøkere som har fått innvilget opphold og kvoteflyktninger). Når Faktisk.no ber om dette, får vi tilsendt de samme tallene for 2014–17 som Listhaug har brukt som dokumentasjon.\n\nTallene for 2012 og 2013, som Listhaug har oppgitt, stemmer med to forbehold, ifølge presserådgiver i UDI, Kristian Nicolai Stakset-Gundersen:\n• Det er tall etter oppholdsstatus og ikke innvandringsgrunn. De kan altså ikke sammenlignes direkte med de andre tallene i tabellen.\n• Kvaliteten på registreringen så langt tilbake er dårlig, og tallene er derfor ikke helt presise.\n\nDet er altså usikkerhet knyttet til de 4025 personene som ifølge UDI kom som familieinnvandrere til personer med flyktningbakgrunn i 2012 og 2013. Faktisk.no har også spurt Statistisk sentralbyrå (SSB) om hvor mange innvandrere de har registrert med denne bakgrunnen disse to årene. SSB opererer med 5134 personer. I praksis får derfor ikke usikkerheten knyttet til UDIs tall noen stor betydning for Listhaugs regnestykke.\n\nBasert på tall fra UDI og UNE ser det ut til at Listhaugs påstand stemmer. Legger man sammen alle asylsøkere som fikk opphold med kvoteflyktninger og familieinnvandrerne som kom til personer med flyktningbakgrunn, får man i underkant av 80 000 personer i perioden 2012–17.\n\nIfølge UDIs tall kom rundt 30 prosent av de 80 000 Listhaug snakker om som familieinnvandrere. Hvilke familiemedlemmer er det som kommer? Og hvilke land kommer de fra? Det har SSB sett på i rapporten «Familieinnvandring og ekteskapsmønster 1990–2015».\n\nI rapporten tar SSB for seg familieinnvandrere som kom til Norge mellom 1990 og 2015, og som hadde en referanseperson som var flyktning og som hadde innvandret i samme periode. Referanseperson er den personen som bor i Norge, og som det søkes familiegjenforening eller -etablering med.\n• Fikk til sammen 141 312 flyktninger opphold i Norge. Dette tallet omfatter både personer som har fått tillatelse etter søknad om beskyttelse (asyl), de som har fått kollektiv beskyttelse og overføringsflyktninger (kvoteflyktninger).\n• Disse personene ble gjenforent med 45 115 familiemedlemmer som kom til Norge.\n• Til sammen var det 23 453 referansepersoner. Det innebærer at bare 17 prosent av flyktningene utløste familieinnvandring. Hver referanseperson fikk i gjennomsnitt 1,9 familiemedlemmer til Norge.\n\nHver flyktning fikk i snitt 0,32 familiemedlemmer til Norge. Her har SSB bare tatt med familieinnvandring gjennom ett ledd. Det innebærer at de som kom som familieinnvandrere til tidligere familieinnvandrere, ikke er tatt med.\n\nHvis man inkluderer dette andre leddet, øker antall familieinnvandrere med 3451. Tar man med leddet etter der igjen – altså familieinnvandrere til familieinnvandrere til flyktninger – må man legge på 334 personer ekstra. Disse utgjør altså ikke store grupper av innvandrere i Norge.\n\nSSB skiller mellom familiegjenforening, som betyr å bli gjenforent med familiemedlemmer, og familieetablering, som innebærer å stifte ny familie gjennom ekteskap. 77 prosent av familieinnvandrerne kom gjennom gjenforening, mens 23 prosent kom for å etablere ny familie.\n\nDet er vanligst å bli gjenforent enten med barn eller ektefelle/samboer:\n\nSSB har også sett på hvilke land det kommer flest familieinnvandrere fra:\n\nFiguren viser at flyktninger fra Somalia og Irak var dem som oftest fikk familiemedlemmer til Norge. Mens hver flyktning fra Somalia i gjennomsnitt fikk 0,68 familiemedlemmer til Norge, var det tilsvarende tallet 0,11 for dem som kom fra Bosnia-Hercegovina.\n\nTid i Norge for referansepersonen er helt avgjørende for omfanget av familieinnvandring. Strenge krav som referansepersonen må oppfylle gjør at det kan gå mange år før en som har kommet som flyktning kan søke om familieinnvandring. Med det høye antallet flyktninger som har fått opphold i Norge de siste årene, er det derfor grunn til å tro at familieinnvandringen vil øke i årene framover.\n\nSSB har også sett på familieinnvandring der enslige mindreårige asylsøkere er referansepersoner. Ifølge rapporten kom det i snitt 0,16 personer per enslige mindreårige som fikk opphold i Norge i perioden 1996–2015. Ni av ti hadde ikke fått familie til Norge, og av dem som hadde det, hadde nesten alle bare fått én person.\n\nVår gjennomgang viser at Sylvi Listhaug har rett når hun sier at det de siste årene har kommet nesten 80 000 personer som skal integreres i Norge. Tall fra UDI og UNE viser at det i perioden januar 2012–september 2017 kom i underkant av 79 000 personer med flyktningbakgrunn.\n\nNesten 43 000 kom som asylsøkere og fikk innvilget opphold, mens i overkant av 12 000 kom som kvoteflyktninger (kalles også overføringsflyktninger). I tillegg kom nesten 24 000 familieinnvandrere til personer med flyktningbakgrunn (både asylsøkere og kvoteflyktninger).\n\nHadde Listhaug sagt at det har kommet «80 000 flyktninger» – slik NRK skriver i sin nettsak at hun gjorde – hadde hun tatt feil. Imidlertid har hun ved flere anledninger brukt det mer generelle «80 000 personer», noe vår gjennomgang viser at stemmer.", "lang": "no"}