{"title": "[] Governo de SP: Luiz Marinho erra ao falar das reservas de água no estado", "subtitle": "Em sabatina de Folha, UOL e SBT, pré-candidato do PT ao governo de SP, Luiz Marinho, também falhou ao comentar mortes de policiais", "author": "piaui.folha.uol.com.br", "date": "2018-05-29T06:00:22-03:00", "vclaim_id": "vclaim-id-7626", "url": "https://piaui.folha.uol.com.br/lupa/2018/05/29/sabatina-luiz-marinho-sp/", "vclaim": "Ex-prefeito de São Bernardo do Campo, no ABC Paulista, e ex-ministro do Trabalho e Emprego e da Previdência Social do governo Lula, Luiz Marinho é o pré-candidato do PT ao governo de São Paulo. Ele foi sabatinado por SBT, Folha e UOL na manhã de segunda-feira (28). A Lupa checou algumas das declarações do petista. Veja o resultado:\n\n“O reservatório da Cantareira, neste momento, está abaixo do que estava quando iniciou a crise [hídrica], em 2015”\n\n Luiz Marinho, pré-candidato do PT ao governo de São Paulo, em sabatina feita por SBT/Folha/UOL no dia 28 de maio de 2018\n\nA Companhia de Saneamento Básico do Estado de São Paulo (Sabesp) informou que na segunda-feira (28) os quatro reservatórios do Sistema Cantareira operavam com 46,7% de sua capacidade. A crise hídrica a que Marinho se refere começou em 2014 – não em 2015. Em 1 de fevereiro daquele ano, a Sabesp anunciou que, por conta da falta de reservas, daria descontos de 30% para quem economizasse água em São Paulo. Naquele mesmo dia, o Sistema Cantareira operava com 21,9% de sua capacidade, bem abaixo dos 46,7% registrados ontem. Em todo o ano de 2015, o pior valor observado foi o de maio, quando o sistema teve apenas 19,9% de armazenamento. Todos os dados foram extraídos dos boletins mananciais da Sabesp.\n\nA assessoria de Marinho disse que ele se referia a dados da Federação Nacional dos Urbanitários (FNU). Segundo a entidade, quando “surgiram os primeiros alertas de crise hídrica”, o volume do Sistema Cantareira estava em 61,5%. Isso ocorreu, no entanto, em 2013 – não em 2015, como mencionou o pré-candidato na sabatina.\n\n“A polícia de SP é a que mais morre nos confrontos (…). Também é a que mais mata”\n\n Luiz Marinho, pré-candidato do PT ao governo de São Paulo, em sabatina feita por SBT/Folha/UOL no dia 28 de maio de 2018\n\nOs dados mais atuais do Anuário Brasileiro de Segurança Pública, divulgados em 2017 pelo Fórum Brasileiro de Segurança Pública, mostram que a polícia que mais morreu e mais matou em confrontos foi a do Rio de Janeiro – não a de São Paulo. Em 2016, foram 132 policiais – entre civis e militares – mortos no estado fluminense. Em São Paulo, 80. Naquele ano, o RJ também teve a maior taxa de mortes de policiais do Brasil (calculada sobre o efetivo): 2,3 policiais mortos a cada mil em serviço. Em SP, chegou a 0,7 a cada mil. O RJ ainda apareceu como o estado com o maior número de mortes decorrentes de confrontos com policiais em 2016: 925 pessoas morreram nessa situação. Em São Paulo, no mesmo período, 856.\n\nProcurado, o pré-candidato disse que “a quantidade de operações policiais com enfrentamento com criminosos no estado do Rio de Janeiro é muito maior do que no Estado de São Paulo”. Em sua opinião não é correto comparar os dois estados.\n\n“Nós [do PT] geramos 22 milhões de empregos com carteira assinada no governo Lula”\n\n Luiz Marinho, pré-candidato do PT ao governo de São Paulo, em sabatina feita por SBT/Folha/UOL no dia 28 de maio de 2018\n\nDados do Cadastro Geral de Empregados e Desempregados (Caged), do Ministério do Trabalho, mostram que, durante o governo Lula (de 2003 a 2010), houve um saldo positivo de 11,3 milhões de empregos criados. Se considerado também o governo Dilma Rousseff (2011 a abril de 2016), o número chega a 14,1 milhões.\n\nEm nota, a assessoria do pré-candidato admitiu que ele se equivocou ao falar do “governo Lula”. Queria dizer governos petistas. Além disso sustentou que, dados do Ministério do Trabalho mostram um saldo de 20 milhões nos governos Lula Dilma. Para Marinho, algo próximo ao que ele disse na sabatina.\n\nAtualização do dia 15 de agosto de 2018, às 14h40: Segundo a Relação Anual de Informações Sociais (Rais), do Ministério do Trabalho, a diferença entre o número total de pessoas empregadas entre 2002, último ano antes de Lula tomar posse, e 2015, último ano completo do PT no governo, era de 19,4 milhões. Ainda assim, o número é inferior ao citado no programa.\n\n“De 2014 para cá [2018], mais de 14 milhões [de empregos com carteira assinada] foram eliminados”\n\n Luiz Marinho, pré-candidato do PT ao governo de São Paulo, em sabatina feita por SBT/Folha/UOL no dia 28 de maio de 2018\n\nA perda, novamente segundo o Caged, foi bem menor do que a mencionada por Marinho. Entre outubro de 2014, quando a tendência de queda no número de empregos formais começou, até abril de 2018, último dado disponível, o saldo negativo foi de 3,1 milhões de vagas. Vale destacar, ainda, que a grande maioria delas – 2,4 milhões – foi fechada ainda durante a gestão Dilma Rousseff. O saldo do governo Temer, até abril de 2018, é de 627,4 mil vagas fechadas.\n\nProcurado, Marinho disse que os dados mais recentes do IBGE mostram que havia 13,7 milhões de desempregados no país no primeiro trimestres deste ano. O dado está correto, mas o total de desempregados não é o mesmo que o de empregos com carteira assinada perdidos.\n\n“Nós [do PT] estamos recebendo, a cada dia, novas filiações”\n\n Luiz Marinho, pré-candidato do PT ao governo de São Paulo, em sabatina feita por SBT/Folha/UOL no dia 28 de maio de 2018\n\nInformações do do Tribunal Superior Eleitoral (TSE) revelam que, entre dezembro de 2017 e abril de 2018 (último dado disponível), o PT, de fato, teve um saldo positivo de filiações. Mas esse número é pequeno frente ao total de 1,6 milhão de filiados. Em 2018, a sigla teve 4.207 novas associações, o que equivale a 0,3% de crescimento. O PT é o segundo maior partido do país. O primeiro é o MDB, com 2,4 milhões de filiados.", "lang": "pt"}