{"title": "Meme que trata Lula, FHC e Dilma como beneficiários de ‘Bolsa Ditadura’ é enganoso", "subtitle": "Site do Ministério da Justiça lista perseguidos políticos que receberam reparação econômica do Estado; dos citados,", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-8692", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/meme-que-trata-lula-fhc-e-dilma-como-beneficiarios-de-bolsa-ditadura-e-enganoso/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do UOL, Gazeta Online e O Povo. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ falso o conteúdo do meme disseminado no WhatsApp e em redes sociais que acusa os ex-presidentes Luiz Inácio Lula da Silva (PT), Dilma Rousseff (PT) e Fernando Henrique Cardoso (PSDB) de receberem uma “Bolsa Ditadura” e aposentadorias em função do cargo que exerceram. Na parte de cima da peça de desinformação, o título “Veja quem Bolsonaro ameaça” sugere que os citados terão os benefícios cortados caso o candidato do PSL seja eleito em outubro, o que também é enganoso.\n\nO texto do meme coloca os três ex-presidentes, o ex-ministro José Dirceu, o ex-deputado federal José Genoino e artistas como Gilberto Gil, Caetano Veloso, Chico Buarque e Marieta Severo entre os “aproximadamente 20 mil anistiados” que recebem a “Bolsa Ditadura” e diz que o benefício é pago mensalmente com isenção de Imposto de Renda. O material enganoso também afirma que metade dos beneficiados recebe acima do teto constitucional de R$ 33.763 e que os ex-presidentes têm direito a aposentadorias no valor de R$ 30.471.\n\nO projeto Comprova verificou que o meme tem informações falsas. Para chegar a esta conclusão, a equipe consultou dados do Ministério da Justiça, a Constituição brasileira e o Diário Oficial da União, entre outras fontes.\n\nAquilo que o meme chama pejorativamente de “Bolsa Ditadura” é a “reparação econômica” que pode ser concedida a quem foi vítima de perseguição política no período de 18 de setembro de 1946 a 5 de outubro de 1988, período mais amplo que o do regime militar, que vigorou entre 1964 e 1985. Ela está prevista na lei 10.559/2002 e é regulada por esta mesma norma.\n\nNo site do Ministério da Justiça, é possível verificar a lista de beneficiados pela anistia política. Dos citados no meme, somente Dirceu e Genoino, perseguidos durante a ditadura, aparecem entre os beneficiados. Lula, Dilma, FHC e os artistas não receberam indenização.\n\nDirceu obteve em 2002 o direito de receber uma parcela única equivalente a 330 salários mínimos, o que na época correspondia a R$ 59.400. Em 2006, Genoino teve direito a uma parcela única de R$ 100.000 em valores da ocasião. De fato, o recebimento da reparação é isento de Imposto de Renda, mas nenhum dos dois recebe valores mensalmente.\n\nEm 1993, o Ministério do Trabalho concedeu a Lula um outro tipo de direito: a aposentadoria como anistiado. A decisão foi tomada porque, em ato de exceção, a ditadura havia cassado os direitos sindicais do petista e o destituído do cargo de presidente do Sindicato dos Metalúrgicos de São Bernardo do Campo (SP). No ano passado, a defesa de Lula na operação Lava Jato, informou que a aposentadoria rendia ao ex-presidente R$ 8.900 por mês, valor mais baixo que os citados no meme.\n\nA afirmação de que os ex-presidentes recebem aposentadorias por terem exercido o cargo é totalmente falsa. O benefício não existe desde a promulgação da Constituição de 1988. A insinuação de que Bolsonaro é contra a reparação econômica aos perseguidos políticos e a aposentadoria dos ex-presidentes também é enganosa. Em seu plano de governo não há nenhuma posição contrária à reparação e nem poderia haver proposta de encerrar um tipo de aposentadoria que não existe.\n\nO que poderia embasar tal insinuação é que o candidato já afirmou, em tom crítico, que “há muito 171 recebendo Bolsa-Ditadura”. Além disso, o presidenciável apresentou em março deste ano um projeto de lei que propõe o fim do direito que todos os ex-presidentes têm de contar com seis servidores, dois carros oficiais e dois motoristas, benefício previsto em lei de 1986, regulamentada por decreto de 2008.\n\nO projeto foi apensado a outro, o 6.280, este de autoria do deputado Rocha (PSDB-AC), que propôs exatamente a mesma coisa em 2016. As propostas ainda não foram votadas na Comissão de Constituição e Justiça e de Cidadania da Câmara.\n\nO pedido de verificação do meme foi enviado pelo WhatsApp do Comprova. Recebeu algum conteúdo duvidoso sobre as eleições presidenciais e quer sugerir uma verificação? Mande uma mensagem para o WhatsApp do Comprova (11) 97795-0022.", "lang": "pt"}