{"title": "Macri: “La mínima [de un jubilado] son $9 mil y pico”", "subtitle": "A partir de marzo, el haber mínimo de un jubilado pasó de $5.661 a $6.394, más de $2.500 por debajo de lo que señaló el Presidente. En 2016, el poder", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-13039", "url": "https://chequeado.com/ultimas-noticias/macri-la-minima-de-un-jubilado-son-9-mil-y-pico/", "vclaim": "A partir de marzo, el haber mínimo de un jubilado pasó de $5.661 a $6.394, más de $2.500 por debajo de lo que señaló el Presidente. En 2016, el poder adquisitivo de las jubilaciones registró una caída, similar a la de 2014.\n\n“Son $9 mil y pico. La mínima [de un jubilado] son $9 mil y pico”, contestó el presidente de la Nación, Mauricio Macri, ante la pregunta de la conducta Mirtha Legrand en su programa “La noche de Mirtha” sobre cuánto era el haber mínimo de los jubilados. Cuando desde la producción del programa corrigieron al Presidente al decir que son “6 mil y pico”, Macri insistió: “No, 9 mil y pico”.\n\nSegún comunicó oficialmente en Twitter en febrero último el titular de la ANSES, Emilio Basavilbaso, “las jubilaciones, pensiones y asignaciones familiares aumentarán 12,96% desde el 1° de marzo”; es decir, que a partir de este mes el haber mínimo de un jubilado pasó de $5.661 a 6.394 pesos. Se trata de un monto que está más de $2.500 por debajo de lo mencionado por Macri.\n\nA este porcentaje se llegó luego de que el Presidente asegurara en conferencia de prensa que la resolución del organismo de la seguridad social que modificaba el cálculo para aumentar las jubilaciones “ya se anuló”, por lo que “se liquidará como siempre” (ver esta nota explicativa sobre el tema). Así, el aumento de marzo -el primer de los dos anuales que establece la llamada “ley de movilidad jubilatoria”– fue de 12,96% y no de 12,65%, como había informado inicialmente la ANSES en un comunicado.\n\nLa norma mencionada anteriormente fue sancionada en 2008. Se trata de un proyecto que fue enviado por el Poder Ejecutivo Nacional tras un fallo de la Corte Suprema de Justicia de la Nación y que determinó que las jubilaciones empezaran a actualizarse dos veces por año (en marzo y en septiembre). Para hacerlo, la ley establece que el incremento surge de una fórmula que combina las variaciones de los recursos que recibe la ANSES, los salarios de los trabajadores en blanco (privados y públicos) y los beneficiarios, entre otros puntos.\n\nEl primer aumento acorde con la ley se dio en marzo de 2009: desde ese momento hasta el final del kirchnerismo en 2015 las jubilaciones mínimas aumentaron un 30% su poder adquisitivo comparadas con el IPC-9 Provincias, índice que calcula el Centro CIFRA del sector de la CTA que lidera el sindicalista docente Hugo Yasky y que se utilizaba como fuente alternativa tras la intervención del INDEC en 2007.\n\nEn diciembre de 2016, el primer año de gestión de Macri, el poder adquisitivo de la jubilación mínima fue un 6,4% menor que en el mismo mes del año anterior. Con esta metodología, desde 2009 el haber sólo cayó dos veces: en 2014 (5,4%), durante el segundo mandato de Cristina Fernández de Kirchner, y el último año. Los datos surgen de los aumentos registrados por la ANSES y la inflación medida por el IPC-9 Provincias.\n\nSin embargo, otra forma de calcular la variación del poder adquisitivo de los jubilados es realizar un promedio de los haberes mínimos que cobraron durante todo el año, en comparación con el año previo. La caída de 2016 (7%), medida de esta manera, es prácticamente igual a la de 2014 (6,9%). Los distintos especialistas coinciden en que ambas formas de calcular la variación son válidas.\n\nPero vale la pena señalar que, si bien los aumentos para los jubilados fueron menores a la inflación, en 2016 el Gobierno otorgó bonos extraordinarios a los jubilados que cobran la mínima (casi el 55% del total) para compensar parte de la pérdida de poder adquisitivo. Macri anunció un pago especial en abril de 2016 de $500 y otro bono de $1.000 en diciembre de ese mismo año (aunque aún con estos bonos hubo pérdida de poder adquisitivo, como se explica en esta nota). En 2014, en cambio, Fernández de Kirchner no otorgó este tipo de aumentos extraordinarios.\n\nEspecíficamente sobre la baja de 2016, Andrés Borenstein, economista y profesor de la Universidad de Buenos Aires (UBA) y de la Universidad Torcuato Di Tella, aclaró a Chequeado que “la fórmula de movilidad jubilatoria está prefijada por lo que los aumentos no tienen que ver con una decisión propia del gobierno de Macri”.\n\n“Es lógico, por cómo está hecha la fórmula, que en 2016 hayan perdido poder adquisitivo los jubilados. Hubo pérdida del empleo y esto generó que los ingresos de la ANSES cayeran, por lo que también disminuyeron los aumentos para los jubilados. En este sentido, las subas no alcanzaron a compensar la inflación pasada pero quizás sean buenas en términos de la inflación futura”, añadió Borenstein.\n\nSegún advirtió Carlos Martínez, economista de la Universidad Nacional de General Sarmiento, “el sistema no está preparado para niveles de inflación semestrales tan altos”, ya que “siempre se produce un incremento de la jubilación y luego un descenso de su poder de compra por seis meses, por la forma en la que está armado el sistema de aumentos”.\n\nAdemás, Martínez afirmó: “La pérdida del poder adquisitivo del último año es similar al peor año del kirchnerismo desde la aplicación de la ley, pero todavía no sabemos si esto será una tendencia o simplemente un caso específico, justamente como el de 2014”.", "lang": "es"}