{"title": "Panikmache in Artikel über Lebensmittel aus China", "subtitle": "", "author": "correctiv.org", "date": "2018-02-22T17:04:00+00:00", "vclaim_id": "vclaim-id-3037", "url": "https://correctiv.org/faktencheck/2018/02/22/panikmache-in-artikel-ueber-lebensmittel-aus-china/", "vclaim": "Schon der erste Satz ist eine undifferenzierte Behauptung: „Bei Lebensmitteln aus China schlagen Inspekteure am häufigsten Alarm.“ Aber das stimmt so nicht.\n\nLaut Bericht der zuständigen EU-Behörde für Lebensmittelsicherheit (EFSA) wurden im Jahr 2015 mehr Proben aus der Türkei analysiert als aus China (mehr als 5000 aus der Türkei, weniger als 1500 aus China). Das liegt daran, dass es zuletzt mehr Warnmeldungen für Lebensmittel aus der Türkei gab, sagt Andreas Tief vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit (BVL).\n\nFür Lebensmittel hat die EU einheitliche Grenzwerte für die unterschiedlichen Pestizide eingeführt. Wenn Unternehmen aus China Lebensmittel „hierher importieren wollen, müssen sie sich an EU-Werte halten“, sagt Tief vom BVL.\n\nIm Jahr 2015 überstiegen 16 Prozent der chinesischen Proben die Grenzwerte, bei den türkischen waren es 2,5 Prozent. Chinesische Lebensmittel waren aber nicht die am meisten belasteten Lebensmittel, die kamen aus Laos und Kambodscha – von dort überstiegen 40 beziehungsweise 20 Prozent der Proben einen der Grenzwerte.\n\nDer Artikel behauptet, „das hochbelastete China-Obst-Gemüse wird in industriell verarbeiteten Produkten verwendet“. Obwohl der Artikel die Inspektionen erwähnt, behauptet er also, Lebensmittel könnten ohne Kontrolle nach Deutschland importiert werden, so würde mit Schadstoff belastetes Essen „auf Ihre Teller“ gelangen.\n\nDoch die Zahlen zeigen: es wird kontrolliert, und gibt es Verstöße gegen die EU-Richtlinien, werden Lebensmittel auch an der Grenze zurück geschickt. Zudem müssen Lebensmittel laut Gesetz „vom Acker bis zum Teller“ zurückverfolgt werden können – auch importierte.\n\nImporteure müssen also überprüfen, dass die Richtwerte eingehalten werden wenn sie Waren aus Drittländern einführen und weiter verarbeiten. Unternehmen im Ausland, die Lebensmittel an EU-Länder verkaufen wollen, müssen die EU-Vorgaben für Pestizide in der Landwirtschaft und Tierhaltung befolgen.\n\nFazit: Es gibt immer mal wieder Verletzungen von Richtlinien für Lebensmittelsicherheit bei importierten Lebensmitteln, um das Risiko davon gering zu halten gibt es Kontrollen und Gesetze.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}