{"title": "Movie Clipping Shared As Rare Recording Of Vivekananda's Speech In Chicago", "subtitle": "Director Karthik Saragur told BOOM that the scene is from his movie, Vivekananda by Vivekananda.", "author": "www.boomlive.in", "date": "2019-10-07T17:06:17+05:30", "vclaim_id": "vclaim-id-41209", "url": "https://www.boomlive.in/movie-clipping-shared-as-rare-recording-of-vivekanandas-speech-in-chicago/", "vclaim": "A clipping from a movie on Swami Vivekanada is viral on social media as the real footage of his famous speech delivered at the Parliament of the World's Religions in Chicago in 1893. BOOM contacted Karthik Saragur, director of the movie who confirmed that it was a clipping from his film 'Vivekananda by Vivekananda'.\n\nThe 2 minute 26 seconds video, a recreation of Vivekananda's actual speech, is being shared with two captions - in Hindi and English.\n\nThe English caption is, 'A very rare Video dated 13 Sept 1893 of Swami Vivekananda who delivered a spell bound speech in the Inter National All Religion Summit.'\n\nThe Hindi caption is on the same lines and says, 'rare and original video from the speech of Vivekananda given at America's Chicago on 13 September 1893. There are people who have not seen Shri Swami Vivekanand, the one who saved the drowning Sanathan Dharma, hence sharing this video for those who have not seen him' (Original text : ओरिजनल वीडियो शायद कितने ही भाई होंगे जिन्होंने आजतक हिदू ह्रदय सम्राट श्री स्वामी विवेकानंद जी को देखा भी नही होगा जिन्होंने डूबते हुए सनातन धर्म को बचाया उन्हीश्री स्वामी विवेकानंद जी का ये एक दुर्लभ वीडियो लाया हूँ स्वामी विवेकानन्द ने अमेरिका के शिकागो में 13 सितम्बर1893 को दिया व्याख्यान।जरूर सुने )\n\nAt first glance itself, the video looks like a scene from a play or a movie. A reverse image search for one of the key frames showed results for a YouTube video from 2016 titled, \"Swami Vivekananda - 2012 New Full Movie'\n\nThe same scene and the speech can be heard at the counter of 13 minutes 33 seconds. Click here to hear the speech in the movie.\n\nBOOM noticed that the above video at the counter 0.04 seconds showed the certificate issued by the 'Central Board of Film Certification'. The certificate mentions the name of the movie as ' Vivekananda by Vivekananda' produced by Beehive Productions. A search for the same shows results for the movie directed by Karthik Saragur, a film director from Karnataka.\n\nBOOM contacted Saragur, who confirmed that the scene in the clipping is from his movie released in 2013. \"The movie was released simultaneously in 4 languages, Hindi, English, Kannada and Tamil and produced by Ramakrishna Math, Chennai. The film did not have a theaterical release but was released online, via youtube and had a dvd release,\" Saragur said.\n\nBOOM found the Hindi version of the same movie uploaded by Sri Ramakrishna Math, Chennai on YouTube. It states that actor Balaji Srinivas played the role Swami Vivekananda in the movie.", "lang": "en"}