{"title": "Not a 'hoax': photo shows men and women praying together at election rally in Indonesia", "subtitle": "A photo of men and women praying together at an Indonesian election rally held by opposition candidate Prabowo Subianto has been shared in multiple online posts that claim the image is a \"hoax\". The claim is false; the purported \"original\" image showing only women has been doctored, while the picture of the men and women was taken by a photographer for a major Indonesian news", "author": "factcheck.afp.com", "date": "2019-04-09T06:32:29+02:00", "vclaim_id": "vclaim-id-13667", "url": "https://factcheck.afp.com/not-hoax-photo-shows-men-and-women-praying-together-election-rally-indonesia", "vclaim": "Not a 'hoax': photo shows men and women praying together at election rally in Indonesia\n\nA photo of men and women praying together at an Indonesian election rally held by opposition candidate Prabowo Subianto has been shared in multiple online posts that claim the image is a \"hoax\". The claim is false; the purported \"original\" image showing only women has been doctored, while the picture of the men and women was taken by a photographer for a major Indonesian news website.\n\nIndonesian presidential challenger Prabowo Subianto held a large rally in the capital Jakarta on April 7, 2019. The event was reported by local and regional media, including The Jakarta Post here and The Straits Times here.\n\nPosts on Facebook – for example this one dated April 7, 2019, and this one shared dozens of times since being published April 8, 2019 – and on Twitter for example here, share a photo collage that contains two images overlaid with yellow Indonesian-language text.\n\nThe top image shows four women and two men standing in the front row and praying together. More men are seen standing behind them. Translated to English, the text on it says: “This is a hoax”.\n\nThe bottom image purports to show six women praying together in a row: three wearing hijabs in different colours and the other three are in white niqabs. More women wearing white niqabs appear behind them. Translated into English, the text on it says: “This is the real one”.\n\nIt is unusual for Muslim men and women to pray together, as they are typically separated in mosques. Here is a debate on such gender segregation broadcast in 2010 on US-based National Public Radio.\n\nBelow is a screenshot of one of the false Facebook posts:\n\nTranslated into English, the caption of the Facebook post says, “There will come a year full of deception/ Dajjal’s slander at the end of time”. Dajjal refers to an Antichrist-like figure in Islamic belief.\n\nAnother of the Facebook posts here has a caption that says, in Indonesian:\n\n“The Cebong groups if they do not slander they will get nothing to eat.. Do not believe this hoax. This is what is really happening in GBK. Cebong always make slander to vilify team #02”.\n\nCebong, which literally means \"tadpole\", is a term used by those who back the opposition candidates to attack supporters of President Joko Widodo, who is seeking re-election in Indonesian polls on April 17, 2019.\n\nHere is the candidate list on the website of the country’s General Elections Commission, which shows Prabowo listed as number 02 on the ballot, and here is a CNN Indonesia report about derogatory nicknames used by campaigners on each side.\n\nGBK refers to the Gelora Bung Karno Stadium in Jakarta, where Prabowo held his rally. Here is the venue’s website.\n\nExamining the image described as “real” in the online posts reveals that it has been doctored. All the women wearing white are identical; they are standing in exactly the same position, with the same pattern of creases seen on their niqab.\n\nThese similarities are highlighted in the screenshot below, in which the original woman wearing white is circled in orange and the copies are circled in red:\n\nKeyword searches on Facebook found that the photo of men and women praying together appeared in this article dated April 7, 2019, on Indonesian news website detik.com.\n\nThe caption of the photo in the article says, translated into English: “Supporters of presidential-vice presidential candidates Prabowo Subianto and Sandiaga Uno are holding a mass dawn prayer at the Gelora Bung Karno Stadium, Jakarta, Sunday (7/4/2019)”.\n\nThe image below compares the false Facebook post (L) with the photo that appears on the detik.com article:\n\nOn April 8, 2019, Detik also published a separate article here that contains another photo of the same men and women praying.\n\nThe headline of that article says: “Mixed prayer in Prabowo’s campaign; PBNU: it is forbidden.” PBNU refers to the Nahdlatul Ulama, Indonesia’s largest Muslim organization. This is its website.\n\nBelow is a screenshot of the photo in the April 8 article:\n\nAn editor for detik.com, Dicky Sastra, told AFP that of the two photos shared on social media, the photo showing only women praying together had been altered: \"The photo underneath is the one that has been doctored.\"\n\nDetik sent AFP copies of the original photo and three others showing the same scene. The image below shows all four photos:", "lang": "en"}