{"title": "‘Whole bunch’ of facts don’t support Obama’s claim that many VA bosses were fired over scandal", "subtitle": "Obama mischaracterized the firings of senior VA officials relating to wait time problems.", "author": "www.washingtonpost.com", "date": "2016-10-12T07:00:53Z", "vclaim_id": "vclaim-id-85126", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/10/12/obamas-claim-a-whole-bunch-of-people-who-are-in-charge-of-va-facilities-were-fired-over-wait-times/", "vclaim": "Obama was responding to a question from the widow of Army veteran Barry Coates, who advocated for changes at the VA before he died of colon cancer. Coates had waited about a year for a colonoscopy at a VA hospital — and by the time he got one, doctors found that he had Stage 4 cancer and was terminally ill. The family later sued the VA over a misdiagnosis of hemorrhoids and reached a settlement.\n\nThe VA scandal unfolded in 2014 after whistleblowers alleged that employees at the Phoenix VA hospital manipulated patient wait-time data, leading to delays in access to health care and contributing to patient deaths. The VA Office of Inspector General later confirmed the allegations and found a systemic, years-long problem. Two years later, patients are still unable to get timely appointments with specialists at the Phoenix VA.\n\nIt was notoriously difficult to fire senior executives at the VA — which terminated executives at one-fourth the firing rate for all federal agencies from 2008 to 2013 — and the goal was to allow the VA chief to replace bad actors quickly, especially ones connected to the wait-time scandal.\n\nThe White House referred us to VA spokeswoman Victoria Glynn, who said the South Carolina VA medical center has “made significant and sustained improvement in the gastrointestinal department” where Coates had tried to get a colonoscopy. There is more staffing, better data tracking and improved communication within the medical center, Glynn said. During the investigation of the department’s procedures, the chief of gastroenterology resigned, a chief of staff retired and the chief of nursing was reprimanded, Glynn said.\n\nThe VA has terminated more than 4,095 employees since July 29, 2014, when McDonald was confirmed, Glynn said. But that does not capture people in charge of the facilities or people fired because of the wait-time problems.\n\nThat means three senior executives, who fit Obama’s description of being “in charge” of the facilities, were fired after McDonald became secretary. Glynn said the Choice Act firing authority is not the only method for holding people accountable, so we asked how many people were removed with authority other than the Choice Act. We did not receive a response.\n\nAs of Sept. 22, the data available at the time of the CNN town hall, the VA had proposed 12 senior executive service employees to be removed or demoted under the Choice Act firing authority. Five were successfully removed. Only one removal, of former Phoenix VA director Sharon Helman, was marked as “a case involving patient wait time.” The VA attempted to discipline Helman for wait-time issues, but she ultimately was fired over failing to report thousands of dollars worth of gifts from a lobbyist.\n\nAmong non-senior executives, six employees were successfully removed in relation to patient wait times: an associate director, a chief of health administration service, a chief of staff, a medical support assistant, a nursing supervisor and a chief of medical service. That means five of the six fired non-senior employees were in some type of leadership or supervising roles.\n\nNo matter how many times administration officials try to spin this, the facts just don’t support them. Twice, we awarded Four Pinocchios to McDonald for exaggerating the number of people fired over their actions relating to wait times. This time, Obama said “we have, in fact, fired a whole bunch of people who are in charge of these [VA] facilities.”\n\nIn response to the VA scandal, Congress gave the department’s chief authority to expedite disciplinary actions for senior executives (those “in charge”), especially relating to the wait-time problem. Since Obama signed the bill into law in August 2014, the VA proposed removals or demotions of 12 to 15 senior executives under the new authority. Three to five senior executives were successfully removed. Only one senior executive’s removal was marked as “a case involving patient wait time,” but her actual firing was because of an unrelated ethics violation over accepting gifts. Five non-senior employees in leadership roles at VA medical centers were successfully removed relating to patient wait times.\n\nAlthough Obama said he didn’t want to “pretend that we are where we need to be,” he did just that. The VA removed one to six people “in charge” for patient wait-time problems in the past two years. That’s nowhere near “a whole bunch.”", "lang": "en"}