{"title": "After exposé, Republic TV deletes fake news about Jama Masjid; No apology, no explanation", "subtitle": "", "author": "www.altnews.in", "date": "2017-08-31T10:00:50+00:00", "vclaim_id": "vclaim-id-84575", "url": "https://www.altnews.in/alt-news-expose-republic-tv-deletes-fake-news-jama-masjid-no-apology-no-explanation/", "vclaim": "“BSES has given the strongest jolt ever possible to Shahi Imam, Bukhari.” Even the language of the Republic TV reporter was straight out of a Postcard.news article. Taking a cue from malicious fake news websites and Twitter handles, Republic also reported that BSES has cut off the electricity of Jama Masjid due to non-payment of electricity bill. With a straight face, the reporter went on to quote a five-year-old news of accumulated dues of over four crores due to a dispute between the Waqf board and Imam Bukhari, a matter that has long been resolved according to BSES. After Alt News exposé, Republic TV has deleted their tweet.\n\nEven though BSES had tweeted multiple times that this was a rumor, Republic TV chose to believe the fake news websites and sent its team to Jama Masjid. Before breaking the news about non-payment of dues, it did not occur to the team to verify non-payment with BSES.\n\nWhile investigating why the mosque was dark, the team snooped outside Bukhari’s residence counting the number of cars and recording their make but didn’t ring the bell to verify if the story was indeed true. It also did not occur to the team to ask those around whether the mosque is usually lit at night and what time the lights are normally switched off at night. Funnily the reporter pointed out to a lit board at the gate but it didn’t occur to him how the board could be lit when the electricity was indeed cut off. On the basis of this so-called investigation, Republic TV broke the news about BSES giving a jolt to Jama Masjid due to non-payment of over four crores.\n\nThe tweet and video have now been deleted by Republic TV. So far there is no apology or explanation by the channel for misleading its viewers. The following video is a copy of the video they posted on their timeline.", "lang": "en"}