{"title": "Message on Coronavirus (COVID-19) Neither From UNICEF Nor Accurate", "subtitle": "Fact Check on Coronavirus Message: An unverified message related to coronavirus attributed to UNICEF is doing rounds on various social media platforms.", "author": "www.thequint.com", "date": "2020-03-04T19:47:39+05:30", "vclaim_id": "vclaim-id-38812", "url": "https://www.thequint.com/news/webqoof/coronavirus-covid19-fake-news-attributed-to-unicef-fact-check", "vclaim": "The Quint can confirm that the guidelines mentioned in the viral message are misleading and have not been issued by UNICEF. You can find the list of UNICEF guidelines on coronavirus here.\n\nNow, let us asses the veracity of each claim.\n\n1. The virus does not settle in the air, but on the ground, so it is not transmitted by air: While the viral message claims that coronavirus is not transmitted by air and settles on the ground, according to WHO findings, coronavirus can spread from person to person through small droplets, when a person with COVID-19 coughs or exhales. These droplets land on objects and surfaces around the person. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth. People can also catch COVID-19 if they breathe in droplets that are coughed out or exhaled by a person with COVID-19. So far, there is no information about where the virus settles.\n\n2. Coronavirus when it falls on a metal surface, will live for 12 hours, so washing hands with soap and water well enough: Quint FIT spoke to Professor Ramanan Laxminarayan, Director of Centre for Disease Dynamics, Economics and Policy, who informed us that washing hands and using hand sanitisers are important precautions one can take to prevent coronavirus infection. He also mentioned that coronavirus cannot survive on a surface for more than 12 hours.\n\n3. If the virus is exposed to a temperature of 26-27 ° C. it will be killed, as it does not live in hot regions: The fact that coronavirus cannot survive in warmer temperatures has not been established yet. Professor Laxminarayan says, “Several coronavirus cases have been reported in tropical countries. However, as respiratory pathogens usually disappear in summers, the same is possible with coronavirus. We’ll have to wait to find that out.”", "lang": "en"}