{"title": "Die Proteste gingen von Israelis aus, nicht von Nordafrikanern", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Internet wird ein Video verbreitet, das angeblich randalierende nordafrikanische Migranten in Israel zeigt. Im Begleittext bei Twitter heißt es: «Wegen des Todes eines Äthopiers [sic], der einen Polizisten ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-23858", "url": "https://www.presseportal.de/pm/133833/4323318", "vclaim": "Die Proteste gingen von Israelis aus, nicht von Nordafrikanern\n\nIm Internet wird ein Video verbreitet, das angeblich randalierende nordafrikanische Migranten in Israel zeigt. Im Begleittext bei Twitter heißt es: «Wegen des Todes eines Äthopiers [sic], der einen Polizisten mit Steinen attackierte, gingen Tausende nordafrikanische Migranten in Israel auf die Straße.» Angeblich hetzten sie «Einheimische durch die Straßen».\n\nBEWERTUNG: Die Proteste gingen von Israelis aus.\n\nFAKTEN: Für das Video wurden Aufnahmen aus verschiedenen Quellen zusammengeschnitten. (http://dpaq.de/blH5g, http://dpaq.de/qg96n) Ein Hinweis auf Nordafrikaner findet sich dort nicht.\n\nIn dem 40-sekündigen Film sieht man ein brennendes Auto, Auseinandersetzungen mit Polizisten und Menschen, die ein Auto aufs Dach kippen. Im Untertitel heißt es: «Nordafrikanische Migranten terrorisieren Israel!» und «Das sind die nordafrikanischen Migranten, die angeblich gegen Gewalt demonstrieren!»\n\nAuf Nachfrage gab der Urheber des Tweets eine angebliche Quelle für seine Behauptungen an. In dem von ihm verlinkten Artikel bei «israel-nachrichten.org» ist jedoch ebenfalls nicht von nordafrikanischen Migranten die Rede. Nach der Beerdigung eines erschossenen 18-Jährigen, heißt es, «demonstrierten äthiopische Israelis im Land, blockierten wichtige Autobahnen und kämpften mit der Polizei» (http://dpaq.de/KmMvV).\n\nÄthiopien liegt in Ostafrika, nicht in Nordafrika. Seit der Gründung Israels wanderten viele Äthiopierinnen und Äthiopier jüdischer Herkunft oder jüdischen Glaubens ein, verstärkt seit Anfang der 1980er Jahre (http://dpaq.de/Bey3a). Der Staat gewährt diesen Menschen grundsätzlich die israelische Staatsbürgerschaft. Ende 2017 hatten nach Angaben des Statistikbüros rund 149 000 Israelis äthiopische Wurzeln.\n\nViele äthiopischstämmige Israelis fühlen sich aufgrund ihrer Hautfarbe diskriminiert. Sie kritisieren vor allem das Verhalten der Polizei. «Es gibt dort Kriminelle und das System und die Führung tun nichts», zitiert «tagesschau.de» eine Demonstrantin. «Die Folge sind Tote. Zunächst im Januar und jetzt schon wieder.» (http://dpaq.de/OAQCx)\n\nAm 30. Juni hatte nach Polizeiangaben in der Hafenstadt Haifa ein Polizist in seiner Freizeit einen Streit beobachtet. Er habe die sich streitende Gruppe angesprochen, welche ihn daraufhin mit Steinen beworfen habe. Er habe um sein Leben gefürchtet und geschossen. Augenzeugen berichteten laut israelischen Medien, der Polizist sei nicht in Gefahr gewesen und habe die Jugendlichen mit der Waffe bedroht (http://dpaq.de/U4hFw).\n\nArtikel über die Ausschreitungen bei tagesschau.de: http://dpaq.de/OAQCx\n\nArtikel über die Ausschreitungen bei nzz.ch: http://dpaq.de/U4hFw\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}