{"title": "No Jornal da Globo, Marina infla seu desempenho como ministra na redução do desmatamento | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-52128", "url": "https://www.aosfatos.org/noticias/no-jornal-da-globo-marina-infla-seu-desempenho-como-ministra-na-reducao-do-desmatamento/", "vclaim": "A candidata à Presidência pela Rede, Marina Silva, exagerou os números que atestam a redução do desmatamento durante sua gestão no Ministério do Meio Ambiente. Em entrevista ao Jornal da Globo na madrugada deste sábado (22), a ex-ministra também falou de Previdência Social e financiamento de campanha.\n\nMarina costuma citar esse percentual em referência aos números do desmatamento da Amazônia Legal. Para fazer esta checagem, Aos Fatos usou os dados do portal do Inpe (Instituto Nacional de Pesquisas Espaciais), que mede o desmatamento na Amazônia Legal brasileira. Os números atestam redução progressiva do desmatamento durante sua gestão. No entanto, de acordo com essa base de dados, o número citado por Marina é EXAGERADO: de 2002, ano anterior à posse de Marina, a 2008, seu último ano no cargo, o desmatamento foi de 21,6 mil km²/ano para 12,9 mil km²/ano. A queda, portanto, foi de aproximadamente 40,3%.\n\nA base de dados também separa a área desmatada nas 10 unidades federativas com Amazônia Legal. Marina reduziu sobretudo o desmatamento no Acre (71% de redução), Rondônia (63%) e Mato Grosso (59%). Apenas dois estados apresentaram aumento no desmatamento: Roraima (aumento de 583%) e Maranhão (17%). Vale ressaltar que o Amapá não apresentou dados sobre desmatamento em 2002.\n\nNúmero citado recorrentemente pela candidata, ele já foi checado pelo Truco, da Agência Pública. Na ocasião, a assessoria da candidata disse que, de fato, ela se referia ao desmatamento da Amazônia no intervalo entre 2004 e 2012. Porém, Marina foi ministra do Meio Ambiente de 2003 a 2008.\n\nAlém da Amazônia, o Brasil ainda possui a Caatinga, o Pantanal, o Cerrado, os Campos Sulinos e a Mata Atlântica entre os seus biomas. Segundo um informativo do Inpe, não há monitoramento detalhado em todos eles porque alguns, como Mata Atlântica, Pampa e Caatinga “têm pouca ação de degradação que justifique um sistema de alerta”.\n\nEm 2010, uma pesquisadora do Inpe realizou um levantamento para calcular a área desmatada entre 2002 e 2008 (período de Marina Silva no Ministério do Meio Ambiente) e comparou com o desmatamento acumulado em outros dois biomas: no Cerrado, foram desmatados 127,6 mil km² (uma taxa anual de 21,2 mil km²); na Caatinga, foram 16.576 km² desmatados (uma taxa anual de 2,7 mil km²).\n\nLogo, se Marina se referisse a todo o desmatamento no Brasil, não seria possível checar o dado porque não há monitoramento detalhado e metodologia comparativa oficial para todos os biomas brasileiros. Há, apenas, estudos pontuais. No entanto, como Marina já disse esse número outras vezes se referindo ao desmatamento da Amazônia Legal, a declaração é EXAGERADA.\n\nOutro lado. A reportagem entrou em contato com a assessoria da candidata para que ela pudesse comentar as checagens, mas, até a última atualização, não havia obtido retorno.\n\nMarina foi ministra do Meio Ambiente de janeiro de 2003 a maio de 2008. Nesse meio tempo, foram deflagradas operações da Polícia Federal com o Ibama e o Ministério do Meio Ambiente para combater a exploração ilegal da floresta. Aos Fatos, entretanto, não conseguiu confirmar o número de presos nessas operações.\n\nEm março de 2007, no único artigo do Ministério do Meio Ambiente sobre o assunto encontrado por Aos Fatos, Marina Silva citou um número menor: segundo ela, essas operações são “um processo que iniciamos em 2003 e que, até o momento, levou à prisão cerca de 500 pessoas, entre as quais mais de 100 servidores do Ibama\". No entanto, Marina ficou mais um ano e dois meses no cargo após essa declaração.\n\nDepois de deixar o cargo, a candidata chegou a falar esse número outras vezes. Em 2009, quando saiu do PT, em 2010, quando concorria à sua primeira eleição presidencial, e em 2011, logo após seu marido ser acusado de contrabando de madeira. Neste, Marina ainda citou o dado para explicar que essas prisões teriam “gerado fúria” contra ela.\n\nOutro lado. Aos Fatos entrou em contato com a assessoria da candidata para perguntar qual a fonte da afirmação, porém não havia obtido retorno até a última atualização desta reportagem.\n\nAo discutir desigualdade na distribuição dos recursos partidários, Marina subestimou os valores recebidos por PT, MDB e PSDB, além dos repasses para o seu próprio partido o Rede. A candidata mencionou apenas os valores do Fundo Especial para Financiamento de Campanha, o chamado fundo eleitoral, e omitiu os valores do Fundo Especial de Assistência Financeira aos Partidos Políticos, chamado de fundo partidário. Por decisão do TSE, neste ano, seus recursos poderão ser usados para financiar as campanhas. Somando os repasses dos fundo eleitoral e do fundo partidário de janeiro a outubro, PT, MDB e PSDB devem receber juntos R$ 632 milhões — mais de R$ 100 milhões a mais do que mencionado por Marina. O partido da ex-senadora deve ter R$ 15,7 milhões a disposição — 50% a mais que o número citado pela candidata. Como os valores são acima do mencionado pela candidata, a declaração foi considerada IMPRECISA.\n\nAs eleições de 2018 marcam a estreia do fundo especial de financiamento de campanha, criado em 2017. O valor total do fundo é de R$ 1,7 bilhão, de acordo com o TSE (Tribunal Superior Eleitoral). Os repasses do fundo para PT, MDB e PSDB somam 632,2 milhões. O partido de Marina receberá no total R$ 10,7 milhões do fundo eleitoral.\n\nA distribuição dos valores do fundo eleitoral entre os partidos segue as determinações da lei n° 9504/1997. Sendo 2% do total dividido igualmente entre todos os partidos registrados no TSE, 35% dividido entre os partidos com ao menos um deputado na Câmara, 48% dividido de acordo com o número de representantes na Câmara e 15% conforme o número de senadores de cada partido.\n\nEm 2018, os partidos também poderão usar os repasses do fundo partidário. Esse fundo é constituído de repasse orçamentário em função do número de eleitores, além de multas e doações. O valor total aprovado pelo Congresso Nacional para o fundo partidário deste ano é de R$ 888,7 milhões. De janeiro a outubro (mês das eleições), PT, PSDB e MDB devem somar repasses de R$ 300 milhões de janeiro a outubro (mês das eleições), enquanto o Rede deve receber R$ 5 milhões.\n\nOutro lado. Aos Fatos entrou em contato com a assessoria da candidata para perguntar a posição da candidata sobre a checagem, porém não havia obtido retorno até a última atualização desta reportagem.\n\nA declaração de Marina Silva vai ao encontro do que dizem especialistas do Ipea: segundo eles, os trabalhadores mais pobres, por terem maior nível de informalidade, contribuem pouco para a Previdência e acabam se aposentando por idade quando tem, em média, 63 anos de idade. Como o número é bem próximo, foi dado o selo VERDADEIRO.\n\nUma nota técnica do Ipea (Instituto de Pesquisa Econômica Aplicada) sobre o assunto, publicada no fim de 2016, constatou que os mais ricos tendem a se aposentar por ATC (aposentadoria por tempo de contribuição) quando estão com 54 anos idade, enquanto os mais pobres tendem a se aposentar por BPC/LOAS (Benefício da Prestação Continuada da Lei Orgânica da Assistência Social) aos 63 anos de idade. Isso acontece, segundo a pesquisa, porque os estados mais ricos têm menor nível de informalidade e “há uma maior probabilidade de que os trabalhadores acumulem 35/30 anos de contribuição”. Já nas unidades federativas mais pobres, onde prevalecem maiores níveis de informalidade, “há uma menor importância relativa da aposentadoria por tempo de contribuição e um maior peso relativo para as aposentadorias por idade e para o BPC/LOAS”.\n\nA pesquisa “Os Mitos Previdenciários no Brasil”, dos mesmos autores, traz outros dados que corroboram com a tese: os jovens mais pobres tendem a entrar mais cedo no mercado de trabalho, mas fazem com altíssimo nível de informalidade e desemprego (entre os jovens que estão nos 10% mais pobres, apenas 4,1% contribuíram para a previdência, enquanto 39,2% deles estavam desempregados). Em comparação, os jovens que estão nos 10% mais ricos possuem menor taxa de desemprego (12,5%) e contribuem muito mais (52%).\n\nEm relação ao valor do benefício, o Boletim Estatístico da Previdência Social de junho deste ano mostra que há uma grande diferença entre quem aposenta por idade e quem aposenta por tempo contribuição. Enquanto os aposentados por BPC/LOAS recebem em média R$ 1.128,74, os aposentados por tempo de contribuição recebem o benefício médio de R$ 2.288,57.\n\nNa última versão da proposta de reforma da Previdência continuava previsto o aumento gradual da idade mínima até chegar no patamar de 65 anos para os homens e 63 para as mulheres. Além disso, estabelecia em 15 anos o tempo de contribuição do trabalhador da iniciativa privada para se aposentar, enquanto o do serviço público continuaria 25 anos.\n\nDe acordo com o levantamento da UC Brasil (Unidades de Conservação do Brasil), existiam, até 2002, 30 reservas extrativistas do âmbito federal. Em 2008, quando Marina Silva deixou o Ministério do Meio Ambiente, o número tinha chegado a 56. Como o número é bem próximo do dobro, a declaração foi considerada VERDADEIRA.\n\nSegundo a organização, reserva extrativista é uma “área utilizada por populações extrativistas tradicionais, cuja subsistência baseia-se no extrativismo [atividades de coleta de produtos naturais, sejam eles de origem animal, vegetal ou mineral] e, complementarmente, na agricultura de subsistência e na criação de animais de pequeno porte, e tem como objetivos básicos proteger os meios de vida e a cultura dessas populações, e assegurar o uso sustentável dos recursos naturais da unidade”.", "lang": "pt"}