{"title": "This video shows a car accident in the Philippines; police said the driver was 'not drunk'", "subtitle": "A video has been viewed hundreds of thousands of times in a Facebook post that claims it shows a drunk driver crashing into a hair salon, hitting several adults and children. The video has been circulated in a misleading context; media reports state the incident involved a driver who was driving recklessly in the Philippines; a police spokesperson in the Philippines told AFP", "author": "factcheck.afp.com", "date": "2019-11-19T06:51:41+01:00", "vclaim_id": "vclaim-id-34369", "url": "https://factcheck.afp.com/video-shows-car-accident-philippines-police-said-driver-was-not-drunk", "vclaim": "This video shows a car accident in the Philippines; police said the driver was 'not drunk'\n\nA video has been viewed hundreds of thousands of times in a Facebook post that claims it shows a drunk driver crashing into a hair salon, hitting several adults and children. The video has been circulated in a misleading context; media reports state the incident involved a driver who was driving recklessly in the Philippines; a police spokesperson in the Philippines told AFP the driver was charged with \"reckless\" driving and was \"not drunk\".\n\nThe video was published in a post here on Facebook on October 30, 2019. It has been viewed more than 600,000 times and shared more than 8,000 times.\n\nThe 24-second video, recorded by a CCTV camera inside a hair salon, shows a white SUV crashing through the wall, hitting a male hairdresser, other employees, several customers and children. The incident happened on Monday April 8, 2019 at 6:34 pm, according to the CCTV’s timestamp.\n\nThe post’s Thai-language caption translates to English as: “When you’re drunk and cause trouble to others (the clip was originally shared from Malaysia, but I am uncertain of where and when the incident happened).”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video is being circulated in a misleading context.\n\nOther videos of the same incident have previously circulated in reports about a reckless driver, not a drunk motorist, crashing into a hair salon in the city of Iloilo in the Philippines.\n\nKeyword searches found this April 10, 2019 report published by CNN Philippines. The video has been embedded below.\n\nThe report’s headline states: “10 hurt as SUV rams into the salon in Iloilo.”\n\nIn the clip, the news anchor can be heard saying: “The driver of the vehicle faced several charges after ramming her vehicle into a salon in San Miguel, Iloilo. Warning to viewers, you may find this video disturbing.”\n\nThe report identifies the driver and claims she mistakenly accelerated the vehicle. It did not refer to the driver being drunk at the time of the incident.\n\nBelow are two screenshot comparisons of the misleading Facebook post (L) and the video broadcasted by CNN Philippines (R):\n\nAnother video of the incident was also published here by Philippine news network ABS-CBN. The Tagalog-language caption translates to English as: “Pick-up truck slams into a salon in Iloilo; 10 wounded”. The video has been embedded below.\n\nBelow is a screenshot of the video:\n\nPanay News, a regional newspaper, also published this post on April 9 showing a video of the same incident filmed from a different angle. The report states those injured in the incident were aged between three and 56.\n\nBelow is a screenshot of the report:\n\nThe location of the incident can be seen here on Google Maps:\n\nPolice master sergeant Glenn Gasapo, the officer in charge of the case for San Miguel Municipal Police station, told AFP by phone on November 21 that a woman had been arrested and bailed over the incident on April 8, 2019.\n\nHe said the case was filed as \"reckless imprudence resulting in multiple physical injuries.\"\n\n\"She was not drunk,\" he said. \"Her car is automatic. She stepped on the accelerator instead.\"", "lang": "en"}