{"title": "It was a Lunatic NOT Herdsmen…", "subtitle": "", "author": "dubawa.org", "date": "2020-02-18T11:52:52+00:00", "vclaim_id": "vclaim-id-42986", "url": "https://dubawa.org/it-was-a-lunatic-not-herdsmen/", "vclaim": "A website reported an “eye witness video” of small boy butchered by Fulani herdsmen on his way back from school, this year.\n\nThe boy was murdered by a mentally deranged man in Ogun state and not Fulani herdsmen. Further, the incident happened in 2018.\n\nOn February 9th, blog site, CCVTNEWSREPORTERS20 published a picture of a boy with his neck almost cut off with the headline “Eye witness video of small boy butchered by Fulani herdsmen on his way back from school”.\n\nAlongside the picture is a link they claimed leads to the eye witness video of the boy being killed. The picture has over 60 comments underneath but with unknown tags replacing names of individuals commenting on the page.\n\nUpon conducting a reverse image search, Dubawa found a host of sites which corroborated the claim. However, like the original claim, the sites lacked sufficient detail; all claiming to have a link to a video which never loads.\n\nFurther down the list led to Nairaland and Cornerstone News. Both sites told a different tale, narrating the original premise.\n\nAdditionally, credible news platforms such as Premium Times and The Guardian supported this narrative.\n\nThe reports say the Ogun State Police Command Public Relations Officer, Abimbola Oyeyemi, confirmed the incident to journalists. According to him, the suspect, Lekan Adebisi, broke into the compound of St. John Anglican School Agodo and hacked two pupils to death with a cutlass. The police subsequently apprehended the assailant.\n\nAccording to reports, the Police maimed the suspect with a gunshot wound to the leg after an attack from the assailant. Afterwards, the authorities transferred the case to the Homicide section of State Criminal Investigation and Intelligence Department for proper investigation.\n\nThis case is not related to Fulani herdsmen as this blog claims. According to reports, a mentally deranged man was responsible. More so, Ogun was the location of the incident, not some “Igbo land”. Further, none of the site purporting this claim had any sufficient detail.\n\nDubawa advises that readers should beware of content meant purposely to deceive or mislead individuals such as this especially when it has to do with security-related issues of the country.", "lang": "en"}