{"title": "PM Narendra Modi did not say one crore COVID-19 patients have been treated for free; here’s the fact check | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 3, 2020", "vclaim_id": "vclaim-id-45484", "url": "http://newsmobile.in/articles/2020/06/03/pm-narendra-modi-did-not-say-1-crore-covid-19-patients-have-been-treated-for-free-heres-the-fact-check/", "vclaim": "A picture is widely being shared on the internet which shows a screengrab of a bulletin by a Hindi news channel, India TV.\n\nIn the screengrab, it is being claimed that Prime Minister Narendra Modi has said that one crore COVID-19 patients have been treated for free. In the caption of the post, the statement is being questioned that how did the government treat one crore patients when the total number of Coronavirus infected people are less than two lakh in the country.\n\nThe caption of the picture read: ‘Modi claims 1 crore corona patients have been treated for free but India has less than 2 Lakh cases. Whole world has ~62L positives as of today. Who the hell has he been treating? Who is the real PAPPU? #StepDownModi’.\n\nClick here for the archived post.\n\nWhile filing this report, India has over two lakh confirmed Coronavirus cases as per the government records.\n\nNewsMobile fact-checked the above claim and found that the statement was not made by PM Modi.\n\nWe found that the screengrab is taken from India TV’s bulletin dated May 31, 2020. The full program can be seen here.\n\nIn the program, PM Modi does mention ‘one crore’, but he did not say one crore coronavirus patients have been treated for free. Instead, the statement made by PM Modi was that the beneficiaries of ‘Ayushman Bharat’ have crossed over one crore.\n\nHis statement on one crore Ayushman Bharat beneficiaries can be heard in this video at 18:03 minutes.\n\nAfter the channel realised their mistake, they issued the correction regarding the gaffe made while telecasting the program by calling it a “human mistake”.\n\n“#Correction Yesterday during the broadcast of Mann Ki Baat, it was reported that one crore patients of Corona were treated in India. This was a human mistake. Let us make it clear that the number of corona patients in India is not so much. We are sorry for this mistake,” the tweet read. (Translated from Hindi)\n\nHence, the above information proves that PM Narendra Modi did not say one crore COVID-19 patients have been treated for free.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}