{"title": "No, Canada is not sending funds to Hamas", "subtitle": "A recurring claim that Canada’s Liberal government funds the Palestinian militant group Hamas has resurfaced in the wake of rocket attacks on southern Israel. The posts suggest that $50 million sent to Hamas was used to fund attacks on Israel. This is false: in 2016-2017, Canada did provide just over Can$50 million in assistance for the West Bank and Gaza, but none of it went", "author": "factcheck.afp.com", "date": "2018-11-14T23:42:33+01:00", "vclaim_id": "vclaim-id-70253", "url": "https://factcheck.afp.com//no-canada-not-sending-funds-hamas", "vclaim": "No, Canada is not sending funds to Hamas\n\nA recurring claim that Canada’s Liberal government funds the Palestinian militant group Hamas has resurfaced in the wake of rocket attacks on southern Israel. The posts suggest that $50 million sent to Hamas was used to fund attacks on Israel. This is false: in 2016-2017, Canada did provide just over Can$50 million in assistance for the West Bank and Gaza, but none of it went to Hamas, which is on Canada’s list of recognized terrorist organizations.\n\nA November 13 Facebook post states that the Trudeau government gave $50 million to Hamas, which was then used to fund the launch of missiles on Israel.\n\nIt’s recurring disinformation surrounding Canadian foreign affairs: Prime Minister Justin Trudeau’s government has been funding terrorist organizations, most notably Hamas, using Canada’s foreign aid budget. The disinformation emerged again following the launch of around 460 rockets and mortar rounds on Israel, beginning on November 11.\n\nThe Canadian government does not fund Hamas. The militant Palestinian group is listed as a “radical Islamist-nationalist terrorist organization” on Canada’s list of terrorist entities.\n\nIndeed, in 2016-2017, Global Affairs Canada, the government agency in charge of foreign aid, granted Can$38.76 million in bilateral assistance and Can$12.13 million in multilateral assistance to the West Bank and Gaza. This total of just over Can$50 million is presumably the one referred to in the false post. However, none of those funds directly benefit Hamas.\n\nAmy Mills, a Global Affairs Canada spokesperson, told AFP in an email that “Global Affairs Canada uses experienced Canadian and international partners to implement its projects. No Canadian assistance goes directly to the Palestinian Authority. As Hamas is a listed terrorist organization in Canada, we have no contact with this organization.”\n\nOn October 12, 2018, Marie-Claude Bibeau, Minister of International Development, announced Can$50 in funding for Palestinian refugees over the next two years. It will support, among other things, efforts “to send hundreds of thousands of children to school, train teachers and support over a hundred health clinics,” according to a press release.", "lang": "en"}