{"title": "Los versos fueron escritos a propósito de la cuarentena impuesta por el COVID-19 en marzo de 2020", "subtitle": "Un poema acerca del actual confinamiento debido a la pandemia de coronavirus ha sido compartido miles de veces en redes sociales afirmando que fue escrito en el siglo XIX a propósito de una epidemia no especificada. Pero el texto fue publicado por la docente retirada Catherine O’Meara en su blog personal el 16 de marzo pasado, antes de viralizarse y ser traducido a varios", "author": "factual.afp.com", "date": "2020-04-07T06:57:45+02:00", "vclaim_id": "vclaim-id-56192", "url": "https://factual.afp.com/los-versos-fueron-escritos-proposito-de-la-cuarentena-impuesta-por-el-covid-19-en-marzo-de-2020", "vclaim": "Los versos fueron escritos a propósito de la cuarentena impuesta por el COVID-19 en marzo de 2020\n\nUn poema acerca del actual confinamiento debido a la pandemia de coronavirus ha sido compartido miles de veces en redes sociales afirmando que fue escrito en el siglo XIX a propósito de una epidemia no especificada. Pero el texto fue publicado por la docente retirada Catherine O’Meara en su blog personal el 16 de marzo pasado, antes de viralizarse y ser traducido a varios idiomas.\n\n“Miren este poema escrito hace aprox 220 años [sic] ”, dice el encabezado de una publicación en Facebook que acompaña a un poema de cuatro estrofas con una reflexión sobre el aislamiento debido a la pandemia del nuevo coronavirus. Al final de la última estrofa se afirma que las líneas fueron escritas “durante la epidemia de peste en 1800” por K. O’Meara.\n\nEl poema, que circula en español con la afirmación de que se escribió en el siglo XIX desde el 20 de marzo pasado, fue compartido miles de veces en Facebook en distintos formatos (1, 2, 3), incluso por la cuenta del Ministerio de Cultura de Argentina, desde la que se replicó más de 8.900 veces.\n\nLa publicación también llegó a Twitter (1, 2, 3) y a Instagram (1, 2), a veces acompañada por el hashtag #QuedateEnCasa y #YoMeQuedoEnCasa.\n\nUna de las publicaciones del poema incluye la pregunta “¿Los ciclos de la vida se repiten?”, y en otras se asegura que la pieza apareció originalmente en el libro \"La historia de Iza\" de Grace Ramsay, editado en 1869.\n\nAntes de circular en español, el poema se viralizó en su lengua original, el inglés (1, 2, 3). También fue compartido ampliamente en portugués (1, 2) y en italiano (1, 2).\n\nUna búsqueda en Google de palabras clave en el lenguaje original del poema dio como resultado que su autora es Catherine “Kitty” O'Meara, quien lo escribió en su blog personal, The Daily Round, bajo el título “In the Time of Pandemic” el 16 de marzo pasado.\n\nEl sitio indica que el “Copyright de todos los materiales escritos y visuales en The Daily Round pertenecen exclusivamente a Catherine M. O’Meara, 2011-Presente”.\n\nLas publicaciones más antiguas en español halladas en redes sociales, como esta del 17 de marzo, compartida 42.000 veces, atribuyen el poema a Kitty O’Meara, sin mencionar que se escribió durante el siglo XIX. Lo mismo ocurre en inglés, como puede verse en esta publicación, del 16 de marzo y replicada más de 3.000 veces.\n\nEl equipo de verificación de la AFP no encontró resultados previos al 16 de marzo con estos términos, ni en español ni en inglés.\n\nTres días después de la publicación en el blog, cuando el texto ya se había viralizado en las redes sociales, The Oprah Magazine entrevistó a O’Meara, una docente retirada que vive en Madison, Wisconsin. Allí se explica que la autora compartió el poema con sus amigos tras escribirlo. \"Publico cosas así todo el tiempo. Por lo general, no recibo mucha respuesta\", dijo. \"Pero esto encontró su nicho\".\n\nEl 30 de marzo, O’Meara dedicó un mensaje a los lectores en su blog, agradeciéndoles por el entusiasmo que su poema había generado alrededor del mundo, y compartiendo adaptaciones y versiones en distintos idiomas.\n\nEn algunas de las publicaciones que acompañan al poema viral se asegura que forma parte del libro “La historia de Iza”, escrito por Grace Ramsay.\n\nUna búsqueda de palabras clave en Google revela que Grace Ramsay fue el seudónimo que utilizó la irlandesa Kathleen O’Meara (1839-1888), corresponsal en París para la publicación londinense The Tablet, fundada en 1840 y aún en circulación. O’Meara fue autora de varias biografías y novelas, entre ellas “La historia de Iza” de 1865, acerca de la lucha polaca por independizarse del imperio ruso.\n\nEl parecido entre los nombres Catherine O’Meara -autora del poema- y Kathleen O’Meara -escritora decimonónica de Irlanda- es evidente, y de ahí pudo surgir parte de la confusión sobre la autoría.\n\nEn conclusión, no es cierto que el poema viral acerca del aislamiento que impone la actual pandemia de coronavirus haya sido escrito en el siglo XIX. La pieza fue publicada por primera vez el 16 de marzo de 2020 por una docente retirada de Madison, Wisconsin.", "lang": "es"}