{"title": "PolitiFact - Without evidence, Trump claims Biden sent him apology letter over China travel ban", "subtitle": "President Donald Trump repeated the misleading claim that former Vice President Joe Biden called him xenophobic for bann", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-52482", "url": "https://www.politifact.com/factchecks/2020/may/04/donald-trump/without-evidence-trump-claims-biden-sent-him-apolo/", "vclaim": "President Donald Trump repeated the misleading claim that former Vice President Joe Biden called him xenophobic for banning travel from China in response to the coronavirus outbreak.\n\nTrump added a new wrinkle on the steps of the Lincoln Memorial in Washington, claiming that Biden not only called the travel restrictions xenophobic, but also apologized for the remark \"with a letter on a Friday night.\"\n\n\"Biden has now written a letter of apology because I did the right thing,\" Trump said during a May 3 virtual town hall with Fox News.\n\n\"He actually apologized with a letter on a Friday night saying ‘he made the right move,'\" Trump said later. \"It wasn’t well played by the press, but he said I made the right move.\"\n\nThere may be a simple reason why the letter Trump described didn’t get media coverage: There is no evidence such a letter exists.\n\n\"Never happened,\" said Biden campaign spokesman Andrew Bates.\n\nNeither the Trump campaign nor the White House responded to our requests for comment in time for publication, and Trump wasn’t asked to substantiate his claim during the town hall.\n\nWe found no public record of any Friday-night letter of apology — or any letter of apology — from Biden on Twitter, Google or the Nexis news archive database.\n\nOther political reporters and fact-checkers have reached the same conclusion.\n\nOn Jan. 31, the Trump administration announced temporary restrictions on travel into the U.S. for immigrants and non-immigrants who had recently been \"physically present\" in China, with exceptions made for U.S. citizens and permanent residents and their family members.\n\nThe move followed similar decisions from roughly 45 other countries and announcements from a number of airlines that they would be suspending flights between China and the U.S. while the outbreak ran its course. Trump has repeatedly touted the policy, crediting it with saving \"hundreds of thousands of lives\" during the Fox News town hall.\n\nKate Bedingfield, Biden’s deputy campaign manager, declared Biden’s support for the China restrictions months later in a statement to CNN on April 3, a Friday. CNN posted its story in the afternoon.\n\n\"Joe Biden supports travel bans that are guided by medical experts, advocated by public health officials, and backed by a full strategy,\" Bedingfeld told CNN. \"Science supported this ban, therefore he did too.\"\n\nBut Biden never explicitly called the travel restrictions xenophobic, as Trump has claimed.\n\nAt a campaign event on Jan. 31, the same day Trump announced the China travel restrictions, Biden cited Trump’s \"xenophobia\" but did not specifically mention the administration’s policy. He said that in a time of \"crisis with the coronavirus,\" the \"credibility of a president is most needed.\"\n\n\"This is no time for Donald Trump's record of hysteria xenophobia, hysterical xenophobia, and fear-mongering to lead the way instead of science,\" he said.\n\nThe following day, Biden tweeted, \"We need to lead the way with science — not Donald Trump’s record of hysteria, xenophobia, and fear-mongering.\"\n\nBiden used the word twice more in March. But one comment was in reference to Trump calling the coronavirus a \"foreign\" virus, and the second was not clearly in reference to the travel policy.\n\nBates, Biden’s spokesman, told us in March that Biden \"has decried Trump's xenophobia for years, and was saying that it shouldn't influence the U.S. approach to this outbreak.\"\n\n\"This was not in reference to coronavirus travel restrictions,\" he said.\n\nAn April ad from the Trump campaign selectively edited a clip of Biden to make it seem like the former vice president admitted to complimenting Trump for the China travel restrictions. But in its full context, the clip shows Biden was criticizing Trump for not acting with enough \"urgency.\"\n\nTrump said Biden called the ban on travel coming in from China \"xenophobic,\" and that \"he actually apologized with a letter on a Friday night saying ‘he made the right move.’\"\n\nWe found no record of any letter or apology from Biden. Trump appears to be citing a campaign official’s statement to the media in support of Trump’s decision.\n\nBiden has used the word \"xenophobic\" several times in reference to Trump, but not directly in reference to the China travel policy.", "lang": "en"}