{"title": "El perro de la foto es de la Policía de Taiwán y nació en 2017, cuando Frida tenía 8 años", "subtitle": "La fotografía de un cachorro ha circulado decenas de miles de veces en redes sociales desde principios de junio con la afirmación de que muestra a Frida, una perra de la Secretaría de Marina de México (SEMAR) que se hizo famosa por su participación en operaciones de rescate después del sismo del 19 de septiembre de 2017 en ese país. Sin embargo, la imagen muestra a un cachorro", "author": "factual.afp.com", "date": "2020-06-09T19:15:58+02:00", "vclaim_id": "vclaim-id-45359", "url": "https://factual.afp.com/el-perro-de-la-foto-es-de-la-policia-de-taiwan-y-nacio-en-2017-cuando-frida-tenia-8-anos", "vclaim": "El perro de la foto es de la Policía de Taiwán y nació en 2017, cuando Frida tenía 8 años\n\nLa fotografía de un cachorro ha circulado decenas de miles de veces en redes sociales desde principios de junio con la afirmación de que muestra a Frida, una perra de la Secretaría de Marina de México (SEMAR) que se hizo famosa por su participación en operaciones de rescate después del sismo del 19 de septiembre de 2017 en ese país. Sin embargo, la imagen muestra a un cachorro de la policía de Taiwán nacido en 2017.\n\n“¿Se acuerdan de Frida? La perrita del 19S. Estas es una foto que compartió su entrenador, de cuando era peque”, dice una publicación en Facebook junto con la fotografía de un cachorro con un collar y un arnés rojos.\n\nLa fotografía circula en entradas similares en Facebook (1, 2), Instagram (1, 2) y Twitter (1, 2), compartida más de 37.500 veces.\n\nUna búsqueda inversa de la foto en Google llevó a una nota publicada el 14 de junio de 2017 por la agencia Europa Press, titulada “Te vas a enamorar de los nuevos reclutas de la policía de Taiwán”.\n\nEl artículo incluye varias fotografías publicadas en Facebook por la Agencia Nacional de Policía de Taiwán (NPA, por sus siglas en inglés), entre ellas la que ha sido difundida en redes sociales como si fuera de Frida, la perra rescatista mexicana.\n\nLa NPA publicó las imágenes en Facebook el 8 de junio de 2017 con el siguiente texto: “Cachorritos policía celebran su primer mes. Nuestros seis adorables cachorros Lucky Star, Sherman, Feida, Big Brother, AJ y Alina cumplirán un mes mañana. Apenas han abierto sus ojos, son inocentes y dulces como niños pequeños y un poco tímidos frente a la cámara (...) En el futuro, esperamos que estos cachorros puedan ser como su madre, Yellow, y pasen todas las pruebas para convertirse oficialmente en parte de la familia K9\".\n\nCinco meses después, el equipo de perros policía del Departamento de Policía de Taipei, capital de Taiwán, publicó en Facebook imágenes del mismo cachorro dorado en el veterinario, y aclaraba: “Lucky Star fue diagnosticado con ‘ojo de cereza’ o tercer párpado, hace seis días. Gracias a las notables habilidades y el cuidado meticuloso del director de la Oficina de Protección Animal de la ciudad de Taipei, Chen Yuan-quan y su excelente equipo, Lucky Star ha mostrado signos de recuperación”.\n\nEl equipo de verificación de la AFP consultó vía correo electrónico a la Secretaría de Marina de México (SEMAR), institución a la que pertenece Frida, la perra rescatista mexicana, que respondió a través de su Unidad de Comunicación Social: “La imagen que circula en redes sociales y diversos medios de comunicación, NO Negativo pertenece a la canino Frida. Asimismo se le informa que no contamos con fotografías de la misma cuando se encontraba en su etapa de crecimiento (cachorro)”.\n\n“Frida nació el 12 de abril del 2009, es de raza labrador y de un color dorado”, dice una reseña publicada por la SEMAR el 24 de junio de 2019.\n\nEse día, en el marco del Día internacional del Rescatista, se le retiró el equipo táctico a Frida y se le entregó un juguete, simbolizando su jubilación.\n\nEn sus 10 años de servicio, Frida participó en operaciones de búsqueda y rescate luego de desastres como el terremoto de Haití en 2010, la explosión de la Torre de Petróleos Mexicanos (PEMEX) en 2013, el terremoto de Ecuador en 2016 y el sismo del 19 de septiembre de 2017 en Ciudad de México.\n\nTras el terremoto de 2017, Frida trabajó en los escombros del Colegio Enrique Rébsamen, en el sur de la capital mexicana, donde fallecieron 26 personas, de las cuales 19 niños.\n\nEn esos días las imágenes de Frida entre los restos del edificio colapsado se difundieron en el mundo y medios de varios países dieron cuenta de ello. Luego, la perra rescatista fue homenajeada en un concierto, un partido de futbol, con una estatua y un mural.\n\nEn conclusión, el cachorro cuya fotografía circula en redes sociales como si fuera Frida, la perra rescatista mexicana, corresponde a una perra de la Policía en Taiwán que nació en 2017, cuatro meses antes de que Frida ganara fama internacional gracias a su labor durante el terremoto de ese año en Ciudad de México.", "lang": "es"}