{"title": "Lavrov Claims U.S. Diplomats 'In Disguise' At Protests", "subtitle": "The Russian government did not release evidence to support their claim; there is no confirmed open-source evidence to suggest U.S. diplomats attended protests in disguise, and at least one U.S. ambassador denies it. In 2013, a U.S. embassy worker was arrested by the FSB for alleged spying, but he was not accused of attending protests.", "author": "www.polygraph.info", "date": "February 02, 2017", "vclaim_id": "vclaim-id-1789", "url": "https://www.polygraph.info/a/russia-us-embassy-protests-diplomats-disguise/28274581.html", "vclaim": "Maria Olsen, spokesperson for the U.S. embassy in Moscow, poked fun at the notion that her colleagues traveled anywhere in disguise. Three days after Lavrov made his claim, she tweeted out a picture of her shopping and wrote “American diplomats dressing as women. Oh my. Happy #InaugurationDay2017” which she directed at her Russian colleagues.\n\nMichael McFaul, former U.S. ambassador to Russian between January 2012 and February 2014 simply tweeted, “that never happened when I was ambassador.”\n\n\n\n \n\n So is there any evidence that could substantiate Lavrov’s claim?\n\n \n\n If there is, the Russian government has not released it, and open-source investigations have turned up nothing. We have seen no evidence that any current embassy staff have participated in protests while in disguise. \n\n \n\n In May 2013, Russian Security Services (FSB) arrested Ryan C. Fogle, an American whom the Kremlin claimed was a CIA officer who was operating in Russia under diplomatic cover. He was reportedly in possession of two wigs at the time of his arrest. Fogle was then released to the U.S. embassy, declared “persona non grata,” and was expelled from the country. Jen Psaki, then-spokesperson for the State Department, admitted that an embassy worker was “briefly detained and was released.” Audio released by the Kremlin seemed to indicate that Fogle was trying to recruit a Russian counterterrorism official to work with Washington. \n\n \n\n While many questions remain about Fogle or whether he was set up by the Russian government, there is no evidence that he was attending protests or tried to influence popular unrest.\n\n \n\n A U.S. official speaking on background to Polygraph.info for reaction to the Lavrov's claims pointed out that Russian state media had photoshopped John Tefft, the current U.S. ambassador to Moscow, with the fake background of a demonstration. \n\n \n\n In 2015, Russia's REN-TV published a photograph of Tefft supposedly attending an opposition rally in Marino, but the picture was a fake. \n\n \n\n In fact, the real picture was taken from a press conference near the Kremlin, at the site where Russian opposition politician Boris Nemtsov was assassinated in February 2015. The background of the picture was changed to place Tefft and the reporters to whom he was speaking at the protest. REN-TV ultimately edited their piece to say it was not clear if the photo, supposedly obtained from social media, was real, but have left the fake photo in place on their web site. \n\n \n\n Responding to the incident, the U.S. Embassy in Moscow made their own fake photoshops, showing Tefft speaking before cameras on the moon, and at General Douglas MacArthur’s return to the Philippines in 1944.", "lang": "en"}