{"title": "É #FAKE mosaico de fotos que mostram Bin Laden com Obama, Hillary Clinton e Condoleezza Rice", "subtitle": "Imagens de autoridades americanas foram alteradas para incluir o terrorista que planejou o atentado às Torres Gêmeas.", "author": "g1.globo.com", "date": "2020-08-03T18:17:54.163Z", "vclaim_id": "vclaim-id-83695", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/08/03/e-fake-mosaico-de-fotos-que-mostram-bin-laden-com-obama-hillary-clinton-e-condoleezza-rice.ghtml", "vclaim": "Circulam pelas redes sociais fotos que mostram o terrorista Osama Bin Laden com o ex-presidente dos Estados Unidos Barack Obama, a ex-primeira-dama dos EUA e candidata derrotada à Presidência em 2016, Hillary Clinton, e a ex-assessora de segurança nacional e secretária de Estado Condoleezza Rice. As imagens são #FAKE.\n\nA imagem em que Obama aparece ao lado de Bin Laden não existe. Na verdade, trata-se de uma foto adulterada. A montagem foi feita a partir de uma fotografia de Obama com o advogado André Wooten, no tempo em que Obama era senador, em visita ao Havaí.\n\nA imagem em que Condoleezza Rice aparece ao lado de Bin Laden também é uma montagem. A foto foi feita em 2007 para uma competição de Photoshop para o Dia da Mentira, realizada pelo \"Freaking News\", que se apresenta como um site de sátiras políticas.\n\nA imagem em que Hillary Clinton aparece ao lado de Bin Laden também é uma montagem feita em 2007 para uma competição temática de fotografia organizada pela mesma \"Freaking News\". A montagem foi feita sobre uma fotografia original em que Hilary está com o músico indiano Shubbhashish Mukherjee.\n\nO boato também foi checado por agências internacionais como Reuters, Fullfact e Politifact e tem se disseminado em meio à corrida para a Casa Branca em 2020.\n\n3 de 3 É #FAKE que Osama Bin Laden aparece em fotos com Obama, Hillary Clinton e Condoleezza Rice — Foto: Reprodução É #FAKE que Osama Bin Laden aparece em fotos com Obama, Hillary Clinton e Condoleezza Rice — Foto: Reprodução\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}