{"title": "Fact Check: CDC Is NOT Scheduled To Recommend Masks For Everyday Life | Lead Stories", "subtitle": "Is the U.S. Centers for Disease Control and Prevention planning, in the next 10 days, to change guidance and advise...", "author": "leadstories.com", "date": "2020-03-28T11:51:16-07:00", "vclaim_id": "vclaim-id-43458", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-cdc-is-not-scheduled-to-recommend-masks-for-everyday-life.html", "vclaim": "Is the U.S. Centers for Disease Control and Prevention planning, in the next 10 days, to change guidance and advise Americans to wear masks in everyday life? No, that's not true: The federal agency tells Lead Stories that no changes to guidance are scheduled or imminent.\n\nThe claim originated in a tweet published by Dr. Matt McCarthy on March 28, 2020, (archived here) which read:\n\nUsers on social media saw this:\n\nMcCarthy is an associate professor at Weill Cornell Medicine, a staff physician at NewYork-Presbyterian and the author of a few books, including, \"Superbugs: The Race to Stop an Epidemic.\" His tweet announcing this supposed forthcoming change gained immediate notice and social media buzz.\n\nRaw Story published a piece, based on McCarthy's tweet, with this headline: \"CDC to recommend all American wear protective masks in everyday life: report (archived here).\" The outlet later changed its headline and story to say that the CDC denied the report.\n\nThe story began this way:\n\nOn Saturday, Weill Cornell's Dr. Matt McCarthy reported that the Centers for Disease Control will revise their recommendations on protective masks. In the next ten days, the CDC guidelines will reportedly change to advising Americans to wear masks \"in everyday life.\" This contrasts with the current guidelines, which only recommend masks for high-risk groups like health care workers.\n\nInquisitr, too, shared McCarthy's news, posting a story with this headline: \"CDC Expected To Issue New Guidance Suggesting All Americans Wear Masks in Everyday Life, Medical Author Claims.\"\n\nThe CDC, however, posted a reply to McCarthy, saying, \"CDC does not have updated guidance scheduled to come out on this topic. See current CDC guidance regarding the use of facemasks.\"\n\nHere's how the CDC response appeared on social media:\n\nA spokesperson for the CDC, who did not want to be named, called Lead Stories and shared this perspective when asked if the agency had plans underway to change mask-wearing guidance:\n\nLead Stories tried to reach McCarthy, through numerous avenues, in an effort to find out where he got his information. At the time of publication, we had not gotten a response. If we do hear back from him, we will update this story.\n\nIn the meantime, the CDC recommends sticking to current guidelines about when to wear facemasks, as they are not scheduled to change and recognize the need to preserve supplies for healthcare workers as much as necessary.\n• If you are sick: You should wear a facemask, if available, when you are around other people (including before you enter a healthcare provider's office).\n• If you are caring for others: If the person who is sick is not able to wear a facemask (for example, because it causes trouble breathing), then as their caregiver, you should wear a facemask when in the same room with them. Visitors, other than caregivers, are not recommended.\n• Note: During a public health emergency, facemasks may be reserved for healthcare workers. You may need to improvise a facemask using a scarf or bandana.\n\nWe wrote about twitter.com before. Here are our most recent articles that mention the site:\n• Fact Check: Queen Elizabeth II Did NOT Test Positive For Coronavirus\n• Fact Check: Coronavirus Victims ARE Being Reported By The News Media\n• Fact Check: Tanks Are NOT Rolling Into American Towns In Advance Of Martial Law\n• Fact Check: NY Gov. Cuomo Did NOT Reject Buying Recommended 16,000 Ventilators In 2015 for Pandemic\n• Fact Check: Hardee's Is NOT Advising Truckers Walk Up To Drive-Thrus During Coronavirus Pandemic", "lang": "en"}