{"title": "Is Malorossiya Really 'Inevitable' As Russian Lawmaker Claims?", "subtitle": "Leonid Kalashnikov, chairman of the State Duma Committee on CIS Affairs, claims that it may be “inevitable” that Ukrainian regions fall into a new entity proposed by Donetsk separatist leader Aleksandr Zakharchenko as ‘Malorossiya’ (little Russia). But neither Moscow nor Zakharchenko’s fellow separatists seem very keen, to say nothing of other Ukrainians.", "author": "www.polygraph.info", "date": "July 26, 2017", "vclaim_id": "vclaim-id-20998", "url": "https://www.polygraph.info/a/russia-ukraine-malorossiya-/28637002.html", "vclaim": "On July 18, 2017, Aleksandr Zakharchenko, leader of the separatists who control the city of Donetsk and part of the surrounding province, announced that a referendum would soon be held on the creation of a new state called Malorossiya (Little Russia). Zakharchenko not only said that the state would be a union with his fellow separatists in the Luhansk region, but also invited all other regions of Ukraine, with the exception of Russia-occupied Crimea, to join the new entity, which would have its capital in Donetsk.\n\nIn Moscow, MP Leonid Kalashnikov, chairman of the Duma Committee on CIS (former Soviet states) Affairs, reacted positively to Zakharchenko’s announcement, telling the state-owned RIA Novosti news agency:\n\n“The creation of such a state is possible and, likely even inevitable, judging by what is going on in Ukraine. The government, instead of resolving the issue, ever tightens and tightens the knot of military actions, but the people cannot live at war forever - something must be done. So the creation of a such an independent state could be a way out for these people.”\n\nThe problem is that neither Kalashnikov’s peers in the Russian government, nor Zakharchenko’s fellow separatists in the Donbas, let alone the people of the rest of Ukraine, have shown much enthusiasm for the idea of Malorossiya.\n\nJust hours after Zakharchenko made his announcement at a press conference in Donetsk, Vladimir Degtyarenko, a separatist leader in Luhansk, said that the Luhansk separatists had never been informed of the Donetsk separatist leader’s plans.\n\nDegtyarenko said that the Luhansk separatists remained committed to the Minsk peace plan, something which the Malorossiya proposal would directly contradict, and added that “at this moment, the viability of such a step raises major doubts.”\n\nMeanwhile, Konstantin Kosachev, chairman of the Foreign Affairs Committee at Russia's Federation Council, suggested Zakharchenko’s announcement was born of emotion, and noted, like Degtyarenko, that the “unilateral initiative” was “incompatible with the logic of the Minsk agreements.”\n\nDmitry Peskov, President Vladimir Putin’s press secretary, also put distance between the Russian government and the Malorossiya announcement by stressing that the proposal was Zakharchenko’s “personal initiative” and claiming that “Moscow first found out about this from the media.”\n\nThe BBC notes that, while Zakharchenko’s announcement had received extensive coverage on Russian state media for a few hours, it was “completely ignored in Russia’s main evening TV news bulletins - after Mr Peskov’s comments.”\n\nEven within Zakharchenko’s own self-declared government, there was a striking lack of enthusiasm, with Luhansk separatist leader Denis Pushilin commenting that it “could be an interesting initiative,” but was “just an idea at the moment.”", "lang": "en"}