{"title": "Macri, sobre las Fuerzas Armadas y las críticas de la oposición: “Sus candidatos a presidente, aquellos con los que yo competí hace dos años y medio, propusieron exactamente lo mismo”", "subtitle": "Ambos candidatos presidenciales proponían que las Fuerzas Armadas intervinieran en competencias de seguridad interior. Massa proyectaba algo aún más amp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-19739", "url": "https://chequeado.com/ultimas-noticias/macri-sobre-las-fuerzas-armadas-y-las-criticas-de-la-oposicion-sus-candidatos-a-presidente-aquellos-con-los-que-yo-competi-hace-dos-anos-y-medio-propusieron-exactamente-lo-mismo/", "vclaim": "Ambos candidatos presidenciales proponían que las Fuerzas Armadas intervinieran en competencias de seguridad interior. Massa proyectaba algo aún más amplio que lo que decretó Cambiemos y Scioli algo más restrictivo: quería que las Fuerzas Armadas “blinden” todas las fronteras, o sea, ampliar el sistema que se había implementado durante el kirchnerismo en el norte del país.\n\nEl presidente de la Nación, Mauricio Macri, se refirió a la reforma del sistema de defensa nacional que amplía la competencia de las Fuerzas Armadas y criticó que la oposición rechazara esta medida. “Las Fuerzas Armadas pueden cumplir un rol muy importante. Ayudarnos a cuidar las fronteras y a dar apoyos logístico a las fuerzas de seguridad interior. Ante esta propuesta la reacción de la oposición fue de rechazo. (…) Y ahí es cuando uno se sorprende, porque dice ‘sus candidatos a presidente, aquellos con los que yo competí hace dos años y medio, propusieron exactamente lo mismo’. Proponían que las Fuerzas Armadas sean parte de ayudar a que los argentinos vivamos más tranquilos”, cuestionó el mandatario. ¿Es así? ¿Qué prometían los principales candidatos presidenciales en 2015?\n\nEn su plataforma electoral de 2015 Cambiemos proponía “una progresiva modernización” del sistema de defensa y de las Fuerzas Armadas, aunque aseguraba que esta debía partir del “diálogo con todos los sectores involucrados” y ser “debidamente sometida a la aprobación del Congreso”. Esto no ocurrió porque la ley fue reformada por un decreto reglamentario, competencia con la que cuenta el Presidente, aunque no era lo prometido en su campaña.\n\nLa reforma puesta en marcha por el Poder Ejecutivo Nacional (PEN) establece tres grandes cambios respecto del accionar de los militares. En primer lugar, deberán actuar ante cualquier agresión que provenga desde el exterior (antes del decreto sólo podían intervenir ante agresiones de fuerzas armadas pertenecientes a otros estados), como se explicó en esta nota.\n\nEn segundo lugar, intervendrán en la planificación sobre operaciones de seguridad interior, aunque sólo como apoyo logístico de las fuerzas de seguridad, ya sea en emergencias o en catástrofes naturales (antes no podían planificar, adquirir equipos o realizar inteligencia en base a supuestos encuadrados en la Ley de Seguridad Interior).\n\nY, por último, custodiarán en forma compartida con Gendarmería Nacional y Prefectura Naval las fronteras, ríos y “objetivos estratégicos”, que serán definidos en conjunto por los ministerios de Seguridad y de Defensa de la Nación.\n\nDesde la oposición -Frente para la Victoria y Frente Renovador, entre otros- solicitaron tratar este decreto en una sesión especial en la Cámara de Diputados, aunque las posiciones varían según los partidos. ¿Qué proponían los otros candidatos presidenciales en 2015?\n\nEl principal contrincante de Macri en las últimas elecciones presidenciales fue Daniel Scioli (Frente para la Victoria), quien ganó la primera vuelta pero luego perdió el balotaje. En los días previos a la segunda vuelta el ex gobernador de la Provincia de Buenos Aires propuso “implementar un blindaje de nuestros 2.500 kilómetros de fronteras”, y aclaró en su cuenta oficial de Facebook: “Lo haremos con efectivos de las fuerzas de seguridad y Fuerzas Armadas que ya están allí actuando en los escudos Norte y Noroeste”.\n\nSamanta Kussrow, presidenta de la Red de Seguridad y Defensa de América Latina (Resdal) en la Argentina, explicó a Chequeado que “Scioli planteaba repetir lo mismo que se hacía durante el kirchnerismo, cuando por decreto las Fuerzas Armadas brindaban apoyo logístico a las fuerzas de seguridad en el norte ”, como se recordó en esta nota.\n\nSin embargo, el de custodiar las fronteras no es el único cambio que implementó Cambiemos. También se modificó que las Fuerzas Armadas puedan actuar ante cualquier agresión que provenga desde el exterior y que custodien “objetivos estratégicos” todavía no especificados. Por lo tanto, ambas propuestas no son iguales.\n\nSegún Kussrow, esta modificación “es a la vez muy amplia y general”. “Puede ser que más adelante, en la aplicación de este decreto, se amparen en que el marco legal es lo suficientemente amplio para dar otro uso al accionar de las Fuerzas Armadas. Pero lo cierto es que hasta ahora no se conocen nuevos operativos específicos”, añadió la especialista.\n\nEl que sí proponía algo aún más amplio que lo que decretó Macri era Sergio Massa (UNA). En las elecciones generales Massa salió tercero, con el 21% de los votos -detrás del 37% de Scioli y del 34% de Macri-. En uno de sus spots de campaña, el ex intendente de Tigre mostró su propuesta de “Ley de Seguridad Ampliada”, que luego presentó como proyecto de ley en 2017 en la Cámara de Diputados.\n\nEste proyecto -que aún cuenta con estado parlamentario- propone la intervención de las Fuerzas Armadas en la lucha contra el narcotráfico y permite que puedan asistir a las fuerzas policiales en tareas de apoyo logístico, control, inteligencia, patrullaje, peritaje y vigilancia de las fronteras o “territorios de intervención asignada”. En este sentido, Kussrow aseguró que “la propuesta de Massa era en un sentido más similar al nuevo decreto”. Además, también las habilitaría a entrar en los barrios más humildes que, según un spot de Massa de 2015, es donde “los narcos infectan a los más jóvenes”.\n\nEn contraposición a la propuesta del Frente Renovador, luego de las críticas por la decisión de habilitar a las Fuerzas Armadas a actuar en ámbitos distintos, el ministro de Defensa, Oscar Aguad, aseguró que el nuevo marco legal no está diseñado para que los militares intervengan en conflictos sociales ni a patrullar las calles sino que apuntan específicamente “a evitar que grupos vinculados al narcotráfico y al terrorismo internacional se asienten en territorio argentino”.\n\nSegún confirmaron desde el sector de Prensa de la Presidencia, Macri se refirió a Scioli y a Massa. Los demás candidatos no tenían propuestas similares en cuanto al rol de las Fuerzas Armadas, aunque también es cierto que lejos estuvieron de ganar las elecciones: cuarto salió Nicolás Del Caño, candidato del Frente de Izquierda y de los Trabajadores (3,2%); quinta se ubicó Margarita Stolbizer de Progresistas (2,5%); y en el sexto lugar estuvo Adolfo Rodríguez Saá de la alianza Compromiso Federal (1,6%).", "lang": "es"}