{"title": "Feletti: “Por cada punto que crece el producto, las importaciones crecen tres puntos”", "subtitle": "<img class=\" size-full wp-image-3210\" src=\"http://new.chequeado.com/wp-content/uploads/2012/08/containers.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6793", "url": "https://chequeado.com/ultimas-noticias/feletti-hasta-el-momento-por-cada-punto-que-crece-el-producto-las-importaciones-crecen-tres-puntos/", "vclaim": "El diputado del Frente para la Victoria (FPV) y ex viceministro de Economía, Roberto Feletti, habló de la sustitución de las importaciones, y afirmó en una con Miradas al Sur: “Hasta el momento, por cada punto que crece el producto, las importaciones crecen tres puntos. Si queremos autofinanciar el crecimiento es necesario caminar hacia un coeficiente más bajo.”\n\nSi se considera la relación entre las importaciones y el PBI la proporción no es la citada por el diputado. Sin embargo, si se toma la evolución del PBI Industrial (PBII) sí se observa que por cada punto que éste crece, la importaciones aumentan tres puntos, tal como comentó Chequeado.com en esta .\n\nEntre 2003 y 2011 el PBII aumentó un 165%, mientras que las importaciones lo hicieron en un 433%, es decir 2,6 puntos por cada punto del PBII.\n\nNo todas las importaciones están ligadas a la producción industrial. Hay importaciones necesarias para los sectores primarios, de servicios, y otras ligadas con el consumo. Se puede pensar, sin embargo, en una correlación entre ambas. Así, por ejemplo, más de dos tercios, unos 50 mil millones de dólares de las importaciones del año 2011, corresponden a rubros como bienes de capital, bienes intermedios y piezas y accesorios de bienes de capital, en general vinculados con las actividades industriales de transformación. Los bienes de consumo, por su lado, no alcanzaron a representar el año pasado ni siquiera el 11% del total importado.\n\nEn ese sentido, es un signo a tener en cuenta que en el primer semestre de este año, mientras las importaciones totales disminuyeron un 6%, las de bienes de capital, que representan la inversión de las empresas en nuevos equipos, muchos de ellos no sustituibles por producción local, cayeron un 21%, según las del INDEC. Las de combustibles y lubricantes, en tanto, fueron el único rubro cuyas importaciones aumentaron, y en un 16 por ciento. Tales incrementos están sólo en parte vinculados a la actividad industrial, ya que dependen, en todo caso, del balance de producción-consumo energético del país.\n\nHay varias causas que explican el fenómeno. “El desmantelamiento de la industria en los años 90 trajo como resultado el paso de una industria integrada a una industria ensambladora”, explicó Bernardo Kosacoff, especialista en desarrollo industrial y ex director de la oficina local de la CEPAL. “Antes, el nivel de integración de los productos era mucho mayor; hoy se importan gran cantidad de partes que luego se utilizan en la cadena de producción local”, indicó el economista.\n\nMás allá de las especificidades locales, como el caso de Tierra del Fuego, citado por el economista como un ejemplo de la industria de ensamblaje, hay factores internacionales que influyen. Existe una tendencia mundial a la deslocalización, caracterizada por la dispersión de la cadena productiva en distintos países. “Hoy hay agentes económicos con inserción en cadenas globales de producción”, describió Fernando Porta, economista especializado en economía industrial e integración internacional.\n\nOtra causa del aumento de importaciones es la entrada de maquinaria y otros elementos necesarios para la producción. “Hay un incremento de bienes de capital importados en el proceso de producción”, observó Kosacoff. En el mismo sentido, Porta señaló: “En la inversión bruta fija hay un alto porcentaje de componentes importados. Cuando hay un alto crecimiento, hay también un aumento en la maquinaria importada”. Como vemos, no es esto lo que ha estado ocurriendo en los últimos meses.\n\nHoy, en el comercio internacional, los intercambios intraindustriales (dentro de la misma rama industrial) y los intrafirma (dentro de la misma empresa transnacional) han crecido especialmente. En un reciente , Kenneth Reinert, especialista en comercio internacional, señala que el comercio intraindustrial que representaba el 27% del comercio mundial en 1990, hoy alcanza al 44 por ciento.\n\nEs un proceso del cual no escapan nuestros intercambios externos. A diferencia de lo que ocurría un par de décadas atrás, cuando un alto coeficiente de importaciones (elasticidad) respecto del crecimiento del PBI podía representar una alta dependencia de la economía respecto de los abastecimientos externos, la creciente distribución global de distintos componentes de la cadena de valor a nivel global hace que haya que poner más atención en qué eslabones de la cadena ocupa la industria nacional.\n\nPor ello, difícilmente los coeficientes que relacionan crecimiento industrial con crecimiento de las importaciones, puedan analizarse aisladamente de la consideración de qué es lo que se importa, antes de cuánto se importa.", "lang": "es"}