{"title": "Six-Year-Old Video Of A Mob Vandalising A Church In Egypt Revived After NZ Mosque Attack", "subtitle": "The post claims that Muslims attacked a church in Pakistan retaliating against the Christchurch mosque shootings", "author": "www.boomlive.in", "date": "2019-03-20T18:02:42+05:30", "vclaim_id": "vclaim-id-13062", "url": "https://www.boomlive.in/six-year-old-video-of-a-mob-vandalising-a-church-in-egypt-revived-after-nz-mosque-attack/", "vclaim": "A six-year-old video has gone viral on social media with a false narrative claiming 'Islamists burned down a church in Pakistan' in response to the Christchurch killings.\n\nAs many as 50 Muslims were killed by a right-wing extremist shooter as he went on a killing spree at two mosques in Christchurch, New Zealand on March 15, 2019.\n\nThe post can be seen here while its archived version can be accessed here.\n• Old Photos From Egypt Shared As New Zealand Mosque Attack\n• Morbid Curiosity, Bigotry Keep New Zealand Mosque Attack Video Alive In India\n\nWhile the post comes with a 'To be verified' disclaimer, the comments section of the post shows that the not many people have cared much for the disclaimer.\n\nHowever, there are several other Facebook pages and Twitter handles from where the same post has been shared without any disclaimer.\n\nThe viral post comes barely days after an attack on two mosques in Christchurch that rocked the world. 28-year-old Australia-born Brenton Tarrant, who carried out the attacks, has been charged with murder.\n\nRunning a reverse image search on video grabs from the post led BOOM to pages which carried news reports about a similar incident in Sohag city of Egypt in 2013 when a Coptic church was attacked was attacked by a mob.\n\nWe diversified our search with the help of different sets of keywords and found videos of the incident on YouTube as well.\n\nThe YouTube page of (MidEast Christian News) MCNDirect, a news agency in Middle East, shared a similar footage on August 29, 2013. The caption with the video reads: MCN shows scenes of burning and demolition of Sohag Diocese, with crowds breaking the cross.\n\nMob attacks on churches and religious institutions had intensified in Egypt after August 14, 2013 as the country witnessed a political upheaval in the aftermath of the downfall of the then Egyptian president Mohammed Morsi. Supporters of the Muslim Brotherhood had held Christians responsible for the ouster of Morsi.\n\nBritish tabloid Daily Mail had also published an article about the incident including the same footage as shared with a misleading text in the viral post. The article can be accessed here.\n\nFox News had also reported the attack.", "lang": "en"}