{"title": "Fact Check. Revendedor da Apple está a oferecer iPhones gratuitos em Portugal?", "subtitle": "Publicação que circulou no Facebook anunciou que empresa estava a distribuir iPhones grátis após incêndio em fábrica. É uma mentira que utilizou abusi...", "author": "observador.pt", "date": "26 Dez 2019, 11:05", "vclaim_id": "vclaim-id-40640", "url": "https://observador.pt/factchecks/fact-check-revendedor-da-apple-esta-a-oferecer-iphones-gratuitos-em-portugal/", "vclaim": "“O maior vendedor de produtos da Apple oferece iPhones gratuitos em Portugal”. É este o título da notícia que está a ser espalhada via Facebook com o layout do site do Jornal de Notícias para lhe dar realismo. Mas não passa de uma informação falsa. Quando a partilha é feita no Facebook, a imagem que aparece é similar a qualquer notícia do Jornal de Notícias e só um olhar mais atento (já depois de se abrir o artigo) permite detetar que se trata de uma falsidade.\n\nDesde logo, o autor do artigo chama-se Caleb Spencer e não há nenhum jornalista do Jornal de Notícias — nem nenhum jornalista em Portugal — com esse nome. Depois, na barra de endereço do artigo, o site não é “www.jn.pt”, como acontece com o jornal verdadeiro, mas “https://jn-pt.host/LHzfvQRL”. Mas toda a disposição da página é igual à do site do Jornal de Notícias.\n\nNo corpo do texto, os autores da informação falsa tentam dar credibilidade à história com mais detalhes igualmente falsos. A própria fotografia é de um incêndio que ocorreu na noite de 24 para 25 de outubro de 2005, na casa de barco de um clube em Joinville, nos arredores de Paris.\n\nNo texto falso é escrito logo que “o motivo para” o facto de um vendedor da Apple estar a oferecer iPhones é “um acidente que ocorreu há dois dias em um dos armazéns da empresa”. O mesmo texto diz que o “o correspondente da ‘JN’ foi ao local e conversou com o representante da empresa” e que o incêndio começou “de repente no armazém que fornece iPhones para quase todas as lojas oficiais da empresa em Portugal”. Tudo falso.\n\nAs informações falsas continuam, com o texto a dar conta que foi afetada uma “área de 1.584 metros quadrados” e que, “quando começou, ninguém estava no território do armazém, por isso ninguém ficou ferido”. É ainda dado conta que os bombeiros conseguiram apagar o incêndio numa hora e que “a maioria dos produtos não foram danificados”. Apesar disso os iPhones não podiam ser vendidos “através dos canais comerciais regulares” e, por isso, “a empresa decidiu lançar uma campanha sem precedentes — para dar estes iphones aos residentes de Portugal gratuitamente.” Mais uma vez: tudo ficção.\n\nA efabulação garante que a empresa oferecia os iPhones porque o seguro pagava o inventário na totalidade, logo não teria prejuízos. Era ainda apresentado no texto um alegado representante oficial da empresa chamado Shawn Walker.\n\nNa verdade, o homem que aparece na imagem tem o apelido Walker, mas trata-se de James Walker, atualmente diretor da empresa de relações públicas Porter Novelli, de Auckland, na Nova Zelândia.\n\nHá depois uma parte do texto que reforça a possibilidade de se tratar de uma fraude, uma vez que é pedido aos utilizadores que sigam alguns links onde podem pagar apenas dois euros de portes de envio e receberem iPhones X como novos. Quando se carrega num dos links, volta a aparecer uma página promocional, onde as pessoas podem preencher um formulário e, supostamente, iniciar o pagamento dos portes, que entretanto já só custa 1,95 euros. Ou seja: tratar-se-ia de um iPhone de 890 euros por 1,95 euros, devido a um incêndio que não existiu, numa fábrica que não existe, dado por uma empresa que não existe\n\nEste estilo de fraude é similar a outros casos detetados pelo Observador como alegados investimentos da música Áurea e do empresário Vasco de Mello em bitcoins que nunca ocorreram. O sistema era o mesmo: utilizar o layout de um jornal real para tornar a informação mais verosímil e familiar para os leitores.\n\nNão há nenhuma empresa a dar iPhones gratuitos em Portugal. Também não houve nenhum incêndio numa fábrica de iPhones. O pedido de dois euros para portes de envio faz assim parte de uma fraude online, utilizando uma estratégia que já vem sendo habitual de copiar o design da página de sites de notícias para enganar os internautas. Neste caso, foi usado o Jornal de Notícias. Toda a história é falsa, desde as personagens aos acontecimentos relatados.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}