{"title": "Analysis | Fact-checking the Stephen Miller-Jim Acosta exchange on immigration", "subtitle": "We look into key claims made in a debate between the White House aide and the CNN journalist.", "author": "www.washingtonpost.com", "date": "2017-08-08T07:00:09Z", "vclaim_id": "vclaim-id-85546", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/08/fact-checking-the-stephen-miller-jim-acosta-exchange-on-immigration/", "vclaim": "Jim Acosta: “What you’re proposing, or what the president’s proposing, here, does not sound like it’s in keeping with American tradition when it comes to immigration. The Statue of Liberty says: ‘Give me your tired, your poor, your huddled masses yearning to breathe free.’ It doesn’t say anything about speaking English or being able to be a computer programmer. Aren’t you trying to change what it means to be an immigrant coming into this country, if you’re telling them, ‘You have to speak English’? Can’t people learn how to speak English when they get here?” Stephen Miller: “Well, first of all, right now it’s a requirement that to be naturalized, you have to speak English. So the notion that speaking English wouldn’t be a part of immigration systems would be, actually, very ahistorical. Secondly … the Statue of Liberty is a symbol of liberty enlightening the world. It’s a symbol of American liberty enlightening the world. The poem that you’re referring to was added later. It’s not actually part of the original Statue of Liberty.”\n\nNeither got it quite right about the Statue of Liberty. The statue, indeed, was a gift from France as a symbol of liberty enlightening the world — not about immigration. Of course, racism and discrimination against African Americans did not end with the dedication of this statue, as the National Park Service noted. And just four years before its dedication, the 1882 Chinese Exclusion Act was signed into law — the first time that federal law specifically blocked entry of an ethnic group. The law remained in place until 1943.\n\nMiller: “In 1970, when we let in 300,000 people a year, was that violating or not violating the Statue of Liberty law of the land? In the 1990s, when it was half a million a year, was it violating or not violating the Statue of Liberty law of the land? Look, tell me what years … meet Jim Acosta’s definition of the Statue of Liberty law of the land. So you’re saying a million a year is the Statue of Liberty number; 900,000 violates it; 800,000 violates it?” Acosta: “You’re sort of bringing a ‘press one for English’ philosophy here to immigration, and that’s never been what the United States has been about.” Miller: “But your statement’s also shockingly ahistorical in another respect, too, which is if you look at the history of immigration, it’s actually ebbed and flowed. We’ve had periods of very large waves, followed by periods of less immigration, and more immigration.”\n\nThe Immigration and Nationality Act of 1952 gave broad powers to the president to suspend entry of “any aliens or of any class of aliens into the United States [who] would be detrimental to the interests of the United States,” for however long he deems necessary. It was a fear of communists that drove Congress to give this power to the president over six decades ago.\n\n“At the time, relatively few anticipated the size or demographic impact of the post-1965 immigration flow,” according to Pew. “In absolute numbers, the roughly 59 million immigrants who arrived in the U.S. between 1965 and 2015 exceed those who arrived in the great waves of European-dominated immigration during the 19th and early 20th centuries. Between 1840 and 1889, 14.3 million immigrants came to the U.S., and between 1890 and 1919, an additional 18.2 million arrived.”\n\nAcosta: “But this whole notion of, ‘Well, they could learn — you know, they have to learn English before they get to the United States,’ are we just going to bring in people from Great Britain and Australia?” Miller: “Jim, it’s — actually — I honestly say I am shocked at your statement that you think that only people from Great Britain and Australia would know English. It reveals your cosmopolitan bias to a shocking degree, that in your mind — no, this is an amazing, this is an amazing moment. This is an amazing moment, that you think only people from Great Britain or Australia would speak English. It’s so insulting to millions of hard-working immigrants who do speak English from all over the world.”\n\nOf course, the longer immigrants stay in the United States and assimilate, the more likely they are to learn English. About 45 percent of new immigrants who have lived in the United States five years or less are proficient in English, according to Pew. Compare that to 55 percent of immigrants who lived in the United States for 20 years or more who are English proficient.", "lang": "en"}