{"title": "This video shows an Indian army drill at a firing range in western India", "subtitle": "A video of artillery fire next to a mountainous region has been viewed thousands of times in multiple Facebook posts alongside a claim it shows the Indian army sending “greetings to Pakistan” ahead of the Hindu festival Diwali. The claim is false; the video shows an Indian army drill at a firing range near western Indian city of Nashik in Maharashtra state.", "author": "factcheck.afp.com", "date": "2019-11-08T12:29:40+01:00", "vclaim_id": "vclaim-id-34274", "url": "https://factcheck.afp.com/video-shows-indian-army-drill-firing-range-western-india", "vclaim": "This video shows an Indian army drill at a firing range in western India\n\nA video of artillery fire next to a mountainous region has been viewed thousands of times in multiple Facebook posts alongside a claim it shows the Indian army sending “greetings to Pakistan” ahead of the Hindu festival Diwali. The claim is false; the video shows an Indian army drill at a firing range near western Indian city of Nashik in Maharashtra state.\n\nThe 35-second video was published here on Facebook on October 22, 2019. It has been viewed more than 1,500 times.\n\nThe post’s Hindi-language caption translates to English as: “Advance Diwali greetings to Pakistan.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same video was also shared here, here, here and here on Facebook alongside a similar claim, and has been viewed more than 1,400 times.\n\nThe claim is false; the video shows an Indian army drill at a firing range in India’s western state of Maharashtra.\n\nA reverse image search on Google using keyframes extracted using video verification tool InVID found the same video was published in this report by Indian news channel Republic TV on June 28, 2019.\n\n“Showcasing the country’s military prowess, video footage of the Indian Army firing the BM-21 Grad battery in Nasik’s Deolali has been accessed,” says the video caption.\n\nBelow is a screenshot of the report:\n\nDeolali is a small hill station in Maharashtra state in western India. It does not neighbour Pakistan.\n\nAccording to Google Maps, Deolali is more than 660 kilometres (411 miles) away from the nearest land India-Pakistan land border at Kuwala.\n\nBelow is a screenshot of the distance:\n\nA search on Twitter found the same video posted here by journalist Manish Prasad, from Hindi-language broadcaster India TV, on June 28, 2019.\n\nPrasad also tweeted a second video of the drill from a different angle here on the same day.", "lang": "en"}