{"title": "Fact Checking government claims about Skill Development", "subtitle": "The BJP government has made three claims about their flagship skill development scheme, the ‘Pradhan Mantri Kaushal Vikas Yojana’ (PMKVY). These claims were made in an infographic published on the government’s 48-months portal. Here is a fact check on Pradhan Mantri Kaushal Vikas Yojana.", "author": "factly.in", "date": "2018-12-10T03:15:18+00:00", "vclaim_id": "vclaim-id-18290", "url": "https://factly.in/fact-checking-government-claims-skill-development/", "vclaim": "The BJP government has made three claims about their flagship skill development scheme, the ‘Pradhan Mantri Kaushal Vikas Yojana’ (PMKVY). These claims were made in an infographic published on the government’s 48-months portal. Here is a fact check of these claims.\n\nWhat is the Pradhan Mantri Kaushal Vikas Yojana (PMKVY)?\n\n The annual report of the Ministry of Skill Development & Entrepreneurship (2015-16) states that ‘PMKVY is the flagship outcome-based skill training scheme of the Ministry of Skill Development & Entrepreneurship (MSDE). The objective of this skill certification and reward scheme is to enable and mobilize a large number of Indian youth to take up outcome based skill training and become employable and earn their livelihood. Under the scheme, monetary reward would be provided to trainees who are successfully trained, assessed and certified in skill courses run by affiliated training provided. It is being implemented through the National Skill Development Corporation (NSDC).’\n\nThe PMKVY is a rehashed version of the STAR (Standard Training Assessment and Reward) scheme that was implemented during the UPA regime. The idea of monetary reward was first mentioned by the then finance minister of the UPA in his budget speech of 2013-14. As per government’s official data, more than 14 lakh were trained under this STAR scheme during the UPA between September 2013 to September 2014, after which it was discontinued.\n\nThe PMKVY was launched in July, 2015, on the occasion of World Youth Skills day. The annual report of the Ministry of Skill Development and Entrepreneurship (2017-18) states that, ‘Owing to its successful first year of implementation, the Union Cabinet has approved the scheme for another four years (2016-2020) to impart skilling to 10 million youth of the country with an outlay of Rs 12,000 crores.’.\n\nThe PMKVY scheme has two components: centrally sponsored centrally managed (CSCM) and centrally sponsored state managed (CSSM). While 75% of the PMKVY (2016-2020) funds shall be available to MSDE for skilling through National Skill Development Corporation (NSDC), 25% will be allotted to the states.\n\nHow many training centers have been opened?\n\n The first claim is that 13,000 training centers have been opened across India training in 376 trades. According to the response for a Lok Sabha question, about 13,000 Training Centres were involved under PMKVY 2015-16 for imparting skill training. The PMKVY dash board on the other hand shows that 331 job roles are available for training across 36 sectors and that 8464 training centers are available. The 2017-18 annual report of the NSDC mentions more than 11000 centers\n\nHow many youngsters have received training?\n\n The second claim is that 1 crore youngsters to achieve training under PMKVY. In response to a question in the Lok Sabha, the government stated that, ‘PMKVY 2016-20 aims to train one crore youth for 4 years (2016-2020) with a total outlay of Rs 12,000 crores.’\n\nAccording to another response in the Lok Sabha, more than 22 lakh have completed short-term training under PMKVY (2016-20) as of July 2018.\n\nHow many PMKKs are being set up?\n\n The third claim is that PM Kaushal Kendras (PMKK) are being set up in every district across India. ‘The Ministry of Skill Development and Entrepreneurship through National Skill Development Corporation (NSDC), implements Pradhan Mantri Kaushal Kendra (PMKK) Scheme for setting up of model skill centre in every district of the country while ensuring coverage of all the parliamentary constituencies’ states the annual report of the Ministry of Skill Development and Entrepreneurship (2017-18).\n\nWhile the NSDC website states that the PMKKs have been allocated for all 676 districts, targets have been allocated to only 493 of them as of October 2018. Moreover, many new districts have been created by states.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}