{"title": "Ile polskich firm ogłosiło niewypłacalność w pierwszych 9 miesiącach 2019 r.?", "subtitle": "Ile polskich firm ogłosiło niewypłacalność w pierwszych 9 miesiącach 2019 r.? Sprawdzamy wypowiedź Michała Jarosa z posiedzenia Sejmu.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-44460", "url": "https://demagog.org.pl/wypowiedzi/ile-polskich-firm-oglosilo-niewyplacalnosc-w-pierwszych-9-miesiacach-2019-r/", "vclaim": "Ile polskich firm ogłosiło niewypłacalność w pierwszych dziewięciu miesiącach 2019 roku?\n\nZgodnie z danymi raportu Euler Hermes w przedziale od stycznia do września 2018 roku 723 polskie firmy ogłosiły upadłość, a w analogicznym okresie roku 2019 było to 757 firm. Wypowiedź Michała Jarosa uznajemy zatem za prawdziwą.\n\nGrupa ubezpieczeniowo-finansowa Euler Hermes zajmuje się m.in. opracowywaniem danych dotyczących upadających przedsiębiorstw. Są to firmy niezdolne do uregulowania swoich zobowiązań finansowych, wskutek czego albo ich majątek zostaje wyprzedany przez syndyka, albo znajdują się one w stanie tzw. upadłości układowej, w której strony zawierają porozumienie mające na celu doprowadzenie do spłaty należności wierzycielom. Euler Hermes publikuje corocznie dane dotyczące liczby firm, które ogłosiły swoją upadłość w trakcie trzech pierwszych kwartałów danego roku. Przedstawiane statystyki pochodzą z Monitorów Sądowych i Gospodarczych.\n\nNajnowszy raport ukazał się 21 października 2019 roku. Wynika z niego, że liczba firm, które ogłaszają upadłość od roku 2016 stale rośnie. W trzech kwartałach 2017 roku upadły 673 firmy. W analogicznym okresie 2018 roku były to 723 przedsiębiorstwa (wzrost o ok. 7 procent). W roku ubiegłym natomiast nastąpił wzrost o ok. 5 procent, co przełożyło się na 757 firm, które ogłosiły niewypłacalność. Zatrudniały one ponad 25 tysięcy osób oraz generowały sumarycznie obrót ponad 14 mld złotych.", "lang": "pl"}