{"title": "Fact Check: Woman Seen Swinging Dog On A Leash At Another Woman Was NOT A Black Lives Matter Protester | Lead Stories", "subtitle": "Did a Black Lives Matter protester attack another woman by swinging a dog on a leash at her? No, that&#039;s...", "author": "leadstories.com", "date": "2020-07-08T11:29:28-07:00", "vclaim_id": "vclaim-id-49446", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-woman-seen-swinging-dog-on-leash-at-another-woman-was-not-a-black-lives-matter-protester.html", "vclaim": "Did a Black Lives Matter protester attack another woman by swinging a dog on a leash at her? No, that's not true: Graphic video showing a Black woman grabbing a dog from another woman and swinging it around by the leash took place in a long line of cars backed up to get to a beer store in Canada. It was a road rage incident and not at a Black Lives Matter protest.\n\nThe claim appeared as a post (archived here) shared on Facebook on July 4, 2020. The post's text introduction read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe video, shot by someone in another car, showed one woman swinging a small dog by its leash and neck collar in the direction of another worman who eventually was able to wrest the dog away. The video was of a road-rage incident that turned violent, but had nothing to do with the Black Lives Matter movement or protests.\n\nThe owner of the dog, Brittany McGuire, told CTV News in Halifax, Canada, about the situation and it was not BLM-protest related. She and a friend were in their vehicle when the other car tried to cut in front of them in line to a beer store in Dartmouth.\n\nAn argument ensued and McGuire explained that it escalated after the other woman got out of her car and started punching McGuire's friend.\n\nAll of a sudden she is around my side and the dog is out of the car and she has him and everybody can see from the video of what took place afterwards. \"I thought that my dog was going to die because there was traffic everywhere, people everywhere,\" McGuire said about the young puppy. \"I just wanted him in my arms because I didn't want him to get run over and I thought that she was choking him to death.\"\n\nAccording to the Halifax Police Department, all the people involved declined to press charges against each other at the scene but when an animal rights activist alerted police to the video they opened an investigation. Halifax Police Sgt. Tanya Chambers-Spriggs told CTV News:\n\nThe shocking video has gone viral but the woman who allegedly swung the dog by the leash was not a Black Lives Matter protester and the situation was a road rage incident, not a protest that turned violent.", "lang": "en"}