{"title": "Trump no publicó un decreto contra organizaciones que ayudan a la comunidad LGBT", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-53269", "url": "https://www.animalpolitico.com/elsabueso/falsas-declaraciones-trump-homofobia/", "vclaim": "En redes sociales es viral que el presidente de Estados Unidos, Donald Trump, suspuestamente decretó la eliminación del apoyo a organizaciones no gubernamentales que “promovían” a la comunidad LGBT. Pero esto no es verdad.\n\nUna supuesta noticia de “NotiMundo.RD” asegura que el presidente de Estados Unidos, Donald Trump, “firmó los decretos Legislativos que anulan toda ayuda a ONGs que promovían y fomentaban LGBTI. El Presidente TRUMP dijo: ‘Gay Marriage is Evil. It has not Palce in América. América Belongs to God’ traducido al español : ‘Matrimonio entre hombre con hombre y mujer con mujer es del Diablo, y no tiene espacio en Estados Unidos, Estados Unidos le PERTENECE A DIOS (sic)”’. En al menos 139 páginas de Facebook se compartió dicha información, y las publicaciones suman más de 138 mil interacciones.\n\nUsuarios de redes sociales manifestaron su apoyo a las supuestas afirmaciones. “Te has ganado mi simpatía y corazón a pesar de tus errores” y “De ahora en adelante cambio totalmente la perspectiva que tenía de usted señor presidente Trump”, son algunos de los comentarios que reflejan como una declaración no verídica puede modificar la opinión pública.\n\nNo existe registro de que el presidente Donald Trump haya hecho tales declaraciones en medios oficiales. Además, tampoco ha firmado algún decreto para eliminar la ayuda a ONG que “promuevan” a la comunidad Lésbico, Gay, Bisexual, Travesti, Transexual, Transgénero, Intersexual, Queer y Asexual (LGBTTTIQA).\n\nLa nota falsa se publicó desde el 28 de enero de 2017, junto con una imagen de Trump mostrando su firma en un decreto. Ese día, medios internacionales como BBC informaron que Donald Trump firmó una orden ejecutiva que suspende la entrada a Estados Unidos de refugiados y ciudadanos de ciertos países musulmanes. De hecho, la imagen también corresponde con este hecho.\n\nSi bien es falsa la noticia que circula, lo cierto es que la administración de Donald Trump tampoco tiene una postura a favor de la comunidad LGBTTTIQA. En 2017, el Pentágono decidió suspender la orden -del gobierno anterior- de abrir las fuerzas armadas a las personas transgénero argumentando que su participación podría dañar la efectividad de las tropas.\n\nTambién anuló la disposición de Obama que permitía a los estudiantes transgénero elegir baño y vestuario. Además, manifestó su intención de modificar la definición legal del género de una persona en Estados Unidos, basada en la condición natal biológica.", "lang": "es"}