{"title": "Images of voter queues segregated by race at South African polling station are ‘coincidental’, Electoral Commission says", "subtitle": "A Facebook post shared more than 11,000 times purports to show how voters at a polling station in South Africa’s Western Cape were forced by officials to queue based on their race. The Independent Electoral Commission of South Africa says the groups were divided by those who had registered in that district and those who had not to be efficient.", "author": "factcheck.afp.com", "date": "2019-05-08T23:26:39+02:00", "vclaim_id": "vclaim-id-84188", "url": "https://factcheck.afp.com/images-voter-queues-segregated-race-south-african-polling-station-are-coincidental-electoral", "vclaim": "Images of voter queues segregated by race at South African polling station are ‘coincidental’, Electoral Commission says\n\nA Facebook post shared more than 11,000 times purports to show how voters at a polling station in South Africa’s Western Cape were forced by officials to queue based on their race. The Independent Electoral Commission (IEC) of South Africa says the groups were divided by those who had registered in that district and those who had not to be efficient.\n\nTwo videos in a Facebook post, which we’ve archived here, were published as South Africans headed to the polls to vote in nationwide elections. The videos show what appears to be voters separated by race; one queue for white people and another for black people.\n\nThe videos and screenshots from the post have spread rapidly to other social media, like these tweets archived here and here.\n\nThe IEC has responded to questions about the video by saying a group of students who registered at one voting district were attempting to vote in another voting district where they were not registered.\n\nIn a statement, the IEC explained: “The Presiding officer, for practical purposes, placed them in a separate line to process as they need to complete a VEC4 form as stipulated under Section 24 (a) of the Electoral Act before a ballot can be issued. The other line of voters was registered at that particular voting station and therefore would be more practical to vote, as the students in the queue would have retarded their opportunity to vote fluidly.”\n\n“That the two queues visually represented a categorised demographic, is coincidental,” the IEC statement continued.\n\nSome on Twitter expressed skepticism of the IEC response while others tweeted about experiences that mirrored the official explanation.\n\nCitizens took to the polls on May 8 in a vote 25 years after the end of apartheid rule in 1994 -- read more in this AFP report.\n\nApartheid was a separatist system made legal in South Africa that divided races. Public facilities such as buses and restaurants separated whites and non-Whites -- see this article for some images.\n\nThe IEC had warned ahead of the poll that \"there are recurring themes of disinformation with every election\". However William Bird, director of Media Monitoring Africa, said misinformation efforts appeared not to be coordinated, \"but more just a collective of idiots\".", "lang": "en"}