{"title": "Non, le \"Black Friday\" ne tire pas son origine des ventes d’esclaves \"bradés\" au début du XXe siècle", "subtitle": "Des publications partagées plus de 420.000 fois depuis 2013, re-diffusées chaque année à l’occasion du Black Friday, affirment que cette opération de soldes géants puise son origine dans une tradition esclavagiste. Cette rumeur persistante, qui prétend que les esclaves noirs qui n’avaient pas été vendus, étaient \"bradés\" à la fin de l’année, ne repose sur aucun élément", "author": "factuel.afp.com", "date": "2018-11-29T10:15:40+01:00", "vclaim_id": "vclaim-id-27971", "url": "https://factuel.afp.com/non-le-black-friday-ne-tire-pas-son-origine-des-ventes-desclaves-brades-au-debut-du-xxe-siecle", "vclaim": "Non, le \"Black Friday\" ne tire pas son origine des ventes d’esclaves \"bradés\" au début du XXe siècle\n\nDes publications partagées plus de 420.000 fois depuis 2013, re-diffusées chaque année à l’occasion du Black Friday, affirment que cette opération de soldes géants puise son origine dans une tradition esclavagiste. Cette rumeur persistante, qui prétend que les esclaves noirs qui n’avaient pas été vendus étaient “bradés” à la fin de l’année, ne repose sur aucun élément historique avéré.\n\n“Et voilà pourquoi je ne serais ô grand dieu JAMAIS une adepte du black Friday. L’origine : le black Friday c’était le jour où les esclaves étaient bradés vendus à bas prix”, indique une photo, qui circule sur les réseaux sociaux depuis le début du mois de novembre. Selon cette publication, le “Black Friday”, journée de promotions massives au lendemain de Thanksgiving, aurait été initiée aux Etats-Unis à l’époque de l’esclavage.\n\nLa photographie, accompagnée de la date “1904”, avance que le Black Friday aurait été une journée de vente “à bas prix” des esclaves noirs. Dans d’autres publications similaires, le récit de cette vente supposée se veut même très détaillé : “Il fut un temps où cette célébration désignait la liquidation pure et simple du reste d’esclaves noirs non vendus [...] avant le départ vers l’Afrique pour en attraper de nouveaux plus frais, et renouveler ainsi le stock”. “C’est à nous d’expliquer notre histoire à nos enfants pour qu’ils connaissent la vérité sinon personne d’autre ne le fera à notre place”.\n\nOn retrouve régulièrement ces publications sur les réseaux sociaux depuis l’année 2013. Elles refont généralement surface quelques jours avant l’opération commerciale du Black Friday, qui a lieu le dernier vendredi du mois de novembre après Thanksgiving. On peut les trouver à la fois sur Facebook (1, 2, 3, 4, 5), mais aussi sur Twitter (1, 2) ou Instagram (1). D'autres publications très similaires sont également diffusées en espagnol ou en anglais - avec plus de 420.000 partages sur l’une d’entre elle, qui date de 2014.\n\nUne recherche inversée permet de retrouver l’origine de la photo : il s’agit de la couverture du livre “Every Mother’s son is Guilty”, de l’historien australien Chris Owen. Il a expliqué à l'AFP que cette photographie, prise en 1905, montrait des prisonniers aborigènes à Wyndham, en Australie-Occidentale.\n\n“Cette photo, qui a été prise avec une lanterne magique [ancêtre des appareils de projection], a ensuite été colorée et inversée. Elle a été publiée pour la première fois le 18 février 1905 dans l’hebdomadaire d’Australie-Occidentale Western Mail”, précise Owen. “Il n’y a aucune mention du “Black Friday”, et je n’ai jamais vu de lien entre cette expression et les aborigènes”.\n\nPour l’historien, chercheur à l’Université d’Australie-Occidentale, le lien du Black Friday avec l’esclavagisme est une légende urbaine - notamment car le terme s’est forgé près d’un siècle après son abolition.\n\nLe site de vérification américain Snopes relaie l’étude d’une chercheuse en neurosciences, Bonnie Taylor-Blake, qui s’est intéressée à l'apparition de cette tradition commerciale récente. Elle relève une première occurence de l'expression “Black Friday” dans un article américain de 1951, “Friday After Thanksgiving”. L'auteur explique que de nombreux employés faisaient semblant d’être malades pour ne pas aller au travail au lendemain de Thanksgiving, afin de profiter de quatre jours de congé consécutifs. Avec cette épidémie soudaine de congés maladie, cette journée devenait un véritable “vendredi noir” pour les employeurs.\n\nDans un email adressé en 2011 à l’American Dialect Society, société savante s’intéressant à l'évolution de l’anglais, Bonnie Taylor-Blakes propose une autre explication au terme. Elle explique que l’expression “Black Friday” aurait été utilisée dans les années 1960 par la police de Philadelphie, pour décrire les embouteillages monstres et l’afflux dans les magasins pour le coup d’envoi des achats de Noël, le lendemain de Thanksgiving.\n\nC’est dans les années 1970 que les médias ont popularisé cette formule, comme le rapporte le journaliste du Philadelphia Inquirer Joseph P. Barrett, qui avait repris l’expression employée par la police dans l’un de ses articles. Quelques années plus tard, les marques s’en sont emparées à leur tour pour proposer des réductions défiant toute concurrence le temps d'une journée.\n\nA noter que la mention “Black Friday” apparaît aussi à d’autres reprises dans l’histoire, mais qu'elle concerne plutôt des crises financières sur les marchés américains, sans lien avec cette opération commerciale récente.\n\nLa rumeur d’une tradition esclavagiste, avec le récit de ce prétendu “Black Friday” des marchands d’esclaves, se diffuse depuis plusieurs années sur les réseaux sociaux. Elle s’accompagne parfois d’un récit détaillé, repris d’un article publié en 2013 par le site Culturebene. Une fausse “liste” des esclaves qui auraient été vendus en 1834 dans le Missouri circule aussi régulièrement sur Facebook et Twitter.\n\nLe site Checknews avait déjà contredit cette rumeur au moment du Black Friday 2017. Franceinfo a également qualifié “d’improbable” la théorie d’une “tradition esclavagiste”. Et si la rumeur persiste depuis plusieurs années, de nombreux internautes font aujourd'hui part de leurs doutes quant aux prétendues origines du Black Friday .", "lang": "fr"}