{"title": "El plátano no bloquea “la entrada celular del COVID-19”", "subtitle": "Se ha hecho viral una imagen en la que se asegura que el plátano “bloquea la entrada” del coronavirus en el cuerpo gracias a la lectina, “un potente anti-COVID19”.", "author": "www.newtral.es", "date": "06 julio 2020", "vclaim_id": "vclaim-id-74110", "url": "https://www.newtral.es/bulo-platano-bloquea-entrada-covid-19/20200706/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de Whatsapp (+34 627 28 08 15) por una imagen, que se ha hecho viral en redes sociales como Facebook, en la que se asegura que “el plátano bloquea la entrada celular del coronavirus”. La supuesta información detalla que es gracias a la “lectina, un potente anti-COVID19 que bloquea la entrada del virus en el cuerpo”. Este “antígeno” se habría descubierto en el potasio y sería resistente al virus que lo elimina del cuerpo. También recomiendan el consumo de un plátano al día. Es falso, se trata de un nuevo bulo.\n\nEl texto está supuestamente “firmado” por el Doctor Sudhansu Bhattacharyya, del «Mumbai and Lilavati Hospital and Research Center», un centro situado en la ciudad de Mumbai, en la costa oeste de la India. En la web del hospital se puede encontrar, en el departamento cardiovascular y cirugía torácica, un profesional con ese nombre. En internet ningún estudio o publicación científica lo vincula al estudio del COVID19 o del plátano. Nos hemos intentado poner en contacto con el centro pero no hemos obtenido respuesta.\n\nEn cualquier caso, la Organización Mundial de la Salud no ha informado de que existan alimentos que sirvan para “prevenir” o “curar” el coronavirus. En su página web señalan que “aunque algunas soluciones de la medicina occidental y tradicional, o remedios caseros pueden resultar confortables y aliviar los síntomas leves de la COVID-19, hasta ahora ningún medicamento ha demostrado prevenir o curar la enfermedad”. La OMS también confirma que existen varios ensayos clínicos en marcha, tanto de medicamentos como en el desarrollo de vacunas para prevenir y tratar el virus.\n\nLas formas más eficaces de protegerse a uno mismo y a los demás frente al COVID-19 son: lavarse las manos a fondo y con frecuencia, evitar tocarse los ojos, nariz y boca, cubrirse la boca con el codo o con un pañuelo y mantener la distancia de al menos u n metro con las demás personas.\n\nAntonio Blanes, director del Servicios Técnicos del Consejo General de Colegios de Farmacéuticos nos explica que los coronavirus, son virus zoonóticos que “se transmiten principalmente por el contacto directo directo con las secreciones respiratorias o con mucosas de la nariz, boca u ojos de una personas y que inician su replicación cuando depositan el material genético del virus en nuestras células”. Añade que a día de hoy, “no hay evidencia de que ningún tratamiento, incluyendo la ingesta de ciertos alimentos, pueda impedir el ingreso del virus a las células”.\n\nPor otro lado nos asegura que “ no está demostrado que la lectina (un tipo de proteína) tenga algún efecto sobre este u otro virus” ya que no son antivirales a pesar de tener propiedades antioxidantes que pueden fortalecer nuestro sistema inmunológico. También nos explica lo que son los antígenos: “cualquier sustancia que provoca que el sistema inmunitario produzca anticuerpos contra sí mismo”. Sin embargo, los antígenos son estructuras del mismo virus, por lo que no pueden ser resistentes a sí mismos ni estar presentes en el potasio”.\n\nAdemás, según Blanes, el potasio “es un mineral que se encuentra en muchos alimentos, necesario para el funcionamiento del organismo pero no produce antígenos que resistan al COVID-19, ya que no existe ningún estudio que demuestre esa afirmación”.\n\nEste mismo mensaje se ha viralizado también por países latinoamericanos como por ejemplo Colombia, donde nuestros compañeros de AFP Factual han desmentido este contenido, o en Bolivia, por los periodistas de Bolivia Verifica.\n• Antonio Blanes, director del Servicios Técnicos del Consejo General de Colegios de Farmacéuticos\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}