{"title": "Vuelve el calor y el bulo de que puedes romper el cristal de un coche si hay un perro encerrado", "subtitle": "Circula en redes un mensaje que dice que si ves un perro encerrado en coche cuando haga extremo calor, la Policía pide que se haga una foto y se rompa la ventana del vehículo para salvar al animal. Es FALSO, llama al 091.", "author": "www.newtral.es", "date": "31 mayo 2019", "vclaim_id": "vclaim-id-36949", "url": "https://www.newtral.es/vuelve-el-calor-y-el-bulo-de-que-puedes-romper-el-cristal-de-un-coche-si-hay-un-perro-encerrado/20190531/", "vclaim": "El texto asegura que no puedes ser acusado por hacerlo pero la realidad es distinta. Aunque la Policía ya lo desmintió en 2017, el mensaje sigue circulando por las redes sociales.\n\nse rompa la ventana del vehículo para salvar al animal. Se añade que la persona que rompa el cristal no podrá ser acusada de Vuelve el calor y los bulos no paran de moverse. En esta ocasión es un mensaje que dice que si ves a un perro encerrado en el coche y hay altas temperaturas la Policía pide que se haga una foto y. Se añade que la persona que rompa el cristal no podrá ser acusada de\n\ny que además con tomar la foto la Policía\n\n. La información ha sido replicada en distintas redes sociales. En Facebook una de las publicaciones con este mensaje ha llegado a ser compartido 106 mil veces.\n\nLa Policía Nacional, desde su cuenta oficial de Twitter, desmintió el contenido de este mensaje en mayo de 2017. En él instan a usar el sentido común y confiar en mensajes de fuentes oficiales. Por lo que si se ve un animal encerrado en situación de peligro hay que llamar al 091. Una patrulla llegará al lugar, valorará la situación y decidirá cómo actuar. Si la situación es extrema y no logran localizar al dueño del vehículo, serán ellos quienes romperán el cristal y liberarán al animal.\n\nEl artículo 54 del Código Penal hace referencia a las penas accesorias, concretamente a las penas de inhabilitación durante el tiempo de condena. Es el artículo 20.5 del Código Penal el que sí reconoce el estado de necesidad que exime de la responsabilidad criminal. Hay tres requisitos para que se aplique el estado de necesidad: «que el mal causado no sea mayor que el que se trate de evitar, que la situación de necesidad no haya sido provocada intencionadamente por el sujeto y que el necesitado no tenga, por su oficio o cargo, obligación de sacrificarse».\n\nSi se rompe el cristal del coche para sacar al animal, el propietario puede denunciar a la persona y según el coste de los daños el juez puede estimar el delito como leve o grave. Pero no hay ninguna multa determinada.\n\nEl dueño del animal también puede ser denunciado. El artículo 337 del Código Penal en defensa de los derechos de los animales incluye un ámbito de maltrato, lesión o ensañamiento en general. Las penas pueden ir de los tres meses a un día y un año. Si se causa la muerte del animal se imponen penas de seis a dieciocho meses de cárcel.", "lang": "es"}