{"title": "Fact check: Vietnam Veterans memorial was vandalized in 2016, not in recent demonstrations", "subtitle": "Social media users have been sharing an image online showing graffiti on a Vietnam Veterans Memorial and claiming that this happened during the protests unfolding across the U.S., following the death of George Floyd. The incident actually dates back to 2016.", "author": "www.reuters.com", "date": "2020-06-05T15:31:29Z", "vclaim_id": "vclaim-id-1040", "url": "https://www.reuters.com/article/uk-factcheck-vietnam-veterans-memorial-v/fact-check-vietnam-veterans-memorial-was-vandalized-in-2016-not-in-recent-demonstrations-idUSKBN23C287", "vclaim": "Social media users have been sharing an image online showing graffiti on a Vietnam Veterans Memorial and claiming that this happened during the protests unfolding across the U.S., following the death of George Floyd. The incident actually dates back to 2016.\n\nExamples can be seen here and here .\n\nProtests have spread across the U.S. over the death of Floyd, an unarmed black man who died after a white policeman knelt on his neck for nearly nine minutes in Minneapolis on May 25 ( here ).\n\nA Google reverse image search reveals this memorial — the Vietnam Veterans Memorial in Venice, Los Angeles — was vandalized in 2016 with graffiti. According to a Los Angeles Times report at the time, the man who vandalized the memorial shortly before Memorial Day was sentenced to four years in prison ( here ).\n\nA CBS Los Angeles report from 2016 shows a video news report on the incident, visible here . The memorial was restored and unveiled again in May, 2017 ( here ). According to NBC, it now has a protective coating so that any graffiti sprayed on can be easily washed off.\n\nFalse. The graffiti incident pictured happened in 2016 in Los Angeles, not during recent protests following the death of George Floyd.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}