{"title": "Kerala RSS/BJP’s “Love Jihad Help Desk” – Secret chats leaked", "subtitle": "", "author": "www.altnews.in", "date": "2017-02-17T12:27:08+00:00", "vclaim_id": "vclaim-id-83999", "url": "https://www.altnews.in/kerala-rssbjps-love-jihad-help-desk-secret-chats-leaked/", "vclaim": "The RSS-BJP in Kerala is now facing a major embarrassment after chat messages from a secret sangh group called “Love Jihad Help Desk” were leaked online two days back. The chats came to light when two non-sanghis got accidentally got added to the group and they took screenshots of conversations, before they were thrown out. The group has everyone from State BJP President Kummanam Rajasekharan to channel studio sanghi Rahul Easwar, “independent” dalit activist Dhanya Raman, po pular online sanghi Lekshmi Kanath and musician Njeralath Harigovindan, who has even taken part in a meet against fascism last year.\n\nThe secret group, from the conversations, has been formed to alert about “love jihad incidents” (read – inter-religious marriages) happening in kerala and to take steps to prevent it. One message in the group posted on January 8, for instance, says – “Two Muslim youths have started their journey with two beautiful Hindu girls from Thalassery to Bangalore in the 9.30 p.m. bus. There were a group of bearded men to see them off. On seeing us Swayamsevaks with rakhis on our wrist, they quickly left the area” The details of the bus, including number, colour and travels name is also shared, asking the Swayamsevaks in bangalore to “take action”.\n\nDalit activist Dhanya Raman, is seen giving “thumbs up” to a suggestion that the group should be used only for the purpose of Love Jihad propaganda.\n\nThe chats also reveal infighting between the various sangh activists. One Mr.Jayakanthan is criticised for his facebook posts criticising Modi for his favours to corporates like Ambani and Adani. There are also discussions on how some mad RSS men are giving all of them a bad image by their actions. They also discuss about “moles” in the group and on the need for an even more secretive group for confidential discussions. Another discussion is on an online campaign to create a propaganda that the sanghis are being hounded by the left in Kerala.\n\nThe point is, this is just one group for a single purpose- Love Jihad propaganda. The sangh is running hundreds of such groups to co-ordinate their activities to spread hatred in Kerala. What we have not seen is even worse!\n\nDhanya Raman has now put up an FB post of a complaint that she has lodged with the range IG regarding the report. In the cleverly worded letter, she does not even mention the name of the group – Love Jihad Help Desk- or say that the posts are fake or that she was not a member. She just talks about death threats against her and news items published to tarnish her image. However, soon after she put up this post, her lies were exposed in the comments section, when people put up screenshots of the list of members of the Love Jihad group. It clearly showed that dhanya.raman was a member of the group. This is a unique name code which no one else shares. Also, there is no fake account of Dhanya raman in facebook with the same profile picture. The fact that these screenshots were genuine, were confirmed by Rahul Easwar in a facebook post , which asked readers to see how all his comments in the group were moderate, and not communal in nature. So, it is confirmed that such a group exists and these people were part of it.", "lang": "en"}