{"title": "Fact Check: Jim Carrey Did NOT Say 'Hollywood Elites Eat Whole Babies For Christmas' - 'The More They Suffer - The Better They Taste' | Lead Stories", "subtitle": "Did Jim Carrey say that Hollywood elites eat whole babies for Christmas and that the more they suffer, the better...", "author": "leadstories.com", "date": "2020-07-24T12:13:30-07:00", "vclaim_id": "vclaim-id-55054", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-jim-carrey-did-not-say-hollywood-elites-eat-whole-babies-for-christmas.html", "vclaim": "Did Jim Carrey say that Hollywood elites eat whole babies for Christmas and that the more they suffer, the better they taste? No that's not true. This story originated on a website that was notorious for publishing questionable stories and has since rebranded. The 2017 story was erased from the websites, and the publisher has provided a retraction stating there is no proof that Jim Carrey made any of the claims alleged in the article. Copies of the old story continue to be circulated by other publishers.\n\nThe story was republished by the blog Jasper and Sardine (here)(archived here) on December 13, 2018 with the title, \"Jim Carrey Says 'Hollywood Elites Eat Whole Babies For Christmas' -'The More They Suffer-The Better They Taste'\"\n\nThis is how the article appeared as it was shared on Facebook (here)(archived here)\n\nHollywood elites \"eat whole babies for Christmas\" according to Jim Carrey, who warns \"dark forces\" are \"engaged in a battle for America's soul\", and the outcome of this battle will have \"long-lasting consequences for the entire world.\" \"These kids are fattened up for the Christmas table like geese and turkeys, except the animals don't go through the ritual abuse, the psychological torment that these kids are forced to suffer.\" \"These people believe the more the child has suffered, the better it tastes. They believe the negative emotions coursing through the kid's body, the adrenaline and hatred, will give them special powers. It's a Hollywood thing influenced by old school Satanism.\" Speaking at a post-screening Q&A for documentary Jim & Andy: The Great Beyond in New York, Carrey said that Christmas and New Year are a time of year he dreads, because of the \"dark energy pulsating around Tinsel Town\" and his knowledge of \"what goes on behind the closed doors of the elite at this time of year.\" \"Luciferians in Hollywood turn Christmas into the darkest festival of the year,\" Carrey said, before explaining \"there is a reason why people around the world feel a heaviness at this time of year.\"\n\nOver several years this made up story has been featured on websites and formatted as a video. The Jasper and Sardine article credits Newspunch for the original story and links to the now empty webpage.\n\nThe YourNewsWire and Newspunch articles (archived here and here) were published December 27, 2017. The original title was not as elaborate as the Jasper and Sardine title, it was, \"Jim Carrey: Hollywood Elites 'Eat Whole Babies' For Christmas\" This story has been removed and both original links open this notice:\n\nLead Stories reached out to the publisher of Newspunch, Sean Adl, for comment. He replied:\n\nWe originally published this story on YourNewsWire.com back in 2017. Back then, we would screen bizarre stories from people who emailed in, and we would also source some of our stories from obscure blogs on the web. When we moved domains to NewsPunch.com in 2019, stories like this no longer adhered to our new editorial standards. Specifically there was no proof that Jim Carrey made any of the claims alleged in the article. This article was one of many that got unpublished at some point after we moved domains. I continue to remove outdated, inaccurate articles as and when I find them. We no longer publish stories like this without more evidence and better sourcing. \"\n\nIn 2017 Lead Stories wrote about another cannibalism story published by YourNewsWire: Fake News: Katy Perry Did NOT Say Human Flesh Is The Best Meat, Cannibalism Got A Bad Rap\n\nAnd we covered this one about Mel Gibson who allegedly spoke out about Child Sacrifice: Fact Check: Mel Gibson NEVER Said Hollywood Is Controlled By 'Parasites' Who Are Involved In Child Sacrifice, Pedophilia\n\n\n\nAnd recently Lead Stories wrote about another YourNewsWire story which has been retracted: Fact Check: President Trump Did NOT Order Guantanamo Bay To Prepare For 'High Level' Prisoner", "lang": "en"}