{"title": "Only 2,200 Taxpayers With Income Above ₹1 Cr? PM Modi Misquoted", "subtitle": "The internet is calling out the PM for stating just 2,200 people have filed taxes with an income greater than ₹1 crore.", "author": "www.boomlive.in", "date": "2020-02-13T17:44:50+05:30", "vclaim_id": "vclaim-id-85271", "url": "https://www.boomlive.in/politics/only-2200-taxpayers-with-income-above-1-cr-pm-modi-misquoted-6879", "vclaim": "Users of social media have misquoted Prime Minister Narendra Modi, who said that merely 2,200 taxpayer professionals declared an income of more than ₹1 crores. These users are calling out Modi, citing data from the income tax department according to which 97,689 individuals have filed returns with a total income of more than ₹1 crore (in AY 18-19), leaving out the nuance in Modi's speech where he specifically referred to professionals. He was referring to professionals such as scientists, engineers, doctors, lawyers, actors and accountants. However, BOOM found that this misquote started with the Bharatiya Janta Party's (BJP's) own Twitter handle not mentioning the Prime Minister's statements correctly. \n\n\n\nModi made these comments at the first edition of the Times Now Summit on February 12, where he described the positive changes his administration made to overhaul the direct taxation system. Modi was also highlighting the diverging statistics of how the country has few formal taxpayers despite an unequal rise in sales in luxury cars and in people taking foreign holidays.\n\nExamples of misquoted tweets can be found below from prominent journalists and from other users of social media. \n\n\n\nAn archived version of Rohini Singh's tweet can be found here. \n\n\n\nMore such results can be found here. \n\n\n\nHowever, on further looking, BOOM found that most of these quotes were stemming from a tweet by the BJP's official Twitter handle, which itself has said that only 2,200 people (not professionals) have declared an above ₹1 crore.\n\nAn archived version of the BJP's tweet can be viewed here. \n\n\n\nTo get to Modi's true comments, BOOM looked at his original speech speech which he made at the Times Now Summit, which can be viewed in the embedded video below.\n\nModi comments can be found below:\n\n\"There are a lot of professionals in out country, working in many spheres - scientists, engineers, doctors, lawyers, chartered accountants, all of Bollywood... there are many professionals, who are affluent in their own spheres. Nowadays, such big personalities can even be found in tier-2 and tier-3 cities, and they are serving the country in their own ways; and we are not undermining their contributions. But, it is also a truth that in a country so big, only 2,200 professionals are there who declare their yearly income to be more than ₹1 crores. Delhi's Supreme Court will have more people than this! ... only 2,200 in the full country! How does one believe this, with all the cars, foreign travel and children studying abroad? But just 2,200 [taxpayers].\"\n\nJust how many professionals have an income above ₹1 crore?\n\nFrom the data published by the Income Tax Department, it is not immediately clear how many professionals are included in the income tax calculations, since the data does not include profession. \n\n\n\nHowever, the Income Tax Department has clarified in an unexpectured gesture that in assessment year 18 - 19 about 2,200 professionals, including chartered accountants, doctors and lawyers have declared an income of more than ₹1 crore from their profession, excluding income from sources such as rent, interest and capital gains. The clarification can be viewed below.", "lang": "en"}