{"title": "Temperaturkarte ist mit Wettervorhersage nicht vergleichbar", "subtitle": "dpa-Faktencheck - Berlin (ots) - In den sozialen Medien kursiert seit langem ein Post in verschiedenen Varianten, welcher der ARD-Wettervorhersage Manipulation unterstellt. Dabei werden Grafiken des ARD-Wetterberichts miteinander verglichen. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-24529", "url": "https://www.presseportal.de/pm/133833/4330206", "vclaim": "Temperaturkarte ist mit Wettervorhersage nicht vergleichbar\n\nIn den sozialen Medien kursiert seit langem ein Post in verschiedenen Varianten, welcher der ARD-Wettervorhersage Manipulation unterstellt. Dabei werden Grafiken des ARD-Wetterberichts miteinander verglichen. Demnach hat der TV-Sender auf einer Karte von 2009 Regionen mit Temperaturen von mehr als 30 Grad in Grün dargestellt, in der Karte von 2019 hingegen Temperaturen von weniger als 30 Grad auf rotem Grund. Damit wird suggeriert, die ARD manipuliere über die Farbgebung die Fernsehzuschauer und stelle den Klimawandel dramatischer dar, als er angeblich sei.\n\nBEWERTUNG: Die beiden Karten zeigen zwei vollkommen unterschiedliche Sachverhalte. Sie sind deshalb nicht vergleichbar. Auf reinen Temperatur-Karten unterlegte die ARD schon 1999 Temperaturen von weniger als 30 Grad mit roter Farbe.\n\nFAKTEN: Die Grafik von 2009 ist eine allgemeine Wettervorhersage für einen der darauffolgenden Tage. Neben den Temperaturen wird auch angezeigt, ob etwa der Himmel bedeckt ist - deshalb sind Wolken und die Sonne zu sehen.\n\nDie Karte von 2019 hingegen zeigt allein die Temperaturen für einen bestimmten Tag. Die Grafik zeigt nicht, ob es bewölkt ist, oder die Sonne scheint.\n\nAuch der ARD-«Faktenfinder» hat sich mit diesem Vorwurf der Manipulation bereits beschäftigt. Das System der Temperatur-Farben hat sich demnach im Laufe der Jahre nicht geändert. Der Sender verweist etwa auf eine «Tagesschau» vom Juni 2009 - mit gleicher Farbgebung (http://dpaq.de/bhxFY).\n\nAuch im Sommer 1999 wurden schon Temperaturen von weniger als 30 Grad in Rottönen angezeigt (http://dpaq.de/js1QU).\n\nDer Hintergrund der allgemeinen Wetterkarte ist grün und bräunlich. Es handelt sich um eine physische Karte, bei der mit der jeweiligen Einfärbung die Höhe über dem Meeresspiegel angegeben wird.\n\nDen falschen Vergleich verbreitete unter anderem auch der Berliner AfD-Politiker Thorsten Weiß über seinen Facebook-Account (http://dpaq.de/goFiU).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}