{"title": "Es falso que Carmena haya recibido un respirador en su casa «por no acudir a un hospital público»", "subtitle": "La exalcaldesa y la empresa han desmentido el bulo que se difundió este martes en Twitter", "author": "www.newtral.es", "date": "01 abril 2020", "vclaim_id": "vclaim-id-57647", "url": "https://www.newtral.es/carmena-respirador-coronavirus-bulo/20200401/", "vclaim": "Este martes se volvieron virales distintos mensajes en Twitter que aseguraban que la exalcaldesa de Madrid, Manuela Carmena, había recibido en su casa un respirador personal de la empresa ‘VitalAire’ y así «no acudir a un Hospital Público y hacer cola como el resto de españoles».\n\nEl mensaje se comparte en redes también junto a una fotografía de una furgoneta de la citada compañía aparcada en una calle, y en el contexto de que Carmena habría sido contagiada por el coronavirus. Pero es FALSO.\n\nEn declaraciones a Newtral.es, Manuela Carmena ha asegurado que «es absolutamente falso. Yo estoy bien y como no, en casa.» Además, en unas declaraciones a Cadena Ser, la exalcaldesa tildó de «calumnia» este bulo. También confirmó que si bien la imagen de la furgoneta de la compañía ‘VitalAire’ está hecha en su calle, no tiene nada que ver con ella.\n\nAdemás, desde newtral.es nos hemos puesto en contacto con la empresa ‘VitalAire’ que han trasladado que «se trata de una información falsa». Añaden, además sobre la imagen que se ha compartido en la que se ve una de furgoneta de VitalAire que «tal y como aparece rotulado, se trata de un vehículo preparado para la entrega de oxígeno a pacientes con terapias respiratorias crónicas. A través de esas furgonetas la compañía no hace entrega de respiradores a domicilio». Por otro lado, explican, «la privacidad de los datos de nuestros pacientes es una de las prioridades de nuestra compañía, por lo que no podemos dar más información en relación a este asunto».\n\nNo es la primera vez que se difunde un bulo sobre la ex edil madrileña y el coronavirus. De hecho, ya desmentimos que Carmena había dado positivo en esta enfermedad.\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}