{"title": "Does Bill Gates Want To 'Microchip COVID-19 Vaccine? Not Really", "subtitle": "A Bill & Melinda Gates Foundation spokesperson dismissed the purported link between Bill Gates and microchips.", "author": "www.boomlive.in", "date": "2020-06-26T18:08:40+05:30", "vclaim_id": "vclaim-id-65928", "url": "https://www.boomlive.in/world/does-bill-gates-want-to-microchip-covid-19-vaccine-not-really-8656", "vclaim": "Multiple Facebook posts shared hundreds of times claim that Bill Gates' \"ultimate goal\" is to \"microchip the [COVID-19] vaccine\" to create \"virtual IDs\". The posts also claim the billionaire philanthropist was in New Zealand in May and June 2020 \"to test and trial the COVID-19 vaccine\". Both claims are false; a Bill & Melinda Gates Foundation spokesperson dismissed the purported link between Gates and microchips; as of June 24, New Zealand authorities say there is no record of Gates visiting the country in 2020.\n\n\n\nThe claims were published in this Facebook post on May 30, 2020. It has been viewed more than 1,000 times.\n\nA screenshot taken on June 24, 2020, of the misleading Facebook post\n\nThe Facebook post's lengthy caption states in part: \"Yesterday morning on tv it was mentioned that New Zealand is a perfect country to test and trial the COVID-19 vaccine. This is because of our low spread rate and our position being surrounded by the ocean.\"\n\n\"This would also explain one of the reasons Bill Gates is currently in our country.\"\n\n\"Bill Gates' ultimate goal is to microchip the vaccine so that you can be tracked and traced while moving 'safely' within society,\n\n\"Another reason, apparently, is so that it gives the millions of people around the world without an official ID a virtual ID.\" \n\n\n\nAlso Read: No, Bill Gates Did Not Say COVID-19 Vaccine Could Kill Millions\n\nIdentical claims were also shared here, here, here and here on Facebook in late May and early June 2020.\n\nThese claims, however, are false.\n\n\n\nA spokesperson for the Bill & Melinda Gates Foundation dismissed the claim in an email to AFP on June 24: \"Bill has not traveled to New Zealand in 2020.\"\n\nImmigration New Zealand, a government agency responsible for border control, also told AFP that as of June 24, there had been no record of Gates entering the country in 2020.\n\n\n\nThe Bill & Melinda Gates Foundation spokesperson told AFP that this claim is false.\n\n\"I've never been involved with any microchip thing,\" Gates told reporters in June 2020 following the announcement of a five-year, USD1.6 billion initiative to deliver vaccines to \"the world's poorest countries\", US tech magazine WIRED reported here.\n\n\n\nIn a March 2020 Reddit Ask Me Anything (AMA) session on COVID-19, Bill Gates said: \"Eventually we will have some digital certificates to show who has recovered or been tested recently or when we have a vaccine who has received it.\"\n\nGates' use of the term \"digital certificates\" has since given rise to conspiracy theories that he plans to identify and track people through microchips inserted into the human body via COVID-19 testing and vaccines. AFP previously debunked similar claims here and here.\n\nA spokesperson for the Bill & Melinda Gates Foundation told AFP in a June 25 statement that Gates made no mention of giving \"people around the world without an official ID a virtual ID\" during the March 2020 Reddit AMA session.\n\nAlso Read: Does Australian $10 Note Feature Images Of Coronavirus & Bill Gates?\n\n\"The reference to 'digital certificates' relates to efforts to create an open source digital platform with the goal of expanding access to safe, home-based testing,\" the spokesperson added.\n\nIn the June 2020 interview reported by WIRED, Gates also said: \"It is good to know which kids have had a measles vaccine and which have not, so there are data systems and… health records that people use to track that… but there's no chips or anything like that.\"\n\nAFP reported here that false claims targeting Gates, an advocate for vaccines, have gained traction since the beginning of the novel coronavirus pandemic.", "lang": "en"}