{"title": "Advarslen mod facebook-hackeren fra Skåne er det rene vås", "subtitle": "Med jævne mellemrum bliver navngivne personer hængt ud på Facebook som ondskabsfulde hackere, hvis højeste ønske er at frarøve dig penge eller overtage din Facebook-profil.\n\nAngiveligt ansøger hackerne dig om venskab på Facebook, og er du så letsindig at godkende venneanmodningen, er det kun et spørgsmål om tid, før din bankkonto er tom, og din facebookprofil tilhører en anden.", "author": "www.mm.dk", "date": "2020-01-08", "vclaim_id": "vclaim-id-10228", "url": "http://www.mm.dk/tjekdet/artikel/advarslen-om-facebook-hackeren-fra-skaane-er-det-rene-vaas#fact1", "vclaim": "Med jævne mellemrum bliver navngivne personer hængt ud på Facebook som ondskabsfulde hackere, hvis højeste ønske er at frarøve dig penge eller overtage din Facebook-profil.\n\nAngiveligt ansøger hackerne dig om venskab på Facebook, og er du så letsindig at godkende venneanmodningen, er det kun et spørgsmål om tid, før din bankkonto er tom, og din facebookprofil tilhører en anden.\n\nOg lige nu deler adskillige danskere (igen) en advarsel mod en person med navnet Magnus Falkerup, der angiveligt bor i Skåne, og som hævdes at være hacker.\n\nMen også den advarsel er det rene fup.\n\nFor uanset hvor dygtig en hacker du er oppe imod, vil vedkommende ikke kunne overtage din facebookprofil eller bankkonto blot gennem et venskab på Facebook. Det vil kræve, at du for eksempel bliver lokket til at gemme en fil på din computer, eller at du udleverer dine passwords.\n\nOg i øvrigt er det ikke første gang, at den navngivne svensker hænges ud på Facebook. Advarsler mod Magnus Falkerup har cirkuleret i flere omgange på både dansk og alverdens andre sprog.\n\nFupnumrene, der bliver delt ivrigt på Facebook, hænger ofte personer ud med helt almindelige navne. Så ud over at være lodret forkerte, så er opslagene faktisk også til stor last for de personer, der er så uheldige at bære det udskældte navn. Så støder du på opslag på sociale medier, der hænger en navngiven person ud, så hold dig fra tasterne.\n\nOg lige nu er det altså gået grueligt galt for Magnus Falkerup i Skåne, der må finde sig i mobning og chikane på Facebook, mens spredningen af den falske advarsel står på.\n\nLÆS OGSÅ: Må du hænge andre ud på nettet som svindlere?\n\nOg det bliver ikke bedre af, at det ikke er første gang, at netop den advarsel går viralt. I flere omgange har blandt andet både en svensk og norsk version med samme tekst cirkuleret på Facebook. Også dengang gjorde medier i de to lande opmærksom på, at advarslen var fup. De opfordrede facebookbrugere til at tænke sig om, inden de en anden gang klikker på del-knappen.\n\nAdskillige svenske og norske brugere gik dengang da også til angreb på opslaget med det falske budskab og fortalte, at advarslen er fup og går ud over personer med samme navn.\n\nMen selvom du ikke behøver frygte skånske Magnus, så skal du dog altid være påpasselig med at godkende venneanmodninger eller beskeder fra brugere, du slet ikke ved, hvem er.\n\nMan bør vitterlig tænke sig grundigt om, før man deler grove påstande om et andet menneske på sociale medier. Det vidner en seks år gammel sag om, der blandt andet involverede en mor til en dengang 14 år gammel pige.\n\nEfter en mand havde stillet hendes datter seksuelle spørgsmål i private beskeder på Facebook, sendte moren en advarsel ud i et opslag på det sociale medie. Opslaget blev delt mere end 8.000 gange og viste et profilbillede af manden med teksten:\n\n\"Pas på jeres piger! Manden er 31 og kontakter mindreårige og spørger ind til deres sexliv, og han er tydeligvis ligeglad med alder\".\n\nSenere fortrød hun, at hun havde gjort det. For manden på profilbilledet viste sig at være den dengang 28-årige Benjamin Holstebroe fra Aarhus, og han havde intet med sagen at gøre.\n\nBenjamin Holstebroe har tidligere måtte stå og frem for at stoppe et kædebrev på Facebook om ham. Han blev hængt ud som pædofil. Her bliver han interviewet af DR.\n\nEt 11 år gammelt billede af ham var blevet misbrugt af den person, der havde skrevet til de unge piger. Benjamin Holstebroe fortalte til TV 2, at han hverken var eller er pædofil.\n\n\"Jeg havde overhovedet ikke overvejet, der kunne være tale om en anden. Ikke engang sendt det en tanke. Når jeg ser tilbage nu, så burde jeg jo have gjort det. Det er fuldstændig forfærdeligt! Men jeg var bare så frustreret og magtesløs. Så tænker man ikke klart, man vil bare gerne beskytte sin datter,\" sagde moren til datteren, der havde lavet opslaget, hvor hun advarede mod den falske Benjamin Holstebroe, til mx.dk.\n\nHvad kan du gøre, hvis du vil sikre dig, at du ikke er ved at dele en falsk historie på Facebook om et andet menneske? Her er nogle forslag. 1. Viser profilbilledet ikke et menneske, men for eksempel en tegneseriefigur eller et flag, kan der være tale om en person, der ikke vil genkendes 2. Profilen har meget få venner. 3. Gem profilbilledet på skrivebordet på din computer. Med musen trækker du billedet over søgefeltet i Googles billedsøgemaskine, Google Billeder. Nu vil Google forsøge at finde billeder, der ligner personen på billedet. Kig resultaterne igennem – er der noget, der måske ikke stemmer? 4. Stemmer billedet af en person overens med den angivne alder eller køn? 5. Hedder personen noget usædvanligt, så kan du prøve at søge på personens navn i Google. 6. Kan du se et telefonnummer, kan du tjekke det på for eksempel 118.dk. Dukker der ikke et resultat op, så kan du bruge Mobilepay. Først angiver du, at du ønsker at sende 1 kroner til en anden person. Herefter indtaster du telefonnummeret, du har fundet på Facebookprofilen. Nu vil MobilePay ofte oplyse et navn på modtageren. Stemmer det navn med Facebookprofilen? Du skal selvfølgelig ikke føre transaktionen i Mobilepay til ende, men blot afbryde. 7. Facebook giver mulighed for at udfylde en række felter, der til sammen tegner et billede af personen bag Facebookprofilen. Det er for eksempel uddannelse, job, interesser osv. Er felterne ikke udfyldt eller i øvrigt med mærkværdigt indhold, så skal dine alarmklokker ringe. Hvis du selv er offer for en falsk påstand, eller mener, du har fundet en falsk profil, så kan du anmelde det til Facebook. Se hvordan her.\n\nMange af de skræmmende, falske advarsler slutter ofte med en tekst, der opfordrer brugerne til at kopiere og ikke dele opslaget med Facebooks deleknap. Og det er der en ret enkel årsag til.\n\nNår du kopierer teksten med computerens mus og indsætter teksten manuelt på din Facebookvæg, så vil den eller de personer, der oprindeligt skrev det falske opslag ikke kunne spores. Samtidig sikrer den opfordring, at det falske opslag ikke sådan uden videre kan udryddes fra Facebook.\n\nHvis 5.000 brugere deler en sådan advarsel med Facebooks deleknap, så forsvinder opslaget hos alle, hvis person nummer 1 sletter det.\n\nHvis Facebook konstaterer, at opslaget indeholder en falsk historie, kan mediet meget let rense budskabet ud, fordi en facebookmedarbejder blot skal finde den person, der første gang delte opslaget med deleknappen, og slette det.\n\nMed andre ord: Bliver det oprindelige opslag slettet, så forsvinder det hos alle, der siden har delt det med deleknappen. Det sker til gengæld ikke, hvis alle følger opfordringen til at kopiere teksten over i et opslag på egen væg. På den måde kan opslaget blive ved med at løbe rundt på Facebook.", "lang": "da"}