{"title": "Fact Check: U.S. Birth Certificates Are NOT Federal Bank Notes Valued Between $650,000 to $750,000 | Lead Stories", "subtitle": "Are U.S. birth certificates federal bank notes valued between $650,000 to $750,000? No, that&#039;s not true: It is an old...", "author": "leadstories.com", "date": "2020-07-10T16:37:27-07:00", "vclaim_id": "vclaim-id-49956", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-us-birth-certificates-are-not-federal-bank-notes.html", "vclaim": "Are U.S. birth certificates federal bank notes valued between $650,000 to $750,000? No, that's not true: It is an old myth that has been disputed by the U.S. Treasury Department. Some people who tried to cash in on birth certificates were criminally charged, the government said.\n\nThe claim appeared in an article published on LinkedIn on November 20, 2016, and shared in a post (archived here) on Facebook on July 8, 2020, under the title \"Birth Certificates are Federal Bank Notes.\" read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nEvery citizen is given a number (*the red number on the Birth Certificate) and each live birth is reported to be valued at 650,000 to 750,000 Federal Reserve dollars in collateral from the Fed. Hence the saying \"we are owned by the system\".LITERALLY.\n\nThis article is tied to the falsehood that when the United States went off the gold standard in 1933, the federal government allegedly went bankrupt. Thanks to the Federal Reserve, the government converted its citizens into capital value by publicly trading the birth certificates of U.S. citizens, the claim goes. This is not true. Under the false pretenses of this story, this article claims that citizens are entitled to the money that their birth certificate, or more literally, their self, is worth.\n\nCue the scammers: People have started to offer paid tutorials and tools to help citizens access these nonexistent funds, according to a statement from the Treasury Department.\n\nIf it's not odd enough already, every hyperlink in Pharms' Linkedin article that seems like it should link to a primary source, actually links to a 42-minute video titled \"Surviving the final bubble\" that purports a conspiracy theory about the U.S. economy.\n\nNo arm of the federal government keeps the original copies of U.S. citizens' birth certificates in order to trade them on the free market meaning that there is not $700,000 of your money to be tapped into.", "lang": "en"}