{"title": "Analysis | The Trump administration’s bogus spin that it obtained $2 billion for ‘school safety’", "subtitle": "Vice President Pence and President Trump have offered a figure on school-safety that's based on very fuzzy math", "author": "www.washingtonpost.com", "date": "2018-05-23T07:00:40Z", "vclaim_id": "vclaim-id-86069", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/05/23/the-trump-administrations-bogus-spin-that-it-obtained-2-billion-for-school-safety/", "vclaim": "The program, Student Support and Academic Enrichment (SSAE), is a block grant, also known as Title IV-A, signed into law by President Barack Obama, with an authorized level of $1.6 billion a year. At least 20 percent of the funds are supposed to be used for “safe and healthy students,” which ranges from school-based mental health programs and suicide prevention to better health and safety practices in athletic programs.\n\nThe OMB official defended attributing all the money to school security because the Education Department estimates two-thirds “of the districts will receive under $30,000, meaning they will have no restrictions on how they can allocate funds.” He added: “The program was designed to be very flexible with the intention of meeting local needs. Since we do not know if districts intend to seek waivers, we have stated that ‘up to $1.1 billion is available for school safety needs.’”\n\nThere’s another fishy aspect to Pence and Trump bragging about the SSAE grants. The Trump administration has repeatedly insisted the program should be eliminated, even just weeks before the passage of the omnibus legislation in its 2019 budget proposal. In 2018, SSAE received funding of almost $400 million, but Trump proposed to zero it out, arguing “it duplicates activities that may be supported by other Federal programs as well as state, local, and private funding.”\n\nA tip-off that the administration was not happy about this development is that in its official Statement of Administration Policy on the omnibus bill, issued March 22, the OMB made no mention of the SSAE grants when it applauded money in the bill to improve school safety. Instead, it mentioned the inclusion of the STOP School Violence Act, which earned a $75 million appropriation in 2019, and a few other programs in the Departments of Education, Health and Human Services and Justice.\n\nOn either side of $2 billion, Pence and Trump have been rather misleading with the funding for school security in the omnibus bill. More than 60 percent of the money comes from a pot that is mostly devoted to a well-rounded education or technology, not school safety — and it’s an Obama-era program the administration wanted to zero out. The administration’s spin earns Four Pinocchios.\n\nA Pelosi spokesman initially defended her comment by referring to a news release issued by the Republican staff of the House Appropriations Committee. This news release actually claimed $2.3 billion for school safety, largely because of two bone-headed math errors. (For instance ,the release added the $1.1 billion for SSAE grants and the $90 million for “school safety national activities” and came up with a total of $1.9 billion in education funding.) The spokesman then said she agreed with “the smaller number if you are only counting the funds in a very limited definition of safety.” Pelosi at least indicated schools had an option here, so her comment is worth Three Pinocchios.", "lang": "en"}