{"title": "Tribunale del popolo o giuria popolare?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-1716", "url": "https://pagellapolitica.it/dichiarazioni/7664/tribunale-del-popolo-o-giuria-popolare", "vclaim": "\"E' bastato prospettare ai media di essere sottoposti a un'operazione verità che sono subito andati con il cervello in pappa, a cominciare dal modo in cui è stato riportato il post dell'altro giorno. \"Grillo vuole il tribunale del popolo\". Falso. \"Propongo non un tribunale governativo, ma una giuria popolare\" è quanto scritto. I giudici popolari non sono un tribunale del popolo e sono previsti dall'ordinamento italiano. Sono estratti a sorte da apposite liste cui, a patto di alcuni requisiti, chiunque può partecipare. Formano la maggioranza della composizione della Corte d'Assise e della Corte d'Assise d'Appello che sono gli organi giurisdizionali competenti a giudicare i reati più gravi, rispettivamente in primo grado e in appello. I giudici popolari possono giudicare su un omicidio e non sarebbero in grado di determinare se Grillo vuole una banca solo perchè Davide Casaleggio ha incontrato l'AD di una banca online o se una buca del 2014 può essere utilizzata per imputare una colpa a Virginia Raggi nel 2017? Non scherziamo\".\n\nGrillo & i media italiani: una storia che dura oramai da diversi anni e che ha incluso iniziative da parte del Movimento come quella del \"Giornalista del Giorno\" nonché minacce di denuncia da parte degli stessi giornalisti.\n\nIn effetti, Grillo non si sbaglia quando afferma che la \"giuria popolare\" (o meglio, i giudici popolari) è prevista dall'ordinamento italiano alla Corte d'Assise e alla Corte d'Assise d'Appello per garantire la partecipazione popolare all'amministrazione della giustizia. I giudici popolari sono cittadini iscritti ad apposite liste che vengono estratti a sorte per comporre la giuria dei processi in carico ad entrambe le Corti. Chi può diventare giudice popolare? Quasi chiunque, è sufficiente iscriversi alla lista del proprio comune e rispettare alcuni criteri minimi, quali:\n\nSono esclusi: i magistrati e i funzionari in servizio all'ordine giudiziario, gli appartenenti alle forze armate e alla polizia e i membri di culto e religiosi di ogni ordine e congregazione. La manifestazione d'interesse per diventare giudice popolare avviene ogni due anni e ciascun giudice può prestare servizio una sola volta nell'arco dei due anni di iscrizione alla lista. I giudici vengono estratti ogni tre mesi (50 nominativi) e hanno l'obbligo di presentarsi dinanzi alla corte salvo comprovato giustificativo.\n\nI giudici popolari compongono la maggioranza delle due Corti, come giustamente ricordato da Grillo: 6 giudici popolari in entrambi i casi. Tuttavia, il leader del Movimento 5 stelle dimentica la presenza di 2 giudici di carriera che, assieme ai giudici popolari, sono chiamati a deliberare in entrambe le Corti. Giudici di carriera e giudici popolari hanno la stessa valenza di voto per tutti i casi di cui le Corti d'Assise hanno competenza. Questi includono crimini considerati \"gravi\", quali omicidio o violenza privata, o casi per i quali è previsto l'ergastolo o una pena superiore a 24 anni. Come si nota dai dati Istat sul numero di procedimenti penali in Italia, le Corti di Assise sono coinvolte solamente in pochi casi all'anno - tra i 300 e 350 casi per la Corte d'Assise e il 550 e i 600 per la Corte d'Assise d'Appello - rispetto alle migliaia di casi che vengono affrontati da altri uffici giudiziari. E' anche interessante notare che la procedura prevede che i primi a votare siano i giudici popolari, dal più giovane al più anziano, seguiti dai giudici di carriera: Tale ordine è stabilito per dare precedenza a coloro che - in teoria - potrebbero essere più facilmente influenzati.\n\nGrillo non sbaglia quando descrive le caratteristiche, la competenza e il funzionamento dei giudici popolari delle Corti d'Assise, seppur dimentica di sottolineare due importanti caratteristiche. Primo: non si tratta di una giuria esclusivamente popolare, ma ne fanno parte anche due giudici di carriera che svolgono le funzioni di Presidente e giudice \"a latere\". Un dettaglio non irrilevante: la scelta di affiancare due giudici di carriera ad una giuria popolare è stata pensata per garantire che i giudizi emessi dalla giuria fossero adeguatamente e giuridicamente motivati. Secondo: è bene ricordare che i giudici popolari sono chiamati a deliberare nell'ambito di un regolare processo, regolamentato dalle norme del diritto italiano.\n\nLa \"giuria popolare\" non è quindi una semplice estrazione a sorte \"da una lista di cittadini\" ma è parte di un tribunale \"governativo\": questo vuol dire che quest'ultimo è stabilito e disciplinato da norme del governo italiano.", "lang": "it"}