{"title": "Fake News: Trump Did NOT Say John McCain Is Probably In Hell For Refusing To Repeal Obamacare | Lead Stories", "subtitle": "Did President Trump say John McCain is probably in hell for refusing to repeal Obamacare? No, he did not: President...", "author": "leadstories.com", "date": "2019-06-27T09:41:55-07:00", "vclaim_id": "vclaim-id-23234", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-trump-not-say-john-mccain-is-probably-in-hell-for-refusing-to-repeal-obamacare.html", "vclaim": "Did President Trump say John McCain is probably in hell for refusing to repeal Obamacare? No, he did not: President Trump did make a not-so-hidden reference to McCain having gone to \"perhaps far less green pastures\" in a June 26, 2019 speech to the Faith and Freedom Coalition. Trump was talking about the three Republican senators who blocked Obamacare repeal in July 2017. McCain, who died a year later, is the only one no longer in the senate. Trump did not say McCain was in hell or that he was sent there for his Obamacare vote.\n\nThe story originated from an article published by an anti-Trump blog on June 27, 2019 titled \"Trump says John McCain is probably in hell for refusing to repeal Obamacare\" (archived here) which opened:\n\nOn Wednesday, the shallow, bitter little man who serves as the current president decided to attack a deceased American hero, former Arizona Senator John McCain, even going so far as to suggest that McCain might have gone to hell for not casting his vote to destroy Obamacare.\n\n\n\nDuring a speech he made at the Faith and Freedom Coalition, President Donald Trump remarked: \"WE NEEDED 60 VOTES. AND WE HAD 51 VOTES. AND SOMETIMES, YOU KNOW, WE HAD A LITTLE HARD TIME WITH A COUPLE OF THEM, RIGHT? FORTUNATELY, THEY'RE GONE NOW. THEY'VE GONE ON TO GREENER PASTURES. OR PERHAPS FAR LESS GREEN PASTURES, BUT THEY'RE GONE... I'M VERY HAPPY THEY'RE GONE.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story included this embedded tweet which has video of that section of Trump's speech:\n\nMcCain's thumbs down on the repeal was one of the most dramatic moments in U.S. senate history:\n\nSenators Susan Collins, Lisa Murkowski and McCain were the three GOP members whose votes prevented passage of the amendment which would have gutted the Affordable Care Act -- aka Obamacare. Collins and Murkowski are still in the senate, which leaves McCain as the only one who is \"gone.\" Ironically, McCain is in sort of a green pasture -- the U.S. Naval Academy Cemetery in Annapolis, Maryland.\n\nTrump has continued personal attacks on McCain despite the Republican Party 2008 presidential nominee's death. But, contrary to this story, he did not suggest he was in hell for not voting Trump's way.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes theunitedstatesblues.com as:\n\nAccording to NewsGuard the site can generally be trusted to maintain journalistic standards. Read their full assessment here.", "lang": "en"}