{"title": "Parody Ocasio-Cortez Tweet Mistaken as Real", "subtitle": "", "author": "www.factcheck.org", "date": "2019-02-25T15:33:35+00:00", "vclaim_id": "vclaim-id-12397", "url": "https://www.factcheck.org/2019/02/parody-ocasio-cortez-tweet-mistaken-as-real/", "vclaim": "A Twitter account parodying Rep. Alexandria Ocasio-Cortez posted a tweet in support of a woman who joined ISIS. The tweet went viral, but it is not from the congresswoman.\n\nA self-described parody Twitter account of Rep. Alexandria Ocasio-Cortez posted a tweet on Feb. 19 advocating on behalf of an Alabama woman who left the country to join ISIS — and is now attempting to return to the United States.\n\nPresident Donald Trump and Secretary of State Mike Pompeo have said the woman — Hoda Muthana, 24 — is not welcome back in the country.\n\n“PRESS RELEASE: We must block Trump from stopping the return of the heroic Alabama mother from ISIS. In many ways she is more of a hero then our veterans. Welcome home sister!” reads the parody tweet from @AOCpress, whose profile is named “Alexandria Ocasio-Cortez Press Release (parody).”\n\nDespite that label, the satirical intent was not clear to some on the platform, as evidenced by comments of shock and apparent outrage in the thread that followed. One user, for example, replied: “No, sister you should be going over there with her where you belong not in our Congress!”\n\nA screenshot of the made-up tweet has since gained traction on Facebook, too, where it has been repeatedly posted with no indication that the account was not actually Ocasio-Cortez’s. The screenshot does not display the part of the profile name that indicates it is parody, nor does it show the account’s biography, which calls the content “Political Satire.”\n\nWe’ve previously debunked other quotes erroneously attributed to the freshman congresswoman from New York.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nAlexandria Ocasio-Cortez Press Release (parody) (@AOCPress). “PRESS RELEASE: We must block Trump from stopping the return of the heroic Alabama mother from ISIS. In many ways she is more of a hero then our veterans. Welcome home sister!” Twitter. 19 Feb 2019.\n\n“Statement on Hoda Muthana.” Press release. U.S. Department of State. 20 Feb 2019.\n\nTrump, Donald (@realDonaldTrump). “I have instructed Secretary of State Mike Pompeo, and he fully agrees, not to allow Hoda Muthana back into the Country!” Twitter. 20 Feb 2019.", "lang": "en"}