{"title": "Fact Check: Infrared Thermometers Do NOT Emit Radiation And Do NOT Damage The Pineal Gland | Lead Stories", "subtitle": "Do infrared thermometers emit radiation and damage the pineal gland? No, that&#039;s not true: Such thermometers are passive; they don&#039;t...", "author": "leadstories.com", "date": "2020-09-08T12:26:31-07:00", "vclaim_id": "vclaim-id-57947", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-infrared-thermometers-do-not-emit-radiation-and-do-not-damage-the-pineal-gland.html", "vclaim": "Do infrared thermometers emit radiation and damage the pineal gland? No, that's not true: Such thermometers are passive; they don't emit infrared radiation. They simply detect infrared energy. Furthermore, the pineal gland is not near the forehead; it's close to the center of the brain. A leading expert in the field dismissed the idea that it could be harmed by the use of such thermometers as \"outrageous.\"\n\nThe claims were made in a video (archived here) published by YouTube on August 11, 2020. The post was titled \"Aiming A Temperature Gun At Your Head\" and included the following text:\n\nClick below to watch the video on YouTube:\n\nThe video shows a man reading a purported post from an anonymous Australian nurse. The nurse talks about using an infrared thermometer, pointed at the forehead, to measure a person's temperature. That post says, in part:\n\nThe post is wrong for at least two reasons. One, non-contact infrared thermometers do not emit an infrared ray or radiation. The thermometers simply measure the infrared energy radiated from the body. See here for one company's explanation for how its forehead thermometer works. See here for another.\n\nJim Seffrin, director of the Infraspection Institute in New Jersey who recently wrote a training course on how to use infrared instrumentation to accurately measure body temperature, summed it up:\n\nInfrared devices are not lasers, although some models of thermometers have lasers for aiming. If you have such a device, Seffrin recommends that you turn off the laser. When you're a few inches from a person's forehead, you don't need help with aiming and lasers should be kept away from a person's eyes. Still, such lasers would not be penetrating. Again, here's Seffrin:\n\nHis comments point to the second reason the post is wrong. Namely, it states that the pineal gland is located \"directly in the center of the forehead.\" It's not. It's much deeper, located between the brain's two hemispheres.\n\nElsewhere in the video, the anonymous Australian nurse is quoted as saying:\n\nHowever, medical experts generally agree that the mouth, rectum, forehead, ears and armpits are the best places to check for a fever. Of those, rectal temperatures are the most accurate, although not very convenient to obtain. By contrast, one of the biggest benefits of non-contact infrared thermometers is that they are relatively quick and easy to use. The U.S. Food and Drug Administration outlines the various benefits, limitations and proper use of such thermometers. Note that there is no mention of radiation, the pineal gland or any related risks associated with using non-contact infrared thermometers.", "lang": "en"}