{"title": "Prefeitos esvaziam comprimidos de cloroquina para provar que remédio não funciona #boato", "subtitle": "Boato – Com o objetivo de provar que a cloroquina não é eficaz contra a Covid-19, prefeitos estão esvaziando comprimidos do medicamento entregues à população.", "author": "www.boatos.org", "date": "2020-08-10T17:22:58+00:00", "vclaim_id": "vclaim-id-63886", "url": "https://www.boatos.org/saude/prefeitos-esvaziam-comprimidos-cloroquina-provar-que-remedio-nao-funciona.html", "vclaim": "Boato – Com o objetivo de provar que a cloroquina não é eficaz contra a Covid-19, prefeitos estão esvaziando comprimidos do medicamento entregues à população.\n\nDesde que alguns políticos (como Donald Trump nos Estados Unidos e Jair Bolsonaro no Brasil) defenderam publicamente o uso da hidroxicloroquina no combate à Covid-19, alguns grupos passaram a defender a suposta (e não comprovada) eficácia do medicamento na internet. E, para defender a cloroquina, muitos têm se utilizado de notícias falsas.\n\nA mais nova delas aponta que prefeitos e governadores estão esvaziando comprimidos de cloroquina para que haja comprovação de que o medicamento não é eficaz contra a Covid-19. Junto às mensagens, há fotos que “comprovariam” a tramoia. Leia algumas das mensagens que estão circulando online:\n\nVersão 1: A canalhice de alguns prefeitos: Comprimidos da Cloroquina esvaziados só pra tentar “provar” que a terapia não funciona. Versão 2: A NOVA . DOS GOVERNADORES E PREFEITOS LADRÕES… SÓ PARA DIZER QUE A CLOROQUINA NÃO CURA…\n\nO que não faltou foi gente falando que, agora sim, estava provada a farsa. Na verdade, há uma farsa sim. E ela é relacionada à tal suposta ação dos prefeitos e governadores. Calma aí que a gente explica tudo para vocês.\n\nComo vocês puderam ver, as mensagens em questão seguem as mesmas características de boatos de sempre: são vagas, alarmistas, com erros de português e não citam fontes confiáveis. Para além disso, o tema “estão armando para descreditar a cloroquina” tem sido constante na internet.\n\nAqui, no Boatos.org, já desmentimos, por exemplo, histórias que apontavam que a França resolveu processar médicos que iam contra o uso do medicamento, que Senegal tinha só cinco mortes por causa da cloroquina e que um estudo de um “médico petista” foi criado para desacreditar o medicamento.\n\nÉ importante citar que não seria preciso “armar” para provar que a cloroquina não é eficaz contra a Covid-19. Há estudos brasileiros (como esse “padrão ouro”), franceses, norte-americanos e outros que mostram a ineficácia do medicamento. Além disso, autoridades em saúde como a OMS e o CDC (dos EUA) apontam que não há eficácia da medicação.\n\nA partir dessa introdução, fomos, com desconfianças, buscar mais detalhes sobre as postagens. De cara, não encontramos a tal denúncia de “cloroquina vazia” em nenhuma fonte confiável (há apenas posts em redes sociais falando no assunto). Ao buscar pela foto, descobrimos que ela sequer é do medicamento.\n\nA foto da cápsula vazia é de uma denúncia que surgiu na passada em redes sociais de que uma cápsula de ivermectina entregue pela prefeitura de Pontes e Lacerda (MT) estava vazia. Além de ser uma reclamação isolada (que acaba com a ideia de que “estão entregando cápsulas vazias sistematicamente”), a história gerou uma fake news contra a prefeitura de Cuiabá (desmentida aqui).\n\nResumindo: a história que aponta que prefeitos estão esvaziando comprimidos de cloroquina é falsa. Além de a imagem não ser de um comprimido do medicamento (é de ivermectina), não há qualquer prova de que haja ações sistemáticas para desacreditar o medicamento (que, por sinal, já está bem desacreditado).\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}