{"title": "Reopening Malls, Offices, Eateries, Worship: All You Need To Know", "subtitle": "These new operating procedures govern the reopening of select places in non containment zones", "author": "www.boomlive.in", "date": "2020-06-05T18:18:29+05:30", "vclaim_id": "vclaim-id-85855", "url": "https://www.boomlive.in/fact-file/reopening-malls-offices-eateries-worship-all-you-need-to-know-8379", "vclaim": "The Government of India through the Ministry of Health and Family Welfare, has released four lists of standard operating procedures governing the reopening of offices, places of worship, malls and restaurants. \n\n\n\nThese places see mass gathering and are scheduled to reopen on June 8 under the first phase of 'Unlock 1.0'. These procedures make it clear that its scope extends to only non-containment zones.\n\nTo recall, the Ministry of Home Affairs outlined these guidelines to reopen non-containment zones across India in three phases. It extended the lockdown for the fifth time in containment zones up to June 30.\n\n\n\nThe first phase begins on June 8, and reopens restaurants, malls, and places of worship. The second phase has no date, but it is scheduled to start in July, and deals with the reopening of educational institutions. The implementation of the third phase depends on the prevailing circumstances, will see the reopening of international travel, places of physical fitness (gyms, pools), recreation (bars, theatres, cinemas, auditoriums), and the permission of gatherings.\n\nHere's all you need to know about these guidelines.\n\nThe standard operating procedure for malls state that only asymptomatic persons are permitted to visit malls. People of the vulnerable group - those above 65 years of age, children below 10, pregnant women and people suffering from co-morbidities - are advised to stay at home. Employees falling in these categories have been advised to not be in front-facing roles.\n\n\n\nMalls are to undertake thermal screening and provide for hand sanitisation for its patrons, as well as they must ensure adequate social distancing and staggering of lines, crowds and prevent the accumulation of people, as large gatherings and congregations continue to be prohibited.\n\nIn malls, the following areas will remain shut:\n\nFurther, dining areas can only functions with 50% of its seating capacity.\n\nIn case, there is a suspect or confirmed case on the premises, mall authorities are advised to place them in an isolated room, with local hospitals or the state (through the helpline) to be informed immediately. The procedure also recommends disinfecting the premises in such cases.\n\nJust like malls, only asymptomatic people will be allowed to go to places of worship, and the appropriate authorities need to undertake measures to ensure social distancing, thermal screening and hand sanitisation.\n\nSome regulations unique to religious places are:\n• The maintenance of separate exits and entrances, if possible\n• The touching of holy books, statues, idols to not be permitted\n• Sprinkling of holy water, distribution of prasad to not be allowed\n• Individuals need to bring their own prayer mats that they can take back with them\n• Recorded devotional or religious song/music can be played. Choirs and singing groups will not be permitted\n• People are advised to keep their footwear in their cars/vehicles, if need be.\n\nCommunity kitchens and langars need to ensure that adequate social distancing is maintained \n\n\n\nIn cases of a suspect, or of somebody falling ill, the person is required to be isolated and local hospitals/clinics or the state needs to be informed for further action. \n\n\n\nThe guidelines for workplaces outlines a specific set of rules that are to be followed that are unique to offices, along with the standard rules around social distancing and sanitisation that have been advised across the board.\n\n\n\nFor starters, the procedure states that employees living in containment zones should not go to office, and should continue working from home. It is also advised that meetings continue through video conferencing, and that passes for visitors be discouraged.\n\nThe guidelines state that in case a large number of contacts emerge in an office space from a previous case, it could be a sign of a cluster. If one or two cases are reported from an office, disinfection will be limited to where the patient visited in the last 48 hours. Work can be resumed after the disinfection process is over.\n\nHowever, in the case of a larger outbreak, the entire office would need to be closed for 48 hours after the disinfection and employees are required to work from home until the office is deemed fit for re-occupation.\n\nAll standard rules, such as social distancing, thermal screening and sanitisation apply.\n\nAt the reception of hotels, guests would be required to provide their ID and proof of travel history and their medical conditions. They are also required to fill in a self-declaration form.The procedure also calls for the disinfection of luggage.\n\nFor restaurants, the rules explicitly recommends room service or take-away rates than dining in at restaurants.\n• Disposable menus are to be used\n• Cloth napkins are to be replaced with disposable paper napkins\n• Buffets also need to ensure social distancing\n\nAll of these notifications can be found here.", "lang": "en"}