{"title": "This image shows a fire in Norway in 2006, not a recent blaze at Bamenda Central Prison", "subtitle": "The image of a building engulfed by a massive fire has been shared hundreds of times on Facebook purporting to show a blaze at Cameroon’s Bamenda Central Prison on October 14, 2019. The claim is however false. The photograph of the burning building was taken in Norway, in January 2006. It’s a stock image that has been reused numerous times and on various websites to depict", "author": "factcheck.afp.com", "date": "2019-10-23T18:24:02+02:00", "vclaim_id": "vclaim-id-53639", "url": "https://factcheck.afp.com/image-shows-fire-norway-2006-not-recent-blaze-bamenda-central-prison", "vclaim": "This image shows a fire in Norway in 2006, not a recent blaze at Bamenda Central Prison\n\nThe image of a building engulfed by a massive fire has been shared hundreds of times on Facebook purporting to show a blaze at Cameroon’s Bamenda Central Prison on October 14, 2019. The claim is however false. The photograph of the burning building was taken in Norway, in January 2006. It’s a stock image that has been reused numerous times and on various websites to depict fire.\n\nA Facebook post, which we’ve archived here, shares the image along with a caption reading: “Bamenda prison is on fire”.\n\nA reverse image search of the burning building on TinEye found over 580 references to the picture - the oldest being from 2009, which helped narrow down the search for the original.\n\nA second reverse image search on Google, sorted by results “before 2009”, finds a 2006 collection of pictures on image stock collection site Dreamstime.\n\nThe image used in the misleading claim and a few more are attributed to a Norwegian based photographer, Harald Tjøstheim.\n\nA couple of Tjøstheim’s pictures related to the fire are labeled “Tjemsland bygget at Bryne,'' referring to the A. Tjemsland AS built at Bryne -- a novelty and interior design shop in Norway.\n\nThe Tjemsland website and articles online also confirm that a fire took place at its Bryne location in January 2006 -- as seen here and here in Norwegian local reports.\n\nAccording to the reports, damages related to the fire and water were estimated at between 20 and 25 million Norwegian kroner (approximately $2.1 - 3 million dollars) to the historical plot, with suspicions the fire may have been started by a couple of teenagers playing with fireworks.\n\nTjemsland corner reopened its doors six years after the fire in March 2012.\n\nA close collaborator of Adolphe Lele Lafrique, Governor of the Northwest Region of Cameroon, called the Bamenda Central Prison fire claims “fake news”.\n\n“No that is not true, that information of a prison fire is fake news -- there is no fire in the prison,” he said.", "lang": "en"}