{"title": "Nein – die kroatische Nationalmannschaft spendet ihr WM-Preisgeld nicht", "subtitle": "", "author": "correctiv.org", "date": "2018-07-20T14:16:00+00:00", "vclaim_id": "vclaim-id-5319", "url": "https://correctiv.org/fakten-check/2018/07/20/nein-die-kroatische-nationalmannschaft-spendet-ihr-wm-preisgeld-nicht-2/", "vclaim": "Das ist falsch. Es gibt kein offizielles Statement zum WM-Preisgeld der kroatischen Mannschaft. Die Nachricht ist frei erfunden.\n\nAlles begann am Freitag, dem 13. Juli 2018. Das WM-Finale war noch nicht gespielt. Niemand wusste, dass Frankreich zwei Tage später Kroatien in einem torreichen Spiel schlagen würde. Aber Igor Premuzic wagte einen Blick in die Zukunft. In einem Facebook-Post schrieb er an diesem Freitag einen „offenen Brief an die kroatische Öffentlichkeit“, darunter setzte er den Namen des kroatischen Fußball-Nationaltrainers Zlatko Dalić und ein Foto von ihm. Wer nicht genau hinschaute, konnte nun glauben, der Post stamme tatsächlich von dem Nationaltrainer Kroatiens. Und der Post auf Kroatisch hatte es in sich.\n\nAls vermeintlicher Nationaltrainer kritisiert der Autor darin die kroatische Regierung und verbittet sich gemeinsame Fotos von Politikern mit den Fußballern seiner Mannschaft. Der Regierung wirft er vor, für den Zusammenbruch der Gesundheitsvorsorge, eine korrupte Justiz und Altersarmut verantwortlich zu sein. Besonders die Situation kroatischer Kinder wird von ihm angeprangert: „Wir haben Kinder, die das Meer noch nie gesehen haben – und Kroatien hat mehr als tausend Kilometer Küste. Wir haben Kinder, die hungrig ins Bett gehen, weil arbeitslose Eltern ihnen nichts zu essen geben.“\n\nIm letzten Teil des offenen Briefes kündigt Igor Premuzic als vermeintlicher Nationaltrainer eine überraschende Aktion an: „Alle Fußballer wie auch die Fußball-Zentrale informieren die Öffentlichkeit darüber, dass alle Erlöse aus der WM in Russland in einen speziellen Fonds für die Kinder Kroatiens eingezahlt werden. Der Fonds wird die Feiertage der kroatischen Kinder, Kinder, die noch nie die Adria gesehen haben, finanzieren.“ (Automatische Übersetzung ins Deutsche von Facebook)\n\nWie die Falschmeldung in die Welt gelangte\n\nAm 13. Juli um 11:44 Uhr postete Igor Premuzic seinen Beitrag. Die Falschmeldung war in der Welt. Sie trug den Titel „Parallel-Universum / offener Brief an die kroatische Öffentlichkeit“. Weniger als eine Stunde später, um 12:27 Uhr, änderte Igor Premuzic seinen Post noch einmal und setzte darunter den Zusatz „Napisao – Igor Premuzic, nije Zlatko Dalić“, auf Deutsch: „Geschrieben Igor Premuzic, nicht Zlatko Dalić. Der Betrag wurde trotzdem hundertfach geteilt und gelikt. Einen Tag später, das Finale war noch immer nicht gespielt, postete Igor Premuzic erneut etwas – nur unter seinem eigenem Namen.\n\nIn seinem zweiten Post vom 14. Juli 2018 erklärt Igor Premuzic seinen ersten Post mit der Falschmeldung zum sozialen „Experiment“. Er kritisiert, dass die Falschmeldung von den meisten Usern geteilt oder geliked wurde, ohne vorher sorgfältig den Text zu lesen.\n\n„Der Text wird im ersten Satz eindeutig als imaginär erklärt. Wie ein Text aus einer anderen Dimension, ein anderes Universum – nicht aus unserer Welt. Am Ende habe ich den Text als Autor unterschrieben und ganz klar geschrieben und darauf hingewiesen, dass er nicht von Zlatko Dalić geschrieben wurde“, schreibt Igor Premuzic. Dass der Text trotzdem weiter verbreitet wurde, zeuge von einer fehlenden kritischen Masse, die auch für die politische Situation im Land verantwortlich sei. „Das Fehlen einer kritischen Masse, die bereit ist, selbst fünf Minuten aus ihrem eigenen Universum heraus zu kommen und objektive Indikatoren und Daten der Realität zu betrachten, ist die Ursache für die Situation in Kroatien.“\n\nOffenbar postete Igor Premuzic aber nicht nur auf seiner privaten Facebook Seite. Im Internet finden sich auch Beiträge von ihm auf der kroatischen Website „dalicom.eu“. Darunter auch eine Kolumne vom 15. Juli über sein selbst erklärtes „Experiment“.\n\nMit dieser Erklärung hätte nun alles vorbei sein können. Das Problem an der Sache: Der Post mit der Falschmeldung war immer noch online.\n\nWie die Falschmeldung in die Medien gelangte\n\nAm 16. Juli, Kroatien hatte am Vortag im WM-Finale gegen Frankreich verloren, kopierte und veröffentlichte die Facebook Seite „Hrvatska nogometna reprezentacija“ (auf Deutsch: „Kroatische Fußballmannschaft“) die Falschmeldung. Aber zwei Details fehlten: Der Hinweis in der ersten Zeile auf ein „Parallel-Universum“ und der Zusatz unter dem Brief auf den eigentlichen Autor des Textes: Igor Premuzic.\n\nStattdessen stand nun über dem Text: „Eilmeldung!!! Offener Brief an die kroatische Öffentlichkeit von Zlatko Dalić“. Mittlerweile haben mehr als 25.000 User bei Facebook auf den Beitrag reagiert, er wurde mehr als 11.00 Mal geteilt. Auf den ersten Blick wirkt die Facebook Seite, die die Falschmeldung kopierte und weiterverbreitete, wie eine offizielle Seite der kroatischen Nationalmannschaft. Das Titelfoto zeigt die Mannschaft, das Profilfoto das Logo des kroatischen Fußballverbandes. Mehr als 35.000 Menschen haben die Seite abonniert. Doch im Impressum bei Facebook ist „Momentum Media“ eingetragen. Als Info steht dort „Willkommen auf der Seite aller kroatischen Nationalmannschaftsfans“. Ältere Beiträge zeigen feiernde kroatische Fans.\n\nDie offizielle Seite der kroatischen Mannschaft sieht ähnlich aus, hat jedoch mehr als 590.000 Likes und den blauen Haken hinter dem Namen, der bei Facebook verifiziert, „dass es sich um die echte Seite bzw. das echte Profil für diese Person des öffentlichen Lebens, dieses Medienunternehmen oder diese Marke handelt.“\n\nOffenbar fiel dieser Unterschied aber kaum jemandem auf. Viele europäische Medien griffen die Meldung, dass die kroatische Mannschaft ihre WM-Prämie spende, auf – ohne sie zu prüfen. In Deutschland verbreiteten zum Beispiel die „Rheinische Post“, die „Huffington Post“, die Seite „YahooSport“ und „Sputniknews“ die Meldung. Während die ersten beiden Zeitungen die Meldung mittlerweile korrigiert haben, ist sie bei „Yahoo Sport“ und „Sputniknews“ weiterhin aufrufbar.\n\nGegenüber CORRECTIV hat der kroatische Fußballverband die Meldung der vermeintlichen Spende des WM-Preisgeldes dementiert. Nika Bahtijarevic, ein Vertreter des kroatischen Fußballverbandes, erklärt per Email, dass das Statement nicht vom Nationaltrainer stammt. Er betont, dass es von offizieller Seite kein Statement zum WM-Preisgeld gegeben habe — weder vom Nationaltrainer, noch vom kroatischen Fußballverband oder vom Nationalteam.\n\nZuvor hatten bereits verschiedene Seiten wie „Mimikama“ und „Sport1“ über die Falschmeldung berichtet.", "lang": "de"}