{"title": "Operação Storm é deflagrada no Brasil e 24 governadores e ministros do STF serão presos #boato", "subtitle": "Boato – A Operação Storm acabou de ser deflagrada no Brasil. Ao todo, 24 governadores, ministros do STF, Rodrigo Maia e Davi Alcolumbre tiveram a prisão decretada.", "author": "www.boatos.org", "date": "2020-05-25T00:02:25+00:00", "vclaim_id": "vclaim-id-63076", "url": "https://www.boatos.org/politica/operacao-storm-deflagrada-brasil-24-governadores-ministros-stf-presos.html", "vclaim": "Tem algumas notícias falsas que insistem em circular na internet só para fazer uma tese se fortalecer. No caso de hoje, a fake news fala sobre a prisão de diversas autoridades do Legislativo e Judiciário. E ela teria sido feita por meio de uma tal de Operação Storm.\n\nDe acordo com o texto que circula online, a Operação Storm havia sido deflagrada por meio de um juiz internacional e anunciava a prisão de 24 governadores, ministros do STF, Rodrigo Maia (presidente da Câmara) e Davi Alcolumbre (presidente do Senado). Leia algumas das versões da história que circulou online:\n\nVersão 1: Ministra Damares garante que governadores e prefeitos serão presos na operação Storm, durante a sua chegada ao Brasil. Todos responderão ao Tribunal Internacional de Haia e ONU, Organização Mundial de Direitos Humanos, pela grave violação de direitos civis, quer seja por prefeituras, ou governadores. Obs: Olha a cara do Sérgio Moro, safado!!! Versão 2: Gigante noite foram expedido as prisões de 24 governadores Ministros Deputados Maia Alcolumbre. Operação Storm se inicia Glória a Deus. Muito brigada Yausha.\n\nVersão 3: Protocolado pedidos de prisão no STM (Superior Tribunal Militar). Pedido protocolado no STM, para prisão de 24 Governadores, Senadores, prisão para o Presidente do Senado Federal, o Senador Davi Alcolumbre, o Presidente da Câmara dos Deputados Rodrigo Maia alguns e Prefeitos de cidades importantes do Brasil, podem estar chegando no fim da linha. BRASIL MOSTRA A TUA CARA!!!\n\nOperação Storm é deflagrada no Brasil e 24 governadores e ministros do STF serão presos?\n\nA história circulou com muita força na internet e deixou muita gente impressionada. Mas será mesmo que a tal Operação Storm foi deflagrada no Brasil e decretou a prisão de governadores, ministros do STF, deputados e senadores? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, a tese que aponta para a tal Operação Storm não passa de um “catado” de diversas fake news que já foram desmentidas aqui. Para começar, a “principal fonte da informação” (o juiz que teria decretado a tal Operação Storm) é uma pessoa que já anunciou outra “decretação de prisões” (que não ocorreu) de diversas autoridades no ano passado. Se quiser mais detalhes, leia aqui.\n\nJá o nome Operação Storm está relacionada a notícias falsas no Brasil e fora do Brasil. Há poucos dias, desmentimos uma informação falsa que apontava que a tal operação havia encontrado crianças e corpos na Fundação Gates. Também há poucos dias, desmentimos a história que apontava que George Soros havia sido preso e que Barack Obama e Bill Gates também seriam presos na tal Operação Storm.\n\nMesmo sabendo que a tal operação (que seria completamente inconstitucional e uma afronta a soberania nacional) não existe, fomos buscar mais detalhes sobre o assunto. Como era de se imaginar, nada encontramos a respeito do assunto em fontes confiáveis. Apenas em redes sociais mais radicais.\n\nResumindo: a história que aponta que a tal Operação Storm foi deflagrada no Brasil, que 24 governadores, ministros do STF, deputados e senadores tiveram a prisão decretada e que um juiz de Haia decretou tudo isso é falsa. Não passa de mais um boato que circula na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}