{"title": "Davvero il reddito di cittadinanza andrebbe per il 47% alle regioni del Nord?", "subtitle": "Lo ha dichiarato il vicepremier Cinquestelle Luigi Di Maio. La nostra verifica, dati Istat alla mano", "author": "www.agi.it", "date": "2018-10-20T07:34+0200", "vclaim_id": "vclaim-id-10980", "url": "https://www.agi.it/fact-checking/reddito_di_cittadinanza-4509195/news/2018-10-20/", "vclaim": "Il ministro del Lavoro e dello Sviluppo economico Luigi Di Maio, ospite di W l’Italia su Rete 4 il 18 ottobre, ha dichiarato (min. -3.15): “Il 47% delle famiglie destinatarie del reddito di cittadinanza sarà al Nord”.\n\nNon è la prima volta che Di Maio fa un’affermazione simile, anche se in precedenza – ad esempio il 14 ottobre, ospite di Domenica Live su Canale 5 – aveva usato particolari diversi, sostenendo che (min. 3.03) “il 47% delle famiglie destinatarie del reddito di cittadinanza saranno del Centro-Nord”.\n\nIl Centro è composto da Toscana, Umbria, Marche e Lazio, e vi risiedono* 12.050.054 persone (circa il 20% del totale).\n\nSe invece il 47% andasse al Centro-Nord (dove risiede il 66% della popolazione residente in Italia) sarebbe evidente che della misura beneficia maggiormente il Sud: questa seconda possibilità è più plausibile, visto che l’incidenza della povertà è diversa a seconda delle zone del paese.\n\nSecondo l’ultimo rapporto Istat sulla povertà in Italia, relativo al 2017, le persone che vivono al di sotto della soglia di povertà relativa – e che dunque dovrebbero avere diritto al reddito di cittadinanza – sono infatti 9,368 milioni. Di queste 5,842 milioni vivono nel Sud e Isole, 1,263 milioni nel Centro e 2,263 milioni nel Nord.\n\nDunque nel Sud e nelle Isole si trova il 62,5% delle persone che vivono al di sotto della soglia di povertà relativa, nel Centro il 13,5% e nel Nord il 24%. Se il reddito di cittadinanza venisse distribuito secondo questo criterio, sarebbe quindi molto improbabile che il 47% delle famiglie beneficiarie risieda al Nord (con l’ipotesi che la riduzione da 9,368 milioni a 2,2 milioni della platea di potenziali beneficiari si spalmi in modo uniforme su tutto il territorio). E anche considerando il Centro i conti non tornerebbero.\n\n“La maggior parte dei benefici – prosegue l’Inps – vengono erogati al sud (70%) con interessamento del 73% delle persone coinvolte. Campania e Sicilia sono le regioni con maggiore numero assoluto di nuclei beneficiari (insieme rappresentano il 50% del totale e il 53% del totale delle persone coinvolte)”.\n\nMa se consideriamo la distribuzione geografica delle persone in condizione di povertà relativa in Italia, con il 62,5% che risiede al Sud, e il precedente del Rei, erogato per il 70% nel Mezzogiorno, sembra che la previsione di Di Maio sia molto improbabile. Restiamo ovviamente a disposizione per ricevere dati e stime diverse da parte del governo o della maggioranza.", "lang": "it"}