{"title": "Alberto Fernández: “La tasa de desocupación es la más alta desde 2006”", "subtitle": "Alberto Fernández: “La tasa de desocupación es la más alta desde 2006”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-34985", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-la-tasa-de-desocupacion-es-la-mas-alta-desde-2006/", "vclaim": "\n• None El último dato oficial difundido por el INDEC señala que este indicador fue de 10,6%, la cifra más alta de la gestión de Mauricio Macri.\n• None Sin embargo, como el INDEC estuvo intervenido entre 2007 y 2015, no hay datos oficiales confiables para poder dar cuenta de cuál fue la tasa de desocupación durante ese período.\n• None El propio INDEC y la OIT advirtieron que “las series publicadas con posterioridad al primer trimestre de 2007 y hasta el cuarto trimestre de 2015 deben ser consideradas con reservas”.\n\nEn su primer discurso como Presidente, Alberto Fernández afirmó en el Congreso: “La tasa de desocupación es la más alta desde 2006”. Sin embargo, como el INDEC estuvo intervenido entre 2007 y 2015, no hay datos oficiales confiables para poder dar cuenta de cuál fue la tasa de desocupación durante ese período y poder compararla con la última cifra oficial de la gestión de Mauricio Macri. Así, su frase es insostenible, la calificación que utilizamos en Chequeado cuando “una afirmación surge de investigaciones con falta de sustento o graves errores metodológicos o resulta imposible de chequear”.\n\nLos últimos datos oficiales que se dieron a conocer sobre desempleo (indicador que mide a aquellas personas que no trabajan pero buscan empleo) corresponden al segundo trimestre de 2019. Durante ese período, este indicador alcanzó el 10,6% y se trata de la cifra más alta de la gestión de Cambiemos, como se explicó en esta nota.\n\nSin embargo, los datos publicados a partir de 2016 no son comparables con los datos oficiales previos porque el INDEC fue intervenido desde 2007 hasta 2015, durante el gobierno de Cristina Fernández de Kirchner, como se explica acá. Es por eso que no hay manera de saber si efectivamente es o no la tasa más alta desde 2006.\n\nEl INDEC indicó en su informe sobre el mercado de trabajo del segundo trimestre de 2016 (es decir, el primero luego de la asunción de Macri) que no incluía “datos de trimestres anteriores dado que, conforme a la emergencia estadística”, el instituto dispuso “que las series publicadas con posterioridad al primer trimestre de 2007 y hasta el cuarto trimestre de 2015 deben ser consideradas con reservas”. El mismo criterio adoptó la Organización Internacional del Trabajo (OIT) en su panorama laboral de 2016.\n\nSegún explicó en esta entrevista el especialista en mercado laboral y director del Centro de Estudios sobre Población, Empleo y Desarrollo (CEPED), Javier Lindenboim, los datos de la Encuesta Permanente de Hogares (EPH) sobre desocupación entre 2007 y 2015 no eran confiables. “Es relativamente fácil tocar los datos en cuanto a imputar a empleo precario a personas que debieron o pudieron haber sido clasificadas como inactivas o desocupadas”, ejemplificó.\n\nEsta nota es resultado del Chequeo en Vivo al discurso de asunción presidencial. Leé el resto de los chequeos en chequeado.com/chequeoenvivo", "lang": "es"}