{"title": "Stolbizer: “Sólo el 20% de los que fueron detenidos tenían trabajo fijo cuando cometieron ese delito”", "subtitle": "<img class=\" size-full wp-image-3577\" src=\"http://new.chequeado.com/wp-content/uploads/2013/10/stolbizer presos 2.png\" width=\"490\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-403", "url": "https://chequeado.com/ultimas-noticias/stolbizer-solo-el-20-de-los-que-fueron-detenidos-tenian-trabajo-fijo-cuando-cometieron-ese-delito/", "vclaim": "“Cuando uno analiza la población carcelaria, 9 de cada 10 [presos] no terminaron la escuela. Sólo el 20% de los que fueron detenidos tenían trabajo fijo cuando cometieron ese delito”, aseguró la actual diputada y candidata por la Provincia de Buenos Aires por el Frente Progresista Cívico y Social, Margarita Stolbizer, en un organizado por el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento, al criticar las propuestas de baja de la edad de imputabilidad. (Para ver más sobre el nivel de educación de la población carcelaria ver: ).\n\nLa población carcelaria que tenía un trabajo a tiempo completo al momento de ser detenida es del 23%, según los del Sistema Nacional de Estadísticas sobre Ejecución de la Pena (SNEEP) de 2011, los últimos disponibles.\n\nOtro 32% tenía en ese momento un trabajo a tiempo parcial, un 36% estaba desocupado y sobre el 9% restante no existen datos. Aunque “trabajo a tiempo completo tampoco es sinónimo de ‘trabajo fijo’, puesto que una persona puede tener un trabajo temporal a tiempo completo, por ejemplo”, aseguró Gabriel Kessler, sociólogo especializado en Seguridad.\n\n“La población carcelaria tiende a ser la más vulnerable, en términos de educación y de empleo. Con baja educación, tienen menos posibilidades de tener una inserción exitosa en el mercado laboral, y tienden a cometer delitos simples por los que se encarcela más”, explicó María Laura Alzúa, investigadora especializada en economía del delito del Centro de Estudios Distributivos, Laborales y Sociales (CEDLAS). Y agregó: “Los delitos más complejos, que cometen otras clases sociales, no tienen la misma tasa de encarcelación ”.\n\nUn ejemplo ilustra el fenómemo: un de la Cámara de Casación Penal absolvió hace un año a un desocupado que había robado dos pedazos de carne. La jueza Ángela Ledesma argumentó en esa ocasión que “la forma en que tramitó la causa, al igual que tantas otras que ingresan en el Tribunal, demuestran que 500 años de cultura inquisitiva, forjaron un sistema de Justicia burocrático, rígido, secreto, lento, ineficiente y extremadamente injusto que opera sin satisfacer ningún interés legítimo”.\n\nY agregó que en esa causa “transcurrieron cuatro años desde el hecho, intervinieron once jueces, cuatro fiscales, cinco defensores y más de ocho funcionarios (sin contar los innumerables empleados) para que se dicte la condena de un hombre que en su defensa dijo que ‘necesitaba llevarse la carne porque no tenía para comer y su hijo hacía tres días que no comía’”.\n\nMás allá de los casos particulares, Kessler señaló que “en general las altas tasas de desocupación prolongadas están acompañadas por mayores tasas de delito, pero no significa que los mismos que sufren el desempleo los cometan. Está más relacionado con los efectos que tiene efectos sobre la sociedad como disminución del capital social, desestructuración de la vida comunitaria, entre otros“.\n\nLeandro Halperin, ex director del Programa UBA XXII de educación para detenidos y profesor de derecho de la UBA, aseguró que “se observa que hay muchos detenidos que no entraron nunca en el mercado formal del trabajo. Pero la relación más clara, de todas maneras, es entre la educación y el sistema penitenciario”.", "lang": "es"}