{"title": "The image is a screenshot of a tweet posted by a hoax Donald Trump account.", "subtitle": "An image showing a purported tweet from Donald Trump reading “THE NEXT 30 TO 60 DAYS WILL BE THE BIGGEST DRAINING OF THE SWAMP EVER” has been shared hundreds of times on Facebook. The image is misleading; the image shows a screenshot of a hoax account purporting to be the US president.", "author": "factcheck.afp.com", "date": "2020-09-08T09:26:36+02:00", "vclaim_id": "vclaim-id-73380", "url": "https://factcheck.afp.com/image-screenshot-tweet-posted-hoax-donald-trump-account", "vclaim": "The image is a screenshot of a tweet posted by a hoax Donald Trump account.\n\nAn image showing a purported tweet from Donald Trump reading “THE NEXT 30 TO 60 DAYS WILL BE THE BIGGEST DRAINING OF THE SWAMP EVER” has been shared hundreds of times on Facebook. The image is misleading; the image shows a screenshot of a hoax account purporting to be the US president.\n\nThe claim was posted to Facebook by a New Zealand-based user here. The post have been shared over 200 times.\n\nThe image features a screenshot of what appears to be a tweet from the US President Donald Trump.\n\nThe tweet reads: “THE NEXT 30 TO 60 DAYS WILL BE THE BIGGEST DRAINING OF THE SWAMP EVER! ENOUGH IS ENOUGH, THE TIME HAS ARRIVED!”\n\nThe Facebook post’s caption reads: “deleted as quick as he posted it #WWG1WGA”.\n\nA similar image was also shared hundreds of times here, here and here.\n\nThe image, however, is misleading.\n\nThe screenshot comes from this hoax Twitter account purporting to be Donald Trump. The original tweet can be seen here.\n\nThe image clearly shows the handle of the account where the tweet originated from as @reulDonaldTrump, while the actual Twitter handle of the US president is @realDonaldTrump. Trump’s real account can be seen here.\n\nTrump's tweets are also accompanied by a blue tick after his username, which means Twitter has verified the account.\n\nThe tweet featured in the widely shared misleading screenshot doesn’t include the blue tick after the username, rather in the profile’s photo.\n\nSee below a comparison of the hoax Twitter account (L) and real Twitter account for the US president (R):\n\nThe caption WWG1WA is a reference to the widely debunked conspiracy theory QANON, which AFP has reported was recently removed from Facebook for its ties to violence.", "lang": "en"}