{"title": "FALSE: Rawlings lashes out at France for hijacking West African common currency Eco", "subtitle": "A video clip that comes with the picture of Ghana’s former President Jerry John Rawlings, with an embedded voice note allegedly being his commentary on how France has hijacked the West African common currency Eco is being widely shared on Facebook.", "author": "ghanafact.com", "date": "2020-07-18T13:51:25+00:00", "vclaim_id": "vclaim-id-49647", "url": "https://ghanafact.com/2020/07/false-rawlings-lashes-out-at-france-for-hijacking-west-african-common-currency-eco/", "vclaim": "A video clip that comes with the picture of Ghana’s former President Jerry John Rawlings, with an embedded voice note allegedly being his commentary on how France has hijacked the West African common currency Eco is being widely shared on Facebook.\n\nHowever, GhanaFact checks show the voice is not that of the former Ghanaian leader and a statement issued by his office confirms this.\n\nTwo male voices are heard speaking in the video clip, one speaking in French while the other who is allegedly John Rawlings speaks in English.\n\nThe about 2 minutes 30 seconds long video clip has been shared here, here and here and has garnered more than 15,0000 views in total.\n\nThe video clip starts with the voice of a French speaker who introduces a commentary by the second speaker by saying “let’s listen to our Ghanaian father,” apparently in reference to former President Jerry John Rawlings.\n\nSubsequently, the second English speaker can be heard saying:\n\n“We have been working on this ECOWAS common currency for how many years now? And we are just getting close to the end product only for France to twist the arm of the francophone countries and take the name of the currency we have decided to put on the common currency for ECOWAS.”\n\nThe speaker again said:\n\n“France, get your hands off Africa, get your hands off the francophone countries, stop this wickedness, it is enough. Leave Africa alone. The Eco belongs to ECOWAS, you cannot take it and twist the arm [of francophone countries]”.\n\nEnglish-speaking members of Economic Community of West African States (ECOWAS), plus Guinea, criticized plans by the bloc’s French-speaking states to change the CFA franc’s name to ‘Eco’ in a statement on January 16.\n\nThe regional bloc had planned to launch a common currency under the same name in 2020.\n\nHowever, even before the announcement by ECOWAS, Ivory Coast President Alassane Ouattara announced that the West African CFA franc, used by the former French colonies of Benin, Burkina Faso, Ivory Coast, Mali, Niger, Senegal and Togo, as well as by Guinea-Bissau, would be retired sometime in 2020 and replaced with a new currency called the Eco.\n\nGhanaFact can confirm that the voice in the clip is not that of Ghana’s former President Jerry John Rawlings.\n\nA statement issued by his office has also described the clip as an “impersonation” of the voice of the former Ghanaian leader and a “fabrication of a faceless, mischievous and devious character.”\n\n“The voice on the flyer is not former President Rawlings’ and those opinions have not been voiced by the former President on any platform,” the statement posted on the verified Facebook page of John Rawlings clarifies.", "lang": "en"}