{"title": "Fact Check: Unemployed Get $600 Per Week While Essential Workers ARE Required To Report Without CARES Assistance | Lead Stories", "subtitle": "Are people on unemployment due to the coronavirus pandemic getting an extra $600 a week -- while many essential workers...", "author": "leadstories.com", "date": "2020-04-29T10:13:13-07:00", "vclaim_id": "vclaim-id-41906", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-unemployed-get-600-per-week-while-essential-workers-are-required-to-report-without-care-assistance.html", "vclaim": "Are people on unemployment due to the coronavirus pandemic getting an extra $600 a week -- while many essential workers are still on the job, not getting that extra money -- yet they are putting their health at risk? Yes, that is true: An act put in place last month offers the unemployed due to \"no fault of their own\" that amount, while certain workers are deemed essential and forced to work during the health crisis. As for extra pay, many essential workers may be getting overtime or more money through their employers.\n\nA Facebook post (archived here) posted April 9, 2020, raised the issue, and was one of many making the rounds on social media: It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nAnother Facebook post used almost the exact language to make the same point:\n\nThe Coronavirus Aid, Relief, and Economic Security Act (CARES) was signed into law by President Trump on March 27, 2020. The act expanded the unemployment insurance program in a striking way, in response to the massive shutdown of the U.S. economy -- whcih has seen its worst dropoff since the Great Depression.\n\nUnder CARES, those who qualify for state unemployment benefits will also get an additional $600 per week in federal funds, through July 31, 2020. The government took such drastic action specifically to help workers who suddenly lost their jobs during the pandemic -- and to encourage people to stay home in an attempt to stop the spread of the virus.\n\nBut those who work in \"essential\" services -- such as hospitals, fire and police departments, grocery stores, and some utilities and retail stores - face a different reality: They are being told to come to work, despite the health threat from the COVID-19 pandemic. Even if they would rather stay home during this uncertain time, they are basically in a bind.\n\nEach state handles its own unemployment claims, but according to the U.S. Department of Labor, workers are eligible for the aid only if they \"are unemployed through no fault of their own.\"\n\n\"Essential\" workers are potentially more at risk of exposure to the novel coronavirus, and they are not getting any of the state or federal aid being made available during this pandemic. So, the posted claim gives accurate information.\n\nThere are many memes making similar, but more nuanced claims, on social media. PolitiFact, for example, took a different angle in an article on April 1 about CARES, rating a separate Facebook claim as \"half true\" because that Facebook post said non-essential workers were getting \"two to three times normal\" by collecting unemployment under the act. As the Politifact article pointed out, that would not be true for higher-income workers whose unemployment payments plus the additional money under CARES would not equal their former income.", "lang": "en"}