{"title": "Fact Check: Did Dhoni confirm he will play T20 World Cup in 2020?", "subtitle": "Amid speculations about MS Dhoni’s retirement from international cricket, a Facebook post showing a tweet purportedly made by him claiming he will play T20 World Cup in 2020 is getting viral. India Today’s Anti Fake News War Room (AFWA) has found that the viral tweet is morphed.", "author": "www.indiatoday.in", "date": "2019-07-19T19:02:00+05:30", "vclaim_id": "vclaim-id-24328", "url": "https://www.indiatoday.in/fact-check/story/fact-check-did-dhoni-confirm-he-will-play-t20-world-cup-in-2020-1571358-2019-07-19", "vclaim": "Amid speculations about MS Dhoni’s retirement from international cricket, a Facebook post showing a tweet purportedly made by him is getting viral. The tweet says, Fans no need to worry, I will play 2020 ICC T20 World Cup\n\nIndia Today’s Anti Fake News War Room (AFWA) has found that the viral tweet is morphed. The cricketer hasn’t tweeted recently.\n\nThe archived version of the post can be seen here.\n\nThe Facebook post by MS DHONI FANS CLUB contains the alleged tweet that reads: I know all India disappointed with us after this semi and trolling about my retirement. But this is not the right time to leave my team like this. FANsno need to worry, I will play 2020 ICC T20 World Cup in AUS. Keep supporting.\n\nThe post, which ends with an Instagram link, was shared more than 12,000 times till the time of filing this story.\n\nTeam India lost to New Zealand in the World Cup semi-finals on July 9. Even before the World Cup started, there were speculations that Dhoni might retire after the tournament. The speculations, coupled with Dhoni’s silence, only multiplied after India’s rout from the World Cup.\n\nThere has been no official statement regarding Dhoni’s future plans.\n\nWe checked Dhoni’s official Twitter account to check the authenticity of the claim but found that he hasn’t tweeted after May 6. There is no update on his Facebook and Instagram accounts either.\n\nWe also checked the Instagram link attached to the viral claim. It directed us to one of Mahi’s Instagram post where he talks about Panerai watches. The video was posted on December 18, 2018. Also, the fake tweet has a blue tick beside Mahendra Singh Dhoni’ to make it look authentic, but the Twitter handle is missing. Also, there is no date to the alleged tweet.\n\nWhether Dhoni will be part of the limited overs leg of the upcoming West Indies tour starting August 3 or if he will call it quits will get clear on Sunday July 21 when the selection committee will meet to pick the squad.\n\nMeanwhile, the emotional appeal from fans and famous personalities continues. Former Indian captain Kapil Dev has advised Dhoni to not to retire. On the other hand, former Indian opener Virender Sehwag has said that it should be left to him to decide when to hang his boots.\n\nEarlier too, Dhoni’s fans shared posts claiming the cancelation’ of his test retirement by BCCI. AFWA had debunked the claim.", "lang": "en"}