{"title": "How much is the UK spending on security at Calais?", "subtitle": "The UK and France have cooperated on border controls around French ports for years. How much do we spend on doing so?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8017", "url": "https://fullfact.org/immigration/uk-spending-security-calais/", "vclaim": "How much is the UK spending on security at Calais?\n\nAn unpublished government briefing apparently estimates that around £100 million has been spent on security measures at French border points on the Channel in the last three years. Following an agreement made between the UK and France on Thursday, that figure is thought to now be around £150 million.\n\nWe haven’t seen the briefing behind these figures, so we aren’t able to say yet how accurate they are.\n\nThe £100 million figure apparently comes from a government briefing\n\nMs Mirza told us her claim came from a BBC News report which says “The UK government is already thought to have spent more than £100m on security in the area [around Calais] over the past three years.” The BBC told us that their information came from a report by the Press Association, which was apparently based on a government briefing.\n\nThe Press Association report says that UK funding towards security measures at French border points is thought to have been over “100 million”—reported elsewhere as £100 million— in the past three years, which would be about £33 million a year.\n\nThe report adds that an agreement was made between the UK and France this week for an additional £44.5 million contribution from the UK, bringing the total funding to around £150 million since three years ago. We don’t know if this £44.5 million is to be spent over a single year or over several. The report says the additional funds are to be spent on security fencing, CCTV and “detection technology” in Calais and other French ports on the Channel.\n\nTheresa May confirmed on Thursday that the two countries had agreed “further investment” and “additional measures… increasing the effectiveness of our cooperation”. She said they would “reinforce the security infrastructure”. The sum agreed on Thursday has been widely reported as £44.5 million.\n\nThe UK and France have cooperated on border controls for years\n\nSince 2004, the UK and France have cooperated on border controls according to a treaty informally known as the Le Touquet agreement. Both governments yesterday reaffirmed their commitment to its legal framework.\n\nThis treaty allows for “juxtaposed controls” where UK border enforcement officers may carry out immigration checks on those seeking to enter the UK at French sea ports (and vice versa). This means the UK border effectively begins at French sea ports on the Channel, and both countries invest in security measures across the border.\n\nGiven that the majority of undocumented migrants seeking to cross the channel are believed to enter the UK from France, rather than the other way round, it has been argued by some in France that the treaty is too favourable to the UK, because French authorities have to manage most of the effects of controlling the joint border.\n\nAttention has been drawn to the migrant camp around Calais that was known as the “Jungle”. Several French politicians, including Emmanuel Macron when he was Minister for the Economy, have called for the juxtaposed border arrangement to be ended, citing the Calais migrant camp as a key reason.\n\nThe Home Office has published data too\n\nIn April 2017, the Home Office responded to a Freedom of Information (FOI) request asking how much it had “spent since 2010 to deter illegal immigration in Calais and the surrounding region.”\n\nThe government response says that it spent £316 million from 2010/11 to 2015/16. The sum was £40 million in 2013/14, £49 million in 2014/15, and £112 million in 2015/16.\n\nIt’s unclear how much of this spending is counted within the £150 million spent in the last three years, reported by the Press Association.\n\nThe Home Office figures cover “day to day activities” including “passport checks on all passengers” and “searching for illicit goods”, which UK border officers carry out on French soil.\n\nThe spending also covers “recent investment to reinforce security through infrastructure improvements at Border Force’s controls in Northern France”, as well as “stopping and deterring illegal immigration” through a range of “wider activity”.\n\nThe large increase in spending between 2014/15 and 2015/16 is put down to “a combination of increased migrant pressures in Calais, new operational and technological improvements at the juxtaposed controls and improvements to infrastructure in the region.”\n\nThe spending is part of a joint commitment between the UK and France to manage the border between the two countries.", "lang": "en"}