{"title": "Fact Check: Switching On 5G Did NOT Cause Dead Ducks 'Everywhere' | Lead Stories", "subtitle": "Did switching on 5G cause ducks to die &quot;everywhere&quot;, as an online video suggests? No, that&#039;s not true: The fifth-generation...", "author": "leadstories.com", "date": "2020-04-04T09:02:55-07:00", "vclaim_id": "vclaim-id-71371", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-5g-switched-on-and-behold-dead-ducks-everywhere.html", "vclaim": "Did switching on 5G cause ducks to die \"everywhere\", as an online video suggests? No, that's not true: The fifth-generation cellular technology does not affect birds and cause mass die-offs, according to the National Audubon Society.\n\nThe claim appeared in a video published on YouTube by Anonymous Geordie on March 31, 2020, titled \"5G switched on and behold dead ducks everywhere\" (archived here).\n\nUsers on social media only saw this:\n\nThe video did not offer a specific location or address. Still, commenters suggested it may have been from the West Midlands in England - perhaps near Birmingham - based on the accent of the person who shot the video. Lead Stories cannot verify the location. As is often the case, the poster refused to reveal the exact address where the video was shot.\n\nThe headline on the post said ducks died \"everywhere,\" a nonsensical claim.\n\nAccording to a tech site, 5G coverage is currently available in Birmingham. Even so, a few dead ducks on the road do not indicate a link to the high-speed cellular technology. Anything, including a car, could have caused the ducks to die.\n\nOn January 14, 2020, the National Audubon Society wrote a detailed debunking of claims circulating on social media that 5G communication towers are causing mass deaths of birds.\n\nNo, 5G Radio Waves Do Not Kill Birds On the internet, there is often a fine line between a healthy skepticism of new technologies and blatant misinformation. The recent claim that the radio waves from 5G cellular communication towers are causing mass bird die-offs is a perfect example of just how thin that line can be-and how quickly falsehoods can spread across Facebook, Twitter, YouTube, and even in the comments of Audubon magazine's stories.\n\nThe non-profit organization is an advocate for the conservation of bird species and habitats, so it would not be in keeping with the group's mission to defend a technology that might pose a threat to its efforts. It traced the origins of the online hoaxes and conspiracy theories about 5G killing birds:\n\nLead Stories has previously debunked false online claims that birds had fallen dead from the sky due to 5G.\n\nOne commenter on the YouTube channel poked holes in the post:\n\nLater, the poster called the novel coronavirus pandemic, which has killed more than 62,000 people as of April 4, 2020, a hoax:\n\nConspiracy theories aside, these kinds of claims about a link between bird deaths and 5G coverage have been called out as false time and again. Still, that is not likely to stop the spread of disinformation about 5G. You can read more of our articles on the topic here:\n• Fact Check: 'Former Vodafone Boss' Makes FALSE Claim In Taken-Down YouTube Video That Coronavirus Caused By 5G Tech\n• Fact Check: There Is NO Evidence That 5G Is Being Forcibly Installed In Schools\n• Fact Check: Video Does NOT Show Destruction Of 5G Towers During Rampage\n• Fact Check: 'Coronavirus / COVID-19 Exposed' Video Does NOT Contain Credible Info\n• Fact Check: Video Does NOT Show 5G Installation At Texas School\n• Fact Check: There Is NO Evidence The Illuminati Controlled The U.S. Government, And Coronavirus Is NOT Caused By 5G\n• Fact Check: There Is NO Evidence Of Worldwide COVID-19 Conspiracy Involving U.S. Government, Its Military, 5G Tech And The Illuminati\n• Fact Check: Device In Video Did NOT Accurately Measure \"Insane\" 5G Radiation Levels\n• Fact Check: Coronavirus Cases In U.S. NOT Linked To 5G Rollout\n• Fact Check: Trump DID Sign 5G Bill, But Exposure Effects Are Misleading\n• Fact Check: 5G Technology NOT Believed To Have Caused Coronavirus\n• Fact Check: Birds Did NOT Fall Dead From The Sky Due To 5G\n• Fake News: Man Who Works On 5G Towers Does NOT Offer Sources To Back Up Claims On The Dangers To Come\n• Fake News: Hundreds Of Birds That Fell Out Of The Sky Were NOT Near A 5G Installation\n• Fake News: Israel Did Not Invent 5G Technology, And It Did Not Ban It\n• Fake News: Japan Did NOT Abandon The Development of 5G Networks For The Health of Citizens\n• Fake News: Firefighters DID NOT Suffer Neurological Damage After Contact With 5G Cell Towers", "lang": "en"}