{"title": "Would Brexit lead to a customs frontier?", "subtitle": "CLAIM: A customs frontier between Ireland and Northern Ireland land border is unavoidable in the event of a United Kingdom withdrawal from the European Union. CONCLUSION: UNSUBSTANTIATED. There is no non-EU member state that currently has a customs-free border with the EU, even if they are members of the Schengen Area and maintain the free…", "author": "factcheckni.org", "date": "2016-05-18T13:55:24+00:00", "vclaim_id": "vclaim-id-832", "url": "https://factcheckni.org/fact-checks/would-brexit-lead-to-a-customs-frontier/", "vclaim": "CLAIM: A customs frontier between Ireland and Northern Ireland land border is unavoidable in the event of a United Kingdom withdrawal from the European Union.\n\nCONCLUSION: UNSUBSTANTIATED. There is no non-EU member state that currently has a customs-free border with the EU, even if they are members of the Schengen Area and maintain the free movement of people. There is no existing model that would permit the continued lack of a customs frontier in Northern Ireland if the UK left the EU.\n\nOn 9th May 2016, the Independent (Ireland) newspaper published an article quoting an Irish solicitor, Dr. John Temple Lang: “You can, I think, assume that there will be no customs duties or tariffs on the trade in goods, but there will still be a customs frontier. That is unavoidable.”\n\nIt is important to note that the Common Travel Area treaty between the United Kingdom (UK) and Ireland covers the movement of Irish and British citizens among the British Isles; the CTA does not apply to the trade of goods and services, which instead is directed by EU regulations, with both the UK and Ireland as member states.\n\nWhat are the options in case of Brexit?\n\nWhile there are numerous models for maintaining tariff-free trade with the EU for non-member states, some level of customs control has always been necessary so far.\n\nThere are a variety of trade models the UK could pursue if they left the EU, such as the Norwegian, Swiss or Turkish model. However, all of these options do not completely eliminate a customs border. These three countries have varying levels of involvement in EU parallel organisations, ranging from membership in the European Economic Area (EEA), the European Free Trade Area (EFTA) and the Customs Union (CU).\n\nNorway is a member of the EEA, which excludes it from the political union of EU institutions such as the European Commission or the European Parliament, but virtually allows it to function as a member of the single market. The EEA extends “the full rights and obligations of the EU’s internal market” to all of its members. However, it excludes Norway from the Common Agricultural Policy. Despite the elimination of customs duties, Norway and Sweden still maintain a customs frontier along their border.\n\nSwitzerland holds membership of the EFTA, but not the EEA itself. All EEA countries are also in EFTA, but in theory, by abstaining from the EEA Switzerland can negotiate each aspect of their treaty selectively. In practice, however, the Swiss-EU relationship is not much different than the one enjoyed by EEA states, as Switzerland still accepts the free movement of people and pays a membership fee. Just as in the case of Norway, Switzerland has customs controls along their border, as is the case for all EFTA countries.\n\nTurkey is a member of the Customs Union, which enables it to trade manufactured goods with EU members, duty free. Turkey does not participate in the free movement of people, nor the free movement of goods. Agricultural products, services and public procurement are excluded from the EU-Turkey trade agreement. If these terms were applied to an EU-UK trade agreement, then the impact could be more significant, as a large proportion (p. 3) of the UK economy is composed from the services sector. Under a Turkish model, a customs frontier would occur.\n\nIt is difficult to predict the nature of a bilateral trade agreement that the UK and the EU could agree upon in the case of Brexit, but under any conceivable relationship a customs frontier would be necessary.\n\nKate Hoey, the Labour Party MP for Vauxhall, recently wrote an opinion piecewhere she claimed that “freight crossings can be brought into the electronic age and should not involve border hold-ups”. The EU has developed a system like this through an international project which took place between 2010-13, called the ‘e-Freight Integrated Project‘. However, this does not make the customs frontier obsolete, as can be observed in the case of Norway, who was a partner in the development of this system, yet maintains border checks with Sweden.\n\nImage: “Are you prepared to be inspected?” by theilr licensed by CC BY-SA 2.0\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}