{"title": "Democrats on Hobby Lobby: ‘Misspeaks,’ ‘opinion’ and overheated rhetoric", "subtitle": "All too often, rhetoric gets ahead of the facts when Democrats discuss the Supreme Court's Hobby Lobby ruling.", "author": "www.washingtonpost.com", "date": "2014-07-14T13:50:45Z", "vclaim_id": "vclaim-id-81272", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/07/14/democrats-on-hobby-lobby-misspeaks-opinion-and-overheated-rhetoric/", "vclaim": "Nothing in the ruling allows a company to stop a woman from getting or filling a prescription for contraceptives, but that salient fact is often lost as lawmakers jump to conclusions that the cost will be prohibitive. That may or may not be the case depending on circumstances. Moreover, it is worth remembering that when the Affordable Care Act was passed, 28 states already had laws or regulations that promote insurance coverage for contraception. The law sought to extend that across the country — and even with this ruling, that will remain the case for the vast majority of workers.\n\n“[In Griswold v. Connecticut,] the Supreme Court said that the right of privacy of individuals and families trumped any state right to ban contraceptives. It was a breakthrough. They found privacy, at least the inference of privacy, in the Constitution. I asked that question repeatedly of Justice Roberts and Justice Alito to make sure that they would honor that same tradition of privacy. The Hobby lobby decision violates that fundamental premise. [While both justices were careful in their answers before confirmation,] they both said they stood by the Griswold decision.”\n\n“Congresswoman Moore was referring to the Supreme Court decision that now allows certain employers to deny contraceptive coverage to their employees through employer-sponsored health care plans. By denying this coverage to their employees, many workers may not have the financial means to access this health care necessity,” spokeswoman Staci Cox said. “To your point on the Hobby Lobby decision concerning only certain forms of contraceptive coverage, the congresswoman would argue that the ruling opens the door for employers to challenge other vital health-care coverage, not limited to the four contraceptives you mentioned.”", "lang": "en"}