{"title": "„Kälberserum“: Grausames Geschäft mit dem Blut ungeborener Kühe?", "subtitle": "Auf Facebook wird ein Beitrag geteilt, in dem über das sogenannte Kälberserum aufgeklärt wird. Die meisten Angaben stimmen, doch bei der wesentlichen Frage, ob Tiere dafür leiden müssen, stehen Aussagen von Produzenten gegen die von Wissenschaftlern und Tierschützern.", "author": "correctiv.org", "date": "2019-07-24T12:22:25+00:00", "vclaim_id": "vclaim-id-25004", "url": "https://correctiv.org/faktencheck/medizin-und-gesundheit/2019/07/24/kaelberserum-grausames-geschaeft-mit-dem-blut-ungeborener-kuehe/", "vclaim": "Größtenteils richtig. Fötales Kälberserum wird von ungeborenen Kühen gewonnen und in der medizinischen Forschung genutzt. Nicht völlig geklärt ist, ob die Tiere bei der Blutentnahme immer noch leben.\n\nEin Bild, das innerhalb von drei Wochen mehr als 2.700 Mal auf Facebook geteilt wurde, zeigt einen Kälberfötus, der auf einer blauen Plastikfläche liegt. In dem Text dazu geht es um sogenanntes Fötales Kälberserum (FKS) – Serum, das aus dem Blut von Kälberföten gewonnen wird, nachdem die Muttertiere geschlachtet wurden. Der Fötus werde herausgeschnitten, und lebe noch, während ihm das Blut abgenommen werde.\n\nMehrere Facebooknutzer reichten den Beitrag der Facebook-Seite „Schule des Lebens“ als potenzielle Falschmeldung ein. CORRECTIV-Recherchen zeigen jedoch, dass die Angaben in dem Text weitgehend korrekt sind. Allerdings kommt es in Deutschland nach Aussage mehrerer Quellen nicht zur Blutentnahme bei Kälberföten. Unbelegt ist auch, ob es in anderen Ländern Praxis ist, dass die Föten in den Schlachthöfen tatsächlich noch leben, während ihnen Blut abgenommen wird.\n\nVorweg: Das Foto, mit dem der Facebook-Text illustriert wurde, hat mit der Entnahme von Kälberserum nichts zu tun. Es stammt aus einem TV-Beitrag von Report-Mainz aus dem Jahr 2015; unten links im Foto ist noch das Logo der Sendung Report Mainz zu erkennen. In dem Bericht ging es um einen Schlachthof in Wilhelmshaven. Dort wurden damals noch schwangere Kühe geschlachtet. Deren ungeborene Kälber erstickten nach der Schlachtung im Mutterleib. Das Foto zeigt eines von ihnen. Seit 2017 ist es in Deutschland gesetzlich verboten, Kühe im letzten Drittel der Schwangerschaft zu schlachten.\n\nFür ganz Europa schätzte die Europäische Behörde für Lebensmittelsicherheit (EFSA) 2015, dass bei der Schlachtung etwa drei Prozent der Milchkühe und 1,5 Prozent der Fleischrinder schwanger seien.\n\nIn dem Facebookbeitrag werden verschiedene Aussagen über Fötales Kälberserum getroffen:\n• None Es sei ein wichtiger Grundstoff für Medizin und Forschung.\n• None Das Blut des ungeborenen Kalbes werde mittels einer Spritze abgenommen, die ins noch schlagende Herz ohne Betäubung gestochen werde.\n• None Das Serum könne mehr als „15,00 Euro pro Liter“ kosten.\n• None Der weltweite Jahresbedarf liege schätzungsweise bei etwa 800.000 Litern Kälberserum. Dafür müssten pro Jahr ein bis zwei Millionen ungeborene Kälber sterben.\n• None Das Kälberserum sei „ein Hauptbestandteil“ von Nährlösungen, die „zur Aufzucht und Kultivierung von Zellen in der Zellkulturen benötigt werden“. Es werde in der Forschung und zur Herstellung von Medikamenten benötigt.\n\nJa, das Blut wird von Rinderföten gewonnen\n\nRichtig ist: Fötales Kälberserum (Fetal Bovine Serum, abgekürzt FBS oder deutsch FKS) wird aus dem Blut von ungeborenen Kühen gewonnen und in der Zellforschung verwendet. In einem Video der European Serum Products Association, veröffentlicht im Mai 2019 auf dem Youtube-Kanal der französischen Firma Biowest, die Kälberserum produziert, heißt es unter anderem, das Serum werde für Impfstoffe für Menschen und Tiere benötigt, für Zell- und Gentherapie sowie Immuntherapie.\n\nEs gibt zahlreiche wissenschaftliche Berichte dazu. Mehrere große Firmen verkaufen das Serum, auch in Deutschland und Europa. Neben Biowest zum Beispiel auch der internationale Konzern Thermofisher, der mehrere Standorte in Deutschland hat. Auf den Internetauftritten der European Serum Product Association (ESPA) und der International Serum Industry Association wird aus Sicht der Produzenten über das Thema informiert.\n\nEin häufig zitierter Wissenschaftler auf dem Gebiet ist Jan van der Valk, Biomediziner an der Tiermedizinischen Fakultät der Universität Utrecht. 2017 veröffentlichte er mit zahlreichen weiteren Autoren einen Bericht mit dem Titel „Konsensbericht: Fötales Kälberserum – Vergangenheit – Gegenwart – Zukunft“. Das Papier entstand bei einem internationalen Workshop über das Serum und seine Alternativen unter der Leitung von Gerhard Gstraunthaler (Universität Innsbruck) und Jan van der Valk. Ausgerichtet wurde er von der Stiftung zur Förderung der Erforschung von Methoden zur Einschränkung von Tierversuchen.\n\nWofür wird das Serum verwendet?\n\nFötales Kälberserum wurde laut dem Bericht (PDF, Seite 2) in den späten 50er-Jahren eingeführt, um Zellwachstum in Zell- und Gewebekulturen zu fördern. Es wurde anschließend zur „universalen Ergänzung für menschliche und tierische Zellkulturen in Forschung, Biotechnologie und der Herstellung pharmazeutischer Produkte“. Serum-Produzenten geben an, dass Zellen „in vitro“, also in künstlichem Umfeld, ohne den Zusatz von Serum nicht gut wachsen. Obwohl es andere Serum-Quellen gebe, zum Beispiel das Blut von anderen Tierarten oder neugeborenen Kälbern, sei Serum von ungeborenen Kälbern am weitesten verbreitet, da es unter anderem sehr wenige Antikörper enthalte, heißt es in dem Workshop-Abschlussbericht.\n\nDie Wissenschaftler argumentieren, dass es inzwischen Alternativen zu Kälberserum gibt, die nicht von Tieren gewonnen werden. Neben dem Bericht gibt es weitere Forschungsarbeiten zu serumfreien Zellkulturen – zum Beispiel von Daniel Brunner und weiteren Autoren (2009) oder Gerhard Gstraunthaler (2003).\n\nLeben die Föten, wenn ihnen das Blut abgenommen wird?\n\nDie wichtigste Frage, die durch den Facebook-Beitrag aufgeworfen wird, ist die, ob die Föten noch leben, wenn ihnen Blut abgenommen wird.\n\nDazu gibt es widersprüchliche Darstellungen. Die International Serum Industry Association und die European Serum Products Association verweisen auf ihren Webseiten auf einen Bericht, der im Januar 2019 im Bioprocessing Journal veröffentlicht wurde. Darin wird behauptet, es handele sich bei der Annahme, die Föten würden bei der Prozedur noch leben, um einen verbreiteten Irrtum. Allerdings sind die Autoren, Ole Bødtker Nielsen and Percy W. Hawkes, nicht unabhängig. Es handelt sich bei Nielsen um den Chef des französischen Serum-Produzenten Biowest, und bei Hawkes laut den Fußnoten des Artikels um einen langjährigen Berater dieser Firma.\n\nIn ihrem Artikel schreiben Nielsen und Hawkes, in der Praxis werde das Blut erst entnommen, wenn der Fötus nach der Schlachtung der Kuh im Uterus erstickt sei. Das dauere etwa 15 bis 20 Minuten. Sollte es dazu kommen, dass ein Fötus noch lebe, wenn er aus dem Uterus geschnitten wird, werde er sofort betäubt und getötet und erst danach sein Blut entnommen.\n\nAuch der Serum-Produzent Biowest versichert auf seiner Homepage, das Blut werde erst nach dem Tod der Tiere entnommen. Zudem würden alle Standards zum Tierschutz gemäß „OIE Animal Health Code Chapter 7.5 Slaughter of Animals“ eingehalten. In diesen Richtlinien der World Organization for Animal Health steht ebenfalls, der Fötus solle im Mutterleib bleiben, bis er stirbt. Sollten Zweifel daran bestehen, ob das Tier noch bei Bewusstsein ist, solle es getötet werden.\n\n„Da es keine gesetzliche Regulierung gibt, lassen sich Aussagen einzelner Serumproduzenten weder verifizieren noch auf sämtliche Produzenten verallgemeinern“, so Tilo Weber, Referent für Alternativmethoden zu Tierversuchen beim Deutschen Tierschutzbund, in einer E-Mail an CORRECTIV. Er ist auch einer der Experten, die an dem Workshop mit Jan van der Valk teilgenommen haben. „Leider gibt es keine rechtlich verbindlichen Vorgaben, wie viel Zeit bis zur Blutentnahme vergehen muss, ebenso wenig wie es keine Vorschriften gibt, dass die Föten getötet oder zumindest betäubt werden müssen.“\n\nJan van der Valk habe erst in diesem Jahr eine Blutentnahme beobachtet, schreibt Weber weiter. Er habe „uns bestätigt, dass die Kälberföten vor der Blutentnahme weder betäubt noch getötet wurden“. Van der Valk bestätigte CORRECTIV gegenüber, Zeuge einer solchen Prozedur in den Niederlanden gewesen zu sein. In einem Artikel im Laborjournal vom 15. Juli 2019 schreibt Gerhard Gstraunthaler von der Medizinischen Universität Innsbruck zudem, die meisten Serumlieferanten befänden sich in Ländern „mit einem sehr viel geringeren Bewusstsein und niedrigeren Standards in Hinblick auf das Tierwohl und den Tierschutz“ als in der EU.\n\nDer Deutsche Tierschutzbund bezeichnet die Blutentnahme für das Serum als „grausam“ und fordert, „dass fötales Kälberserum nicht mehr verwendet wird und durch serumfreie Alternativen ersetzt wird.“ Ganz ähnlich steht es auch auf der Webseite der Organisation Ärzte gegen Tierversuche. Auch die Wissenschaftler und Experten um Jan van der Valk schreiben in ihrem Workshop-Abschlussbericht, dass das Blut mit einer Spritze aus dem schlagenden Herzen entnommen werde; der Fötus sei also noch am Leben (PDF, Seite 2). Dabei zitieren sie Quellen aus den Jahren 2002 bis 2005.\n\nDie Grausamkeit der Prozedur ist unter Wissenschaftlern und Tierschützern also Konsens. In dem Artikel im Laborjournal von Gstraunthaler heißt es: „Die Entnahme des fetalen Kälberserums ist mit Schmerzen und Stress für die Rinderföten verbunden. Dies führt regelmäßig zu ethischen Debatten.“ Gstraunthaler entwickelte laut des Artikels mit seinen Mitarbeitern ein „Thrombozyten-Lysat, das fetales Kälberserum ersetzen kann“.\n\nLeiden die Föten bei dem Prozess?\n\nÜber die Frage, ob die Föten Schmerzen spüren können, wird ebenfalls gestritten. In einem Bericht der Europäischen Behörde für Lebensmittelsicherheit EFSA von 2017 heißt es, das „wahrscheinlichste Szenario“ sei, dass Föten im letzten Drittel der Schwangerschaft neurophysisch nicht in der Lage seien, Schmerzen zu empfinden. Im selben Bericht steht aber auch, es gebe eine – wenn auch geringere – Wahrscheinlichkeit, dass die Tiere leiden könnten, weshalb Maßnahmen zur Betäubung und Tötung des Fötus getroffen werden müssten.\n\nDie gesetzlichen Bestimmungen in Deutschland und Europa zur Schlachtung von Tieren im letzten Drittel der Schwangerschaft wurden mit der Begründung eingeführt, es sei nicht völlig auszuschließen, dass die Föten Schmerzen erleiden. Die EU-Richtlinie von 2010 regelt den Schutz von Tieren, die für wissenschaftliche Zwecke verwendet werden. Darin heißt es, es gebe „wissenschaftliche Belege dafür (…), dass diese im letzten Drittel des Zeitraums ihrer Entwicklung einem erhöhten Risiko ausgesetzt sind, Schmerzen, Leiden und Ängste zu empfinden (…).“\n\nDie Theorie, dass das Gehirn eines Fötus erst durch Sauerstoffzufuhr „eingeschaltet“ werde, sei nicht bewiesen, sagt Tilo Weber vom Deutschen Tierschutzbund. Seine Organisation fordere zumindest von Serum-Produzenten in Europa einen Nachweis, dass die Tiere tot sind, bevor ihnen Blut abgenommen wird. Es handele sich dabei derzeit um eine rechtliche Grauzone. Deshalb müsse zuerst auf EU-Ebene ein „verbindlicher Rechtsrahmen zum Schutz der Kälber“ geschaffen werden, an dem sich dann Genehmigungsbehörden orientieren könnten.\n\nIn dem Facebook-Beitrag werden auch einige Zahlen zur Nutzung von Fötalem Kälberserum genannt. So heißt es darin, dass angeblich jedes Jahr weltweit zwischen einer bis zwei Millionen ungeborenen Kälbern 800.000 Liter Serum entnommen werden. Das Experten-Team um Jan van der Valk geht in dem Bericht von 2017 von 800.000 Litern und zwei Millionen Föten aus (PDF, Seite 2) – allerdings beziehen die Wissenschaftler sich dabei auf ältere Quellen, wie einen Bericht von 2009. Darin wiederum ist die Rede von 500.000 Litern Serum und einer Million Tiere (Seite 2) – und als Quelle wird sich auf Studien von 1999 und 2002 bezogen.\n\nEine öffentlich zugängliche Primärquelle für die Zahlen konnte CORRECTIV nicht finden, lediglich einen Bericht des Spiegel von 1993. Darin ist die Rede von einem jährlichen Bedarf von 500.000 Litern und der Nutzung von zwei Millionen Rinderföten weltweit.\n\nPresseanfragen von CORRECTIV an die International Serum Industry Association und die European Serum Products Association nach neueren Zahlen blieben unbeantwortet. Auf der Webseite der ESPA steht, das Angebot an Serum gehe immer weiter zurück, unter anderem weil immer seltener schwangere Kühe geschlachtet würden.\n\nJan van der Valk selbst antwortete auf eine Anfrage von CORRECTIV per E-Mail, genaue Daten zu bekommen sei „unmöglich“, da die Serumindustrie sehr verschwiegen sei und Schlachthöfe in mehr als 30 Ländern beteiligt seien. Für einen Liter Kälberserum benötige man schätzungsweise drei bis vier Föten. Er verweist auch auf eine Faktensammlung des Peta International Science Consortium; darin heißt es, es würden jährlich 600.000 Liter Serum produziert, wofür bis zu 1,8 Millionen Föten verwendet würden.\n\nBei der Angabe zum Preis von Fötalem Kälberserum, die von „Schule des Lebens“ gemacht wird, ist unklar, was mit „15.00 pro Liter“ gemeint ist. Plausibel wären 1.500 Euro. Bei dem Standard-Produkt aus den USA auf der Webseite von Thermofisher sollen 50 Milliliter zum Beispiel 67,25 Euro kosten. Das wäre ein Liter-Preis von 1.345 Euro. Spezielles Serum, zum Beispiel mit niedrigerem Risiko für Viren wie BSE (Rinderwahn), liegt bei über 200 Euro für 100 Milliliter, also 2.000 Euro pro Liter.\n\nHerkunftsländer des Serums sind nach Angaben der Konzerne Thermofisher und Biowest die USA, Kanada, Australien, Neuseeland, Brasilien, Mexiko, Chile und einige Länder in Europa, wie Irland, die Niederlande, Polen, Frankreich und Dänemark. Deutschland wird nirgends als Herkunftsland für Fötales Kälberserum genannt.\n\nEin Sprecher des Bundesministeriums für Ernährung und Landwirtschaft, Christian Däuble teilt CORRECTIV per E-Mail mit: „Nach unserem Ministerium vorliegenden Informationen wird in Deutschland kein fetales Kälberserum gewonnen. Zum Einsatz kommt es vor allem im Bereich der Forschung.“ Dieselben Aussagen hat CORRECTIV auch vom Deutschen Tierschutzbund bekommen.\n\nUpdate (30. Juli 2019): Am 30. Juli erreichte uns per Mail die Antwort der European Serum Products Association (ESPA) auf unsere Presseanfrage. Darin erklärt Generalsekretär Dirk Dobbelaere, die Anzahl von 800.000 Litern Serum pro Jahr sei der geschätzte Durchschnitt, bei dem die Serumindustrie gemeinhin übereinstimme. Die Produktionsmenge unterliege aber Schwankungen. Zudem betonte Dobbelaere, es würden nicht extra schwangere Kühe für das Serum geschlachtet; das Serum sei lediglich ein Nebenprodukt der Fleischindustrie. Die Föten stürben durch die Schlachtung, anschließend werde ihnen das Blut entnommen. Das sei besser, als wenn sie zu „Abfall“ würden.", "lang": "de"}