{"title": "La imagen de la niña que sostiene un koala en medio de un incendio en Australia es un montaje, como advierte su autora", "subtitle": "Una “fotografía” de una niña con una máscara de gas y cargando en brazos un koala mientras un incendio se propaga a sus espaldas fue compartida por miles de personas para alertar de la magnitud de los incendios forestales en Australia. Pero la imagen en realidad es un montaje, como explicó su autora a la AFP.", "author": "factual.afp.com", "date": "2020-01-06T17:39:23+01:00", "vclaim_id": "vclaim-id-30279", "url": "https://factual.afp.com/la-imagen-de-la-nina-que-sostiene-un-koala-en-medio-de-un-incendio-en-australia-es-un-montaje-como", "vclaim": "La imagen de la niña que sostiene un koala en medio de un incendio en Australia es un montaje, como advierte su autora\n\nUna “fotografía” de una niña con una máscara de gas y cargando en brazos un koala mientras un incendio se propaga a sus espaldas fue compartida por miles de personas para alertar de la magnitud de los incendios forestales en Australia. Pero la imagen en realidad es un montaje, como explicó su autora a la AFP.\n\n“Australia: una niña sostiene a un koala joven y ambos se refugian de las llamas en el agua. Nuestra casa está en llamas. ¿Pueden voltear a ver que esta es la emergencia en la que todos deberíamos estar trabajando ya? (sic)”, indica una publicación con la imagen que circula desde el 4 de enero de 2019.\n\nIncluso una política venezolana, Tamara Sujú, compartió la imagen con la frase: “¿Qué pasa con la humanidad?”, generando más de 1.300 retuits.\n\nLa imagen también se compartió en redes en inglés, francés, turco, y puede verse en sitios en árabe, chino y rumano.\n\nPara encontrar el origen de la imagen, el equipo de verificación de la AFP realizó una búsqueda inversa de la misma en Google. Esta condujo a dos publicaciones realizadas el 22 de diciembre de 2019 por la fotógrafa y artista Thuie en Instagram y Facebook, en las que dice, en inglés: “La creación de hoy está dedicada a todos los valientes BOMBEROS que están tratando de salvar a la Madre Tierra y a sus hijos”.\n\nPosteriormente, la autora actualizó su publicación puntualizando que la fotografía es un “montaje de Photoshop”, especificando que su cuenta \"es conocida por ello”, escribió.\n\nThuie fue contactada por AFP Factuel el 6 de enero pasado y explicó que utilizó una foto de su hija parada en el agua como base para su montaje. El servicio de verificación de AFP pudo consultar la imagen y comprobó que coincide con la compartida en redes.\n\n\"Mi trabajo tenía la intención de mostrar lo que estamos pasando en este momento, los incendios, las personas afectadas por estos incendios y las máscaras que deben usar aquellos que viven en áreas en peligro, y el hecho de que los animales están tan afectados como los humanos\", narró la artista, quien reside en la costa sur del lago Illawara, en el estado de Nueva Gales del Sur, afectado por los incendios.\n\nCaptura de pantalla de la cuenta de Unsplash de Jordan Whitt, realizada el 6 de enero de 2020 Al buscar específicamente la imagen del koala, recortando esa sección de la imagen viral y realizando otra búsqueda inversa, el equipo de verificación de la AFP lo halló en una foto publicada en 2016 en la cuenta del fotógrafo Jordan Whitt. Para integrarlo en el montaje, el animal fue recortado e invertido. Desde septiembre, el fuego ha arrasado más de ocho millones de hectáreas (80.000 km2) y ha dejado al menos 26 personas muertas. Según Air Visual, un sitio independiente que mide la calidad del aire, el domingo pasado Canberra llegó a estar a la cabeza de las ciudades más contaminadas del mundo, por delante de Nueva Delhi y Kabul, debido a los vapores que emanan los incendios cercanos. Ante la gravedad de la crisis, -el área incendiada equivale a la isla de Irlanda-, el primer ministro australiano, Scott Morrison, anunció el 4 de enero de 2019 la movilización de 3.000 reservistas del ejército para ayudar a los bomberos voluntarios agotados. Casas devoradas por el fuego en la localidad de Mogo en el estado australiano de Nueva Gales del Sur, el 6 de enero de 2020 Además, investigadores de la Universidad de Sydney han calculado que 1.000 millones de animales han muerto en los incendios de todo el país. Esta cifra incluye mamíferos, aves y reptiles, pero no insectos o invertebrados. La semana pasada, la misma universidad había estimado una cifra preliminar de 480 millones de animales muertos desde septiembre, solamente en el estado de Nueva Gales del Sur. De acuerdo con algunos especialistas citados en el primer estudio, los cálculos de la tasa de mortalidad son muy \"conservadores\", y la cifra podría ser \"considerablemente mayor\". En conclusión, la foto es un montaje de varias fotografías, entre ellas, una de un koala y otra de la hija de la autora de la imagen. La autora dijo a la AFP que agregó la máscara de gas y el incendio en la parte posterior de la niña para rendir homenaje a “los valientes bomberos que están tratando de salvar a la Madre Tierra y a sus hijos”.", "lang": "es"}