{"title": "PolitiFact - DiPietro’s claim about welfare benefits lacks evidence", "subtitle": "Assemblymember David DiPietro is a leading proponent of the push to divide New York state into three parts and create an", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-26662", "url": "https://www.politifact.com/factchecks/2019/dec/03/david-dipietro/dipietros-claim-about-welfare-benefits-lacks-evide/", "vclaim": "Assemblymember David DiPietro is a leading proponent of the push to divide New York state into three parts and create an autonomous government in each one. The idea to split New York because of competing interests in the upstate and downstate regions is an old one. One of DiPietro’s reasons for wanting to carve up the state caught our attention. It has to do with welfare benefits.\n\nThe Republican from East Aurora said that an autonomous upstate region could be less generous with welfare benefits. Talking to reporters outside a Divide New York caucus meeting in Lackawanna, DiPietro said that while the average state offers 12 to 14 welfare benefits, New York offers about 35 different benefits, every one that the federal government allows.\n\n\"Do we need to give every single welfare benefit that the federal government has in their control, when the average is that there are 35 different types of benefits?\" DiPietro said, according to WBFO. \"The average in the country is about 12 to 14. Why are we giving every one? We're one of the only states that does that.\"\n\nNew York has a reputation for providing a safety net that is more generous than other states, but is it as generous as DiPietro claims?\n\nWe approached DiPietro to learn his source of this claim. Over a week and a half, we called his office twice, emailed him four times and tried to reach him on his cellphone. He did not return our messages.\n\nSince we don’t know where his information comes from, we reached out to experts to find out if they had heard this claim before. Experts across ideological lines agree New York has a generous safety net, but no one we spoke with could trace the source of DiPietro’s claim.\n\nThe Fiscal Policy Institute, a left-leaning think tank, referred us to a U.S. Department of Health and Human Services list of 41 federal programs that use poverty guidelines to determine whether a person is eligible or not. But a review of that list did not offer any support for DiPietro's claim. Some programs such as the Children's Health Insurance Program and Medicaid can be more generous in different states, but New York does not offer more programs relative to other states.\n• Twenty-seven are available in every state, such as Medicaid, Head Start, and Community Services Block Grant.\n• For two programs, which benefit older Americans, it wasn't clear whether they are offered in every state, but their umbrella program, Senior Corps, is available in all states.\n• Nine of the programs are not provided through state governments. They are either delivered by federal agencies directly to individuals, or they are delivered by federal agencies to other organizations, such as schools or Indian reservations.\n• One program is available exclusively in Hawaii, and another is available exclusively in Washington, D.C.\n• One program, promoting nutrition for older adults through farmers' markets, is available in 44 states, including New York.\n\nThere are different ways to define and count \"welfare\" programs. A 2013 report from the Cato Institute, a libertarian think tank, counted 126 separate federal anti-poverty programs, either means-tested assistance or those with an explicit purpose in fighting poverty. In 2012 congressional testimony, the Heritage Foundation, a conservative think tank, said it counted 79 federal means-tested welfare programs.\n\nRegardless of how think tanks count the programs, there’s no doubt New York is generous compared with other states. In Cato’s analysis, New York ranked seventh among states for the total value of welfare benefits. It also found that New York ranks third most-generous in the value of Temporary Assistance to Needy Families, the primary cash benefit for the poor.\n\nBut TANF, which is distributed through block grant to all states, has not changed since 1996. States have flexibility in how they use the funds and can use it for programs other than cash assistance, such as child welfare or preschool. The annual funding level of $16.5 billion was set in 1996 and has not changed. Inflation has reduced the program's real value by 40 percent since then, according to the Center on Budget and Policy Priorities, a left-leaning think tank.\n\nAngela Rachidi, a research fellow in poverty studies at the American Enterprise Institute, a think tank that favors free enterprise, said DiPietro’s claim is possibly true. But she’s not sure where he got his numbers from. It is true the federal government authorizes programs and gives states flexibility in how to deliver them, said Rachidi, who worked in human resources administration in New York City’s Department of Social Services. \"The general perception is true that New York is a very generous state,\" she said.\n\nSome experts suggested DiPietro might be talking about Medicaid. Without a response from DiPietro, we can’t be sure.\n\nMedicaid, the health care program for people who have low incomes or disabilities, is designed differently in every state. There are 15 mandatory benefits, including inpatient and outpatient hospital services, as well as optional benefits that vary by state, such as hospice, eyeglasses and podiatry services. States can decide how generous each benefit will be, like whether to require a co-pay or set a limit on services.\n\nThe Kaiser Family Foundation, a nonpartisan organization that analyzes health policy, surveyed all 50 states in 2018 about the Medicaid benefits they offer. The foundation asked about 47 different benefits, 14 of which are mandatory. Of the remaining 33 benefits, New York offers all of them. New York also offers services that were not part of KFF's survey, such as fertility services and lactation services. To see how New York compared with other states, we looked at the 33 optional benefits included in the survey. We found that, on average, the 44 states that participated in the survey offered 26 optional benefits. Alabama and Virginia had the fewest, with 15 optional benefits. New Jersey and Minnesota offered 32.\n\nNew York did not respond to the KFF survey, but we researched Medicaid benefit information from the state Department of Health and the state's official Medicaid plan.\n\nNew York’s Medicaid spending has always been high, if not the highest, among other states. In 2015, per capita spending on Medicaid was highest in New York, and 76 percent above the national average, according to an analysis from the Empire Center, a conservative think tank.\n\nNo one disputes New York has a generous safety net. But DiPietro makes it sound like most states don't offer even half of the optional welfare programs or services that New York does. A basic tenet of PolitiFact is that the burden of proof is on the person making the claim. DiPietro didn't respond to requests for information to support his claim. We wanted to know the source of his claim, but he declined to talk to us.\n\nThis is an important issue to New Yorkers, and also one that can be prone to exaggeration by those with strong feelings on welfare. So we checked with experts who study welfare and Medicaid benefits. They could not locate the source of his specific claim.\n\nIn our research, we found a nonpartisan Kaiser Family Foundation study that compared Medicaid benefits across the country. It found 44 states offered an average of 26 optional benefits. That's considerably more than the \"12 to 14\" optional welfare benefits that DiPietro claims the average state provides. What's more, the two states that offered the fewest optional benefits - 15 - still offered more than what DiPietro claimed to be the average number among other states.\n\nOur analysis of Temporary Assistance to Needy Families also did not support his claim.", "lang": "en"}