{"title": "Landauer Tafel — Foto zeigt hilfsbereite muslimische Familie", "subtitle": "", "author": "correctiv.org", "date": "2018-03-19T13:38:00+00:00", "vclaim_id": "vclaim-id-3724", "url": "https://correctiv.org/faktencheck/2018/03/19/landauer-tafel-foto-zeigt-hilfsbereite-muslimische-familie/", "vclaim": "Das auf Facebook verbreitete Foto wurde völlig aus dem Zusammenhang gerissen. Die muslimischen Besitzer des Mercedes beziehen keine Lebensmittel von der Tafel. Die Familie hilft einer deutschen Rentnerin, den Weg zur Tafel zurückzulegen.\n\nDie Debatte um die Tafeln in Deutschland findet kein Ende. In der letzten Woche postete ein Facebook-Nutzer ein Foto auf Facebook mit den Worten: „Heute vor der Landauer Tafel. Läuft!“. Das Bild wurde von über 30.000 Nutzern geteilt.\n\nAuf dem Foto zu sehen: Ein schicker Mercedes, der vor der Landauer Tafel parkt. An der geöffneten Beifahrertür des Wagens steht eine Frau mit Kopftuch, am Eingang des Gebäudes stehen weitere scheinbar muslimische Frauen sowie eine ältere Dame mit ergrautem Haar.\n\nIn der Kommentarspalte überschlagen sich die voreiligen Schlussfolgerungen: Reiche Ausländer würden die Landauer Tafel unberechtigterweise in Anspruch nehmen.\n\nDie Landauer Tafel wollte dies nicht so stehen lassen — und hat in einer Stellungnahme die Fehlinterpretation des Bildes gerade gerückt.\n\nBesitzer des Mercedes beziehen keine Lebensmittel bei der Tafel\n\nDie Besitzer des Mercedes würden nicht Lebensmittel der Tafel beziehen. Stattdessen, so die Landauer Tafel:\n\n„Mit dem abgebildeten Auto wird eine (deutsche) Rentnerin abgeholt, die den Weg zur Tafel nicht mehr allein zurücklegen kann.“ Und weiter: „Hilfsbereite Nachbarn fahren sie dann mit ihren Autos zur Ausgabestelle. Dazu gehört auch diese muslimische Familie.“\n\nTafel gibt Lebensmittel nicht ungeprüft aus\n\nAuch die Unterstellung, die Tafelmitarbeiter würden völlig ungeprüft Lebensmittel an alle ausgeben, die in ihre Einrichtung kommen, wird von der Landauer Tafel so nicht stehen gelassen:\n\n„Um in einer Tafel Lebensmittel zu erhalten, muss jeder mindestens einmal jährlich nachweisen, dass er bedürftig ist — egal, welche Nationalität er hat. In unserem Tafel-ABC kann man unter N- Nachweis lesen, welche Unterlagen wir benötigen.“\n\nUpdate vom 29.03.2018: Es gibt neue Entwicklungen. Recherchen der Lokalzeitung „Die Rheinlandpfalz“ haben ergeben, dass es sich bei der „muslimischen Familie“ tatsächlich um die Familie der Tochter der deutschen Rentnerin handelt. Die Tochter sei mit einem Muslim verheiratet und zum Islam konvertiert. Die Vorsitzende des Trägervereins der Tafel bedauert, dass in der Stellungnahme der Tafel ein kleiner Fehler enthalten war. Am Kern der Sache ändere sich trotz der teilweise unzutreffenden Erklärung nichts: dass die Frau mit Kopftuch keine Kundin der Tafel sei. Die betroffene Seniorin gehe seit rund anderthalb Jahren zur Tafel. Sie wolle ihren Kindern nicht auf der Tasche liegen.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}