{"title": "The EU referendum wasn’t quite the largest democratic exercise in UK history", "subtitle": "More people voted in the 1992 general election than the 2016 EU referendum, but no single option has received more votes than the vote to leave.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-14869", "url": "https://fullfact.org/europe/eu-referendum-not-largest-democratic-exercise/", "vclaim": "The EU referendum wasn’t quite the largest democratic exercise in UK history\n\nOver recent months, we have heard a number of government ministers, including the Prime Minster, claim that the 2016 EU referendum was the “largest” or “biggest” “democratic exercise” in the UK’s history.\n\nThis is not correct, if you interpret “largest democratic exercise” as the number of people participating in a vote. 33,551,983 people cast a vote in the referendum—which was 72% of all people registered to vote.\n\nOn neither of these measures was it the biggest democratic exercise in UK history. But it was pretty close to being so.\n\nSlightly more votes—33,614,074—were cast in the 1992 general election, which was won by John Major’s Conservative Party.\n\n78% of people registered to vote in 1992 did so, which is a higher turnout than in the 2016 referendum. Several other general elections in the twentieth century saw a higher turnout too.\n\nWas it the largest mandate?\n\nA separate but related claim is that the 17.4 million votes in favour of leaving the EU was “the largest mandate for anything in British political history”. This is a more accurate version of the claim.\n\nA mandate can be understood, in this sense, as the democratic authority given by the people to the government to do something.\n\nDepending on how you define a mandate, it’s reasonable to say that Brexit has the largest ever mandate given for something in the UK, as more people voted for it than any other single electoral option in British political history. 17,410,742 people voted in favour of leaving the EU in 2016, which is fractionally higher than the 17,378,581 people who voted in favour of staying in the European Community in 1975.\n\nIn percentage terms, it’s not the biggest mandate in history. Of those who voted, 52% of people voted to leave the EU in 2016, compared to 67% of people who voted to stay in the European Community in 1975, the 68% who voted against changing the electoral system in 2011, or the 55% who voted for the Conservative party at the 1931 general election.\n\nUsing in-house technology, we’ve traced how long the “biggest/largest democratic exercise” claim has been circulating for, and how frequently it is made.\n\nWhat we see is that, despite a few sporadic mentions beforehand, this claim only really took off in autumn last year, around the time the government started using it as one if its official lines. Since then, it has received significant media coverage, particularly after big speeches, and has been adopted by backbench MPs and opponents of the government’s Brexit plans.\n\nIn July 2018, the government published a document setting out its plans for the future relationship with the EU, which was dubbed the “Chequers proposal”. The first line of that document, from the Prime Minister’s foreword, is:\n\n“In the referendum on 23 June 2016—the largest ever democratic exercise in the United Kingdom—the British people voted to leave the European Union.”\n\nThe Prime Minister used similar phrasing again in September 2018, in a speech to the nation. The speech was widely reported in the national media, which led to the first widespread coverage of the “largest democratic exercise” claim. The claim got another flurry of coverage in early October, following an interview with Theresa May at the Conservative Party conference, at which time Jacob Rees-Mogg also made the claim.\n\nMedia reports including the phrase followed government briefings in early November and February 2019, and speeches from Theresa May in February 2019 and March 2019.\n\nPrior to Theresa May’s speech in September 2018, the phrase had been used only four times in parliament. In the seven months since, it has been used eleven times—in five cases by government ministers, and in six cases by Conservative backbench MPs.\n\nAn accurate version of this claim has been replaced by an inaccurate one\n\nInterestingly, the government did use an accurate variant of this phrase, using more qualified language, immediately after the referendum in June 2016.\n\nOn 27 June 2016, David Cameron began a statement to MPs on the result of the EU referendum with the following:\n\n“Last week saw one of the biggest democratic exercises in our history.”\n\nThe addition of “one of” made this an accurate claim, and the government repeated variants of it in the months after the referendum. Overall, this correct claim has been made ten times in parliament, all by government ministers.\n\nHowever, following sporadic usage in 2016 and 2017, the claim has not been made in parliament since March 2018.", "lang": "en"}