{"title": "No es verdad que el uso prolongado de máscaras de protección cause hipoxia | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-44497", "url": "https://www.aosfatos.org/noticias/no-es-verdad-que-el-uso-prolongado-de-mascaras-de-proteccion-cause-hipoxia/", "vclaim": "Publicaciones en las redes sociales engañan al afirmar que el uso prolongado de máscaras de protección provoca hipoxia, insuficiencia de oxígeno en la sangre que compromete funciones corporales (consulte aquí). Aos Fatos consultó a una infectóloga y a una neumonóloga, quienes afirman que este trastorno es provocado por enfermedades como anemia o neumonía, no por la utilización de la pieza hoy obligatoria en varias ciudades para contener la transmisión de la Covid-19.\n\nNo es verdadera la afirmación de que usar máscaras de protección durante horas corridas pueda causar insuficiencia de oxígeno en el torrente sanguíneo y comprometer funciones vitales, como sostienen publicaciones en las redes sociales. Según la médica infectóloga de la Unicamp (Universidad Estadual de Campinas) Raquel Stucchi, la hipoxia es un trastorno provocado por enfermedades como anemia muy grave, neumonía avanzada e insuficiencia cardíaca, no por el uso prolongado de máscaras en el rostro.\n\nEn su opinión, el uso continuo de máscaras fabricadas con materiales inadecuados como tela vaquera (jeans) podría causar, como máximo, un malestar respiratorio; pero nada grave como hipoxia. En el caso de las máscaras caseras, lo más indicado es que se utilice tejido de algodón y que tenga capa doble para actuar como filtro y que, a la vez, permita respirar.\n\nSegún comenta Paschoal, no existe un tiempo límite para dejarse colocada la máscara, pero se la debe cambiar si la misma está húmeda o cuando se la manipula de forma incorrecta.\n\nContinuando con nuestro esfuerzo por llegar a más personas con información verificada, Aos Fatos difunde este artículo para ser publicado libremente, incluyendo el crédito y el link a este sitio.", "lang": "es"}