{"title": "Coronavírus: OMS confirmou que utilizar máscara na rua para evitar infeção não é eficaz? (COM VÍDEO)", "subtitle": "Vários órgãos de comunicação social considerados credíveis, portugueses e internacionais, noticiaram que a Organização Mundial de Saúde (OMS) terá confirmado que utilizar máscara na rua não protege contra a infeção por Covid-19, supostamente porque o vírus não se transmite através do ar. Verdade absoluta ou dedução precipitada?", "author": "poligrafo.sapo.pt", "date": "2020-04-07T09:00:24+01:00", "vclaim_id": "vclaim-id-46180", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-oms-confirmou-que-utilizar-mascara-na-rua-para-evitar-infecao-nao-e-eficaz", "vclaim": "As notícias em causa surgiram no dia 30 de março. Em órgãos de comunicação social portugueses ainda é possível encontrar títulos como \"OMS confirma: máscaras não são eficazes na rua\". Em media internacionais há títulos quase similares: \"A OMS confirma que a máscara não protege para andar na rua: o vírus não se transmite pelo ar\".\n\nÉ falso que a OMS tenha confirmado que as máscaras cirúrgicas, ou outras com válvula respiratória, não protejam quem as utilize na rua para evitar a infeção pelo novo coronavírus.\n\nO que, na verdade, a OMS comunicou - na sequência de uma revisão científica publicada a 29 de março, um dia antes de as notícias começarem a circular - é que \"o coronavírus é, sobretudo, transmitido através de gotículas geradas quando uma pessoa infetada tosse, espirra ou fala. Estas gotículas são demasiado pesadas para ficarem suspensas no ar. Rapidamente caem no chão, ou em superfícies\".\n\nA agência especializada em saúde fez o alerta nas redes sociais, explicando que a única forma de contágio através do ar acontece \"se estiver a menos de um metro de distância de uma pessoa que tem Covid-19\", além de a infeção poder ocorrer \"ao tocar numa superfície contaminada e depois tocar nos olhos, nariz ou boca, antes de lavar as mãos\".\n\nResumindo, a OMS quis deixar claro que o vírus não se transmite por via aérea, uma vez que as gotículas contaminadas que o transportam são demasiado pesadas para terem a capacidade de ficar a pairar.\n\nOs jornais deduziram então que, se o vírus não se transmite através do ar, a máscara não protege quando utilizada na rua. No entanto, isto não é literal, porque alguém que vá à rua pode cruzar-se com outras pessoas que falem, tussam ou espirrem e, por conseguinte, projetem gotículas contaminadas na sua direção. Um facto irrefutável é que uma máscara funciona, sempre, como uma barreira, seja para proteger os outros, seja para proteger quem a utiliza.\n\nÉ verdade que os órgãos de comunicação social em causa, no corpo das notícias, apresentam com maior detalhe a informação divulgada pela OMS, mas os títulos e os primeiros parágrafos podem servir como desinformação, sobretudo para quem não lê os artigos até ao fim. Talvez por isso, entretanto o jornal espanhol \"El Mundo\" já alterou o título da notícia, apagando a parte que atribuía à agência de saúde a garantia sobre a ineficácia das máscaras na rua.\n\nNa mesma publicação sobre a revisão científica que esclarece que o vírus não se transmite por via aérea, a OMS destaca a importância do uso racional de todos os equipamentos de proteção individual. Máscaras e outros equipamentos são, nesta altura, escassos, devendo em primeiro lugar estar reservados para profissionais de saúde e para quem esteja infetado ou suspeite de infeção por Covid-19.\n\nContudo, é de conhecimento geral que a doença que mergulhou o planeta numa profunda crise sanitária e económica é uma patologia sobre a qual ainda muito se desconhece. Nesse sentido, um dos especialistas que fazem parte da organização confirmou à BBC no dia 2 de abril que, em breve, serão revistas as recomendações sobre a utilização de máscaras, pois há novos dados disponíveis que estimam que as gotículas contaminadas podem ser projetadas para mais longe do que inicialmente se pensava. Suspeita-se que a tosse possa emanar gotas de saliva até 6 metros e os espirros até uma distância de 8 metros.", "lang": "pt"}