{"title": "Fact Check. Os Verdes são o único partido que se preocupa com o ambiente desde o século passado?", "subtitle": "Deputado José Luís Ferreira, do PEV, teceu duras críticas aos “novos ecologistas” que só agora acordaram para o tema e lembrou que o seu partido defen...", "author": "observador.pt", "date": "03 Out 2019, 16:25", "vclaim_id": "vclaim-id-39865", "url": "https://observador.pt/factchecks/fact-check-os-verdes-sao-o-unico-partido-que-se-preocupa-com-o-ambiente-desde-o-seculo-passado/", "vclaim": "O que está em causa?\n\nDurante um comício da CDU, um deputado do Partido Ecologista Os Verdes quis acertar contas com aqueles a quem chamou de “novos ecologistas”. As críticas de José Luís Ferreira foram muitas, acusando os outros partidos — sem nunca precisar nomes, mas falando de ‘panpulismos’, numa clara referência ao PAN — de terem esperado por uma altura em que a luta pelo ambiente dá votos para se preocuparem com o tema. Já no PEV, disse, não estiveram “à espera que as alterações climáticas dessem votos ou entrassem na esfera mediática” para lhes dar atenção.\n\nPara mostrar que os Verdes se preocupam com o ambiente desde “o século passado”, José Luís Ferreira lembrou que, em 1988, o partido levou à Assembleia da República uma proposta “com vista a estabelecer uma lei de bases para a proteção dos animais não humanos”. Já nos anos 2000, disse, lançou a campanha nacional STOP às Alterações Climáticas para “dar cumprimento ao protocolo de Quioto e, por essa via, contribuir para combater as alterações climáticas”.\n\nO Diário da Assembleia da República confirma que a 1 de fevereiro de 1990, durante o governo de Aníbal Cavaco Silva, os deputados debateram, em plenário, o projeto para a criação da Lei de Bases da Proteção dos Animais não Humanos, datado de outubro de 1988 (o 300/V). A questão é que, naquele debate, a proposta do PEV não estava sozinha: foi apreciada em conjunto com uma outra, no mesmo tema, assinada pelo PSD, PS, PRD e CDS (a 226/V) e datada de junho de 1988. Sem votação, ambas baixaram à comissão competente, da Administração do Território, Poder Local e Ambiente, de onde nunca saíram.\n\nOs projetos lei acabariam por não se transformar em legislação e só em 2017 é que surge algo semelhante. Depois da discussão de três projetos leis — do PAN, do Bloco de Esquerda e do PSD — nasce o diploma que, depois de aprovado por unanimidade no Parlamento, cria o Estatuto Jurídico do Animal, a Lei n.º 8/2017\n\nQuanto à outra iniciativa, de facto, os Verdes lançaram a 16 de fevereiro de 2006 uma campanha nacional intitulada ‘STOP às Alterações Climáticas’ em conjunto com o Grupo Verde do Parlamento Europeu e em simultâneo com outros partidos verdes da União Europeia. Antes disso, em 2005, também no âmbito de uma campanha internacional com o mesmo nome, e que decorreu a 3 de dezembro, o partido distribuiu mil bilhetes para transportes públicos em Lisboa, para incentivar o seu uso.\n\nAs acusações de José Luís Ferreira não são rigorosas. Embora seja verdade que já desde o século passado que o partido se preocupa com o ambiente, não é verdade que seja o único — e é isso que a argumentação do deputado deixa entender. No exemplo concreto que deu, o PEV nem sequer foi o primeiro: o projeto para a Lei de Bases da Proteção dos Animais não Humanos só deu entrada no Parlamento quatro meses depois do projeto do PS e do PSD sobre a mesma temática. Por outro lado, e embora os Verdes tenham votado a favor, a mudança aos Códigos Civil e Penal que culminou no Estatuto Jurídico do Animal partiu de propostas de outras partidos, nomeadamente do PAN, BE e PSD.\n\nAssim, é certo que, no século passado, o PEV era o partido com o maior foco nas questões do ambiente e da natureza, mas é esticado concluir que os restantes só agora lhes dão atenção.", "lang": "pt"}