{"title": "Putin Says Russia Has Not Left the G-7 – Not True", "subtitle": "As Putin said, the G-7 members did refuse to come to Russia in 2014 due to Moscow’s annexation of the Crimean peninsula from Ukraine; however, Putin’s claim that Russia has not left G-7 is not true – Russia officially declared permanent withdrawal from the club in 2017.", "author": "www.polygraph.info", "date": "June 10, 2018", "vclaim_id": "vclaim-id-20741", "url": "https://www.polygraph.info/a/putin-g7-russia-fact-check/29282436.html", "vclaim": "During a press conference in Qingdao, China on Sunday Vladimir Putin said that Russia has not left G-7 – the claim is false.\n\nThe term “G-7” refers to the Group of Seven – a political forum of the industrial nations that include Canada, France, Germany, Italy, Japan, United Kingdom and the United States.\n\nRussia was a member from 1997 to 2014, during which time the Group was referred to as G-8.\n\nRussia was admitted to the club at the annual summit in Denver, Colorado in the Western United States, amid tensions within the group, with U.S. President Bill Clinton and British Prime Minister Tony Blair pushing for Moscow’s inclusion while other members of the G-7 opposing the decision.\n\nThe group has an annually rotating presidency, with the presiding nation hosting the summit. Russia held the G-8 presidency first in 2006 with a summit in St. Petersburg.\n\nPutin’s claim that “our colleagues refused to come to Russia due to known reasons at some point,” is true and refers to Russia’s second presidency in 2014, when the G-8 summit was supposed to take place in June in Sochi, the city where Russia hosted the 2014 Winter Olympic Games. That changed when Moscow moved to annex Crimea from Ukraine in March, when the other members of the Group declared the suspension of the G-8 format and return to the G-7.\n\n​The Group’s joint statement strongly condemned but did not permanently ban Russia.\n\n“This Group came together because of shared beliefs and shared responsibilities. Russia's actions in recent weeks are not consistent with them. Under these circumstances, we will not participate in the planned Sochi Summit. We will suspend our participation in the G-8 until Russia changes course and the environment comes back to where the G-8 is able to have a meaningful discussion” the leaders wrote in The Hague Declaration in March 2014.\n\nThe G-7 left the door open for Russia to rejoin if Moscow fulfills its international obligations, which so far Russia has not done.\n\nIt was Russia’s own decision to leave the Group permanently in January 2017.\n\nNotably, Vladimir Putin’s personal frustration with the Group had been reported long before the 2014 suspension – the Russian President skipped the world leaders meeting in Camp David, the U.S. presidential retreat near Washington, DC, in May 2012, and Putin’s “loneliness” was a trending world headline during the G-8 summit in Northern Ireland in 2013.\n\n​Russia’s partnership in the G-7 had become increasingly problematic due to Vladimir Putin’s domestic and foreign policies, at odds with other members of the Group. In 2013, Putin’s pro-Assad positions over the conflict in Syria collided with the other seven – with remarks like then-President Barack Obama’s “of course our opinions do not coincide” and Putin’s, “We have different perspectives on the problem.”\n\nMr. Putins’ comments Sunday came as the G-7 summit wrapped up in Canada with President Trump refusing to sign the joint communiqué, Trump suggesting Russia rejoin the G-7 and the U.S. presidential openly feuding with Canadian Prime Minister Justin Trudeau.\n\nRussia remains a member of the G-20, the global forum for financial and economic cooperation, which includes South American, South Asian and African representation. The Group will meet at the end of November in Argentina.", "lang": "en"}