{"title": "El mercado interno, ¿motor del crecimiento de México ante la crisis mundial?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8116", "url": "https://www.animalpolitico.com/elsabueso/el-mercado-interno-motor-del-crecimiento-de-mexico-ante-la-crisis-mundial/", "vclaim": "Frase: “Ante la debilidad de la economía internacional, ha sido la fortaleza de nuestro mercado interno el principal motor del crecimiento económico del país”.\n\nLugar y fecha: Mensaje con motivo del tercer informe de gobierno, Palacio Nacional. 2 de septiembre de 2014.\n\nEn su mensaje por el tercer informe de gobierno, el presidente Enrique Peña Nieto cerró la parte relativa a la economía nacional con una frase en la que aseguró que el mercado interno –todo el comercio y producción de bienes, excluyendo el comercio internacional– ha sido el principal motor del crecimiento económico de México. El Sabueso concluyó que esta frase es verdadera.\n\nEl Sabueso consultó los datos trimestrales de Oferta y Demanda Agregada con Base en Precios de 2008 del Banco de México. Para comprobar si efectivamente el mercado interno es el motor del crecimiento, se comparó la cifra de gasto interno con el agregado de Exportaciones de Bienes y Servicios para el 3er y 4o trimestre de 2014.\n\nEl siguiente gráfico muestra como en el periodo ya mencionado, la demanda agregada de bienes y servicios del país creció $1.13 billones, de los cuales 755 mil millones fueron por contribución del gasto interno (66%) y 379 mil millones fueron por concepto de exportaciones (poco más de 33%).\n\nComo referencia, también se examinó la masa salarial (el agregado del monto de todos los salarios pagados en México) del tercer al cuarto trimestre de 2014, y se observa un incremento de 9 mil 600 millones de pesos. Eso indica que algunos sectores de la población reciben mayor ingreso y por tanto pueden incrementar su consumo.\n\nPor estas razones, El Sabueso considera que la frase de Enrique Peña Nieto es verdadera.\n\nEn este “olfateo” colaboró la mesa de Economía, conformada por: Diego Castañeda, Engge Chavarría, Jesús Ramos, Brenda Pequeño, Samuel Bautista y Aldo Fermán.", "lang": "es"}