{"title": "No, el número de información sobre el coronavirus de la Consejería de Sanidad de Castilla y León (900 222 000) no ha dejado de estar operativo", "subtitle": "", "author": "maldita.es", "date": "2020-03-17 14:26:41", "vclaim_id": "vclaim-id-42438", "url": "https://maldita.es/malditobulo/2020/03/17/numero-de-informacion-coronavirus-consejeria-de-sanidad-castilla-y-leon/", "vclaim": "Una cadena de WhatsApp avisa de que \"el número de información sobre el coronavirus de Sacyl [Consejería de Sanidad de Castilla y León] 900 220 000 ha dejado de estar operativo\" y asegura que \"a partir de ahora para información y dudas hay que marcar el teléfono de citas de su centro de salud que hay detrás de la tarjeta sanitaria y añadir un cero al final\". Es un bulo que ha desmentido la propia Consejería desde su perfil de Twitter.\n\nLa Consejería de Sanidad de Castilla y León ha tuiteado, en respuesta a un usuario, que es \"falso\" lo que afirma la cadena.\n\nEl teléfono de información sobre el coronavirus de la Consejería sigue siendo el 900 222 000, pero su uso está \"especialmente indicado para aquellas personas que, por contacto y/o viaje a las zonas declaradas como de propagación comunitaria, pudieran presentar síntomas compatibles con el COVID-19\", según explica la Consejería desde su perfil oficial de Twitter (@Salud_JCYL).\n\nEl número de cita previa de Atención Primaria sí da información sobre el COVID-19 según la Consejería de Sanidad de Castilla y León, pero no es para las personas que presenten síntomas\n\nLa cadena viral también afirma que hay que marcar el teléfono de citas de tu centro de salud, que está \"detrás de la tarjeta sanitaria\", y añadir un cero al final para obtener información sobre el coronavirus.\n\nEsto hace referencia al sistema de atención e información sobre el COVID-19 que está disponible a través de la cita previa telefónica de Atención Primaria. La Consejería lo explica en este tuit, en el que indica que, para hacer uso de este servicio, tienes que marcar el número de tu centro de salud y elegir la opción 0:\n\nPero, como decimos, la Consejería ha desmentido que el teléfono 900 222 000, orientado a las personas que presentan síntomas, haya dejado de estar operativo.\n\nOs estamos contando todos los bulos por los que nos estáis preguntando respecto al COVID-19 en este recopilatorio. Además, tenemos un especial sobre este tema donde también puedes consultar consejos de prevención y preguntas y respuestas sobre el brote del nuevo coronavirus.\n\nFact-checkers de 41 países nos hemos unido para luchar contra la ola de desinformación que ha traído consigo el nuevo coronavirus iniciado en China, puedes leer más sobre los desmentidos en este artículo y en este otro del IFCN. También puedes compartir este artículo utilizando el hashtag #CoronavirusFacts.", "lang": "es"}