{"title": "No, la COVID-19 no se cura con una bebida de jengibre, limón, aspirina, canela, miel, ajo y cebolla: ninguna bebida cura o previene el coronavirus", "subtitle": "", "author": "maldita.es", "date": "2020-06-09 09:14:00", "vclaim_id": "vclaim-id-45208", "url": "https://maldita.es/malditobulo/2020/06/09/cura-bebida-jengibre-limon-aspirina-canela-miel-ajo-cebolla-coronavirus/", "vclaim": "Está circulando un contenido que asegura que la COVID-19, la enfermedad causada por el SARS-CoV-2, se cura tomando dos veces una bebida hecha con jengibre, dos limones, dos aspirinas, miel de abeja, ajo y cebolla roja. Es un bulo: ninguna bebida o alimento cura el coronavirus.\n\nNo hay pruebas de que ningún alimento prevenga o cure la infección por coronavirus\n\nDesde la llegada de la pandemia de coronavirus han circulado en varias ocasiones supuestos remedios caseros frente al virus como bebidas hechas a base de varios alimentos. En esta ocasión, el contenido que se está compartiendo dice que hay que hervir jengibre, dos limones cortados en cuatro trozos, dos aspirinas, canela, miel de abeja y cebolla roja y tomarlo caliente, pues \"a la hora estarás mucho mejor y con dos tomas ya sano\" (sic).\n\nSin embargo, en este artículo de Maldita Ciencia ya os contamos que ni el jengibre ni el zumo de limón sirven para prevenir el contagio por el virus y además, no hay pruebas de que ningún alimento cure la enfermedad causada por el coronavirus. De hecho, Luis Enjuanes, investigador en el departamento de Biología Celular y Molecular del Centro Nacional de Biotecnología (CNB-CSIC) en Madrid y director del Laboratorio de Coronavirus del CNB, aseguraba en declaraciones a Maldita Ciencia no tener \"noticias de ningún alimento que vaya contra los coronavirus\".\n\nEn este otro artículo os contamos que el consumo de ajo tampoco previene la infección por coronavirus y las organizaciones sanitarias no recogen ningún alimento concreto entre sus recomendaciones para prevenirlo o combatirlo.\n\nLos anticoagulantes ya se usan para tratar la COVID-19 pero no están considerados una cura definitiva\n\nEl texto continúa diciendo que este supuesto remedio funciona porque sirve para descoagular la sangre \"y hace que la persona pueda respirar\". Aquí os contamos que los estudios clínicos hechos hasta la fecha concluyen que la enfermedad causada por este coronavirus está relacionada con la coagulopatía y la trombosis, pero el anticoagulante que recomienda la OMS para prevenir las complicaciones relacionadas con “tromboembolismo venoso” es la heparina de bajo peso molecular, como os contamos aquí. Pero, aunque los anticoagulantes ya se usan para tratar la COVID-19, no se consideran como una cura definitiva.\n\nPor lo tanto, una bebida hecha con jengibre, limón, canela, miel de abeja, ajo, cebolla roja y aspirinas no cura la infección por coronavirus.", "lang": "es"}