{"title": "Train Accident Victim's Pic Shared To Falsely Claim Hindu Woman Raped By Congress Leader", "subtitle": "Image of an injured passenger from the 2016 train derailment used to spread fake narrative of Hindu woman being raped and beaten by a Congress leader.", "author": "www.boomlive.in", "date": "2018-08-29T19:26:57+05:30", "vclaim_id": "vclaim-id-81522", "url": "https://www.boomlive.in/photo-of-train-accident-victim-shared-as-hindu-woman-raped-by-a-congress-politician/", "vclaim": "A collage of two unrelated images is going around on social media with a claim that a woman from Gonda, Uttar Pradesh was raped by politician from the Indian National Congress party. The message further claims that the Hindu woman considered the man, a Muslim to be her brother. However, the image of the injured woman is from a 2016 deadly train accident near Kanpur, which killed scores.\n\nThe text of the viral message roughly translates as, \"In Uttar Pradesh's Gonda, a Hindu woman named Neeru Gautam treated Congress politician Gafur Khan as her brother and tied him a Rakhi. But on August 27, Gafur called Neeru to his house on the pretense of some work and instead assaulted and raped her.\n\nBOOM searched for the image with the text that accompanied the post and found many sharing it on Twitter and Facebook.\n\nThis particular post was shared on Twitter but was later deleted.\n\nA Google reverse image search did not give clear results, but upon searching on Yandex we found the same picture as a thumbnail to many stories linking the photo to a 2016 train accident that happened near the city of Kanpur. Read more about the accident that will go down as one of the worst disasters in the history of the Indian Railways in recent years, here.\n\nOne of the articles about the 2016 train accident in India by the Gazette had the picture and also the name of the photographer who took the picture. Rajesh Kumar Singh from the Associated Press (AP). BOOM reached out to Singh for a comment. We will update our story upon receiving a response.\n\nWe searched the Associated Press' website for the image and found the image with a brief description that said that the image is from 2016 train accident near Kanpur.\n\nBOOM reached out to Gonda police who confirmed that no such incident had taken place and asked us to refer to their tweet saying the same. The tweet by the Gonda Police categorically rubbished the claim.\n\nUttar Pradesh Police retweeted the tweet quoting, \"Let's resolve not to allow #FakeNews float in the CyberSpace uncontested , unverified & unrebutted. \"\n\nThis is not the first time photos of an accident victim have been misused to target religious minorities in India. In July this year, three gruesome photos of a minor girl fatally wounded in a road accident in Bihar's Buxar region were shared on WhatsApp and Facebook to falsely claim that a Hindu girl was raped and killed by Muslims in Rajasthan. (Fake: Photos Of A Minor Killed In A Road Accident Shared As That Of A Rape Victim)", "lang": "en"}