{"title": "This post incorrectly claims everyone with cancer has a pH that is too acidic", "subtitle": "This post makes claims about the relation between the body’s pH and health that have been widely debunked.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-32137", "url": "https://fullfact.org/online/acid-cancer-alkaline-diet/", "vclaim": "This post incorrectly claims everyone with cancer has a pH that is too acidic\n\nThe claim that there is a relationship between cancer and a body’s pH levels has been shared across Facebook and has appeared throughout the internet.\n\nThe posts use a quote “Every single person who has cancer has a pH that is too acidic”, which is often attributed to Dr Otto Warburg. The quote is incorrect, and a misrepresentation of Dr Warburg’s work.\n\nThe claim in the post is similar to ideas promoted by the alkaline diet, which claims that you can change the pH of your body based on what you eat and that having too acidic a body can cause problems, including cancer.\n\nThe diet has become popular online over the past few years, with large communities devoted to espousing its benefits. However, many claims about the diet have been widely debunked, including its ability to change the body’s pH level to treat cancer. Some experts also say following the alkaline diet could lead to nutritional deficiencies.\n\nThe post does not mention what part of a person might be too acidic. Various elements of the human body have a range of different natural pH; blood remains between 7.3 and 7.4 naturally, while stomach fluid is more acidic and ranges from 1.5 to 3.5. They must stay between these ranges to allow the body to do its basic functions, and fluctuations outside of this are considered a health issue.\n\nBut, importantly, changes in bodily pH level are not affected by diet.\n\nThe claim that pH and cancer are linked goes back to Dr Otto Warburg. The graphic claims that he won the Nobel Prize in 1931 for showing that cancer cannot survive in an alkaline, oxygen-rich environment, but thrives in an acidic, low oxygen environment.\n\nThis is incorrect. Dr Warburg’s 1931 Nobel Prize win was awarded more generally for “his discovery of the nature and mode of action of the respiratory enzyme.\"\n\nWarburg’s work noted that cancerous cells derive most of their energy from fermenting glucose rather than oxygen. This creates a by-product of lactic acid. Warburg’s work focused on cells in blood.\n\nIn the years since, this observation has been twisted to argue that cancer thrives in acidic low oxygen environments and thus consuming alkaline rich products is a key way to combat cancer. This is a misrepresentation of Dr Warburg’s work.\n\nAlso, Dr Warburg’s study is over 90 years old. Research is not definitive on whether and how far pH levels have an effect on tumour growth, but either way, diet would not affect it.", "lang": "en"}