{"title": "Are AYUSH supported BGR-34 and IME-9 drugs safe and effective for diabetes?", "subtitle": "", "author": "www.altnews.in", "date": "2017-08-13T09:47:36+00:00", "vclaim_id": "vclaim-id-84558", "url": "https://www.altnews.in/bgr-34-ime-9-drugs-safe-effective-diabetes/", "vclaim": "In November 2014, the Modi govt. created a new ministry called the AYUSH, which stands for the Department of Ayurveda, Yoga and Naturopathy, Unani, Siddha and Homeopathy, with Shripad Yesso Naik appointed as the AYUSH minister of state (Independent Charge). Under UPA govt., AYUSH existed in the form of a department under the Health Ministry called the Department of Indian Systems of Medicine and Homeopathy (ISM&H). This upgrade to the ministry status also signaled an increased focus on research in alternative medicines.\n\nThe ministry of AYUSH has helped develop, in collaboration with CSIR and CCRAS, two Ayurvedic anti-diabetic drugs namely BGR34 and AYUSH82 (sold as IME9). Alt News have found that, both of these drugs have been released with insufficient clinical testing and have relied on pre-clinical animal testing for the majority of its claims. Moreover, contrary to the popular belief, in some patients, treatment with these Ayurvedic drugs have revealed a plethora of side effects; and, in contrast to its claims, have known to increase the blood glucose level to a dangerous high.\n\nAlt News examined the claims made by BGR34 and AYUSH82 using published scientific evidence available at Google Scholar and PUBMED. In the area of drug formulations, health practitioners use the clinical and academic research indexed by Google Scholar and PUBMED to verify and seek information regarding new drugs. As a corollary, the absence of scientific research information regarding various drugs in Google Scholar and PUBMED indicates lack of clinical research for those drugs.\n\nIn addition to Google Scholar and PUBMED, Alt News also looked at the research databases available at the ministry of AYUSH and CCRAS as well as the patents’ database (applied, granted as well as rejected) for these drugs.\n\nMoreover, in regards to BGR34 and AYUSH82, Alt News spoke to:\n• Dr. A.K. Mangal, a Botanist and the Assistant Director (Pharmacognosy) of CCRAS, autonomous body of the Ministry of AYUSH that developed these drugs.\n\nIn the course of this article, Alt News also refers to the research and writings of:\n• Padmashri and President’s award winner Professor (Dr.) Anoop Misra, Director of Department of Diabetes & Metabolic Diseases, Fortis Hospitals, New Delhi\n\nBGR34, an Ayurvedic drug for the treatment of type 2 diabetes and claims to have 34 vital phyto-constituent extracts and derivatives according to healing principles of Ayurveda that converts proinsulin to insulin. The drug also claims to produce nil side effects in comparison to Allopathic drugs.\n\nBGR34 is being manufactured by a private enterprise called AIMIL Pharmaceuticals which was awarded the AYUSH brand of the year in 2016 by the Union Minister of Agriculture, Purushottam Rupala.\n\nNews channels such as News 24 and ABP news aired exclusive reports along with the speech by Mr. Modi to promote its benefits and cost-effectiveness that gave an impression of it being a miraculous drug\n\nThis drug has been collectively developed by two CSIR laboratories, National Botanical Research Institute (NBRI) and Central Institute for Medicinal and Aromatic Plant (CIMAP). Senior principal scientist of NBRI, Dr. AKS Rawat said that ‘BGR34 has been examined on animals and a scientific study has identified it safe and effective, with clinical studies demonstrating only 67% success’. AIMIL Pharmaceuticals also claims that BGR34 drug is manufactured according to a scientifically-proven optimised formula.\n\nDespite the claims, Alt News found no scientific data such for human clinical trials regarding BGR34 in peer reviewed journals from PUBMED and Google scholar (accessed 25/07/17).\n\nSimilarly, pre-clinical studies (e.g. tests in animal models of diabetes) were not found for this drug in PUBMED or Google scholar databases. Also, a search for patent application at the National Botanical Research Institute (NBRI) yielded no results for this drug.\n\nOne clinical trial was found registered to CTRI (Clinical Trials Registry – India) for BGR34 in November 2016 by Dr. BP Gupta of Aggarwal Dharmath Hospital society, New Delhi that showed no pharmacokinetic data indicating any experiments conducted but simply stated that the primary outcome of this trial ‘shows promising results’ in a brief summary. This means that the registered trial showed no results at all in numbers or graph as evidence for any studies that may have been conducted using prescribed scientific methods.\n\nThe lack of scientific data and one domestic clinical trial registered with no data makes it impossible to validate the claims made vis-a-vis BGR34 and thus, raises questions regarding the integrity of these claims.\n\nContrary to popular belief and Ayurveda claims, patients have reported gastric problems and severe allergies as a result of BGR34 treatment while others also claimed that it has simply been ineffective. Patients reported some side effects such as allergies, stomach burning and no change in sugar levels during the consumption of the drug.\n\nHowever, one may not be able to say for sure that these side effects occurred as a result of BGR34, and not due to a random event due to the absence of proper clinical trial.\n\nAlthough, a rigorous double blind placebo RCT (randomised control trial), an essential part to the drug development process, would give this information and more related to the safety and toxicity of the drug. More information on these RCTs in drug development industries can be found here.\n\nHere we enlist some of the reviews on BGR34’s Facebook page.\n\nAlt News also found that the claim that BGR34 is cheaper than Allopathic drugs is misleading. BGR34 is promoted as a cheaper drug with a price point of Rs. 5/ tablet with the recommended dosage of two tablets twice a day with meals. That makes it 4 tablets a day and amounts to Rs 20 a day or Rs 600 a month. Whereas, a 50 year old widely prescribed drug Metformin is available at the starting price of Rs. 0.75 per 500 mg tablet from GENETICA (ARISTO) with the recommended dose between 500-2500 mg per day that can cost anywhere from Rs. 22.5 to Rs. 112.5 a month.\n\nRecently, central council for research in Ayurvedic sciences (CCRAS), an autonomous body of the Ministry of AYUSH promoted a second drug for diabetes called AYUSH-82. AYUSH-82 is sold with a brand name IME9.\n\nIn a report by the Hindu newspaper, IME9 stock worth Rs. 20 lakh was seized by the state drugs controller under the Drugs and Magic Remedies Objectionable Advertisements Act-1954 that disallowed advertisements of cure for chronic illnesses like diabetes.\n\nIn conversation with the Assistant Director (Pharmacognosy) of CCRAS Dr. A.K. Mangal, we were informed that CCRAS developed this drug in the name of AYUSH82 and later sold the distribution and manufacturing rights to Kudos laboratories, who later repackaged it as IME9.\n\nMoreover, according to Dr. Mangal and this report on CCRAS website, this formula has also been sold to many other companies all or some of which will eventually manufacture and distribute this formula using different names such as IME9.\n\nWe found three websites actively promoting and selling this drug:\n\nAs IME9 has failed to prominently state that it is actually a branded version of AYUSH82, health practitioners and patients have found it difficult to find research regarding IME9 as all the primary research has been done for AYUSH82 and not IME9.\n\nIME9 (AYUSH82) claims to have been developed after double blind clinical human trial studies of more than 800 patients. Double blinding is a method by which the person conducting the study and the patient, both are oblivious to the drug being tested in order to avoid experimental bias. Despite the claims, Alt News found no such study involving more than 800 patients using PUBMED or Google scholar (accessed 25/07/17).\n\nAlso, a search for patents on the CCRAS website also yielded no results for this drug.\n\nOne review article was found, without any research data, referring to IME9 in researchgate (a social media platform for scientists) by Dr. B. Negi and contained no details about where or when it was published.\n\nAlso, Kudos Laboratories claims that IME9 contains five main ingredients such as Karela, Jamun, Amra, Gudmar and Shilajeet, which has anti-diabetic properties but hasn’t been tested in a combination of these ingredients specific to AYUSH82 either by AYUSH or by anyone else. Also, the exact proportion of these ingredients is also not available – an important detail with respect to dosage information.\n\nThere are several studies that have tested each ingredient or as one or more combinations of these drugs in rat diabetic models by several Indian and non-Indian herbalists. However, the contraindications such as mixing these ingredients together or the efficacy studies in human clinical trials have not been found (searched 26/07/17).\n\nAs with BGR34 and its missing clinical trials, IME9 has also been associated with many consumer complaints. Contrary to the popular belief that herbal medicines do not produce side effects, some of these adverse reactions due to IME9 included constipation, blood discharge in stool, and in contrast to the claim of hypoglycaemia, increased blood sugar levels (as shown in the images and video below)– an effect that can be extremely dangerous for a diabetic patient.\n\nAnother patient also reported the same increase in blood sugar as a result of IME9 treatments for just 15 day period where her fasting blood glucose increased from 324 mg/dl to 460 mg/dl (normal range 70-110).\n\nBhushan Patwardhan, Interdisciplinary School of Health Sciences, Savitribai Phule Pune University, Pune rejected the claims of these drugs and published his review in the Journal of Ayurveda and Integrative Medicine as below:\n\nThe Government regulations, oversight and surveillance is required to ensure that gullible patients are not exploited. What is being sporadically done under the pretext of herbal drug development is certainly not in line with the basic principles, ethos and practice of Indian traditions. The AYUSH community has responsibility to preserve legacy and ensure that its credibility is not compromised for cheap publicity or short term economic gains. In a long run such inept efforts can erode credibility and likely to bring disrepute to Indian traditions and knowledge heritage.\n\nIn a Lancet paper, Prof. Anoop Misra and colleagues challenged the hype of alternative therapies for diabetes in India being developed. The team also found literature pertaining to these treatments but suggested that there were several methodological problems with these trials.\n\nProf. Misra wrote, ‘Not only did the studies conducted faulty trials, but there could be severe dangers related to toxicity and interactions between the potential bioactive ingredients quoting the policy and guidelines suggested by the Central drugs standard control organisation, Ministry of Health and Family Welfare, Government of India. Professor Misra also stated that ‘the Indian guidelines have waived or relaxed the rules for rigorous pharmacological and toxicology studies for Ayurvedic products, provided that medicines are “prepared in same way as mentioned in ancient Ayurvedic treatises” such as Charaka Samhita or similar texts, purported to have been written and rewritten between the 6th century BCE and the 1st century CE’, which presumably, is the reason enough to accept sub-standard drug trials conducted by AYUSH and its associated research centres.\n\nIn a phone conversation with Dr. Om Lakhani, MD, a Consultant Endocrinologist at Zydus Hospital and MD Internal Medicine (Gold Medalist), DNB (Endocrinology), he also refuted the ‘miraculous’ claims of both of these anti-diabetic medications. He also commented on how the scientific basis for these medications is lacking and suggested it may be against the law to promote medicines and ‘miracle cures’ on TV, Radio or newspaper according to the ‘Drugs and Magic Remedies (Objectionable Advertisements) Act, 1954’ in India. He has also written a detailed review about these drugs here.\n\n4. Furthermore, Saper et al (2008) tested and reported high levels of lead, mercury and arsenic in 1/5th of US and Indian manufactured medicines sold on the internet by testing a randomised selection of Ayurvedic drugs across 25 different websites. This research indicates that a large proportion of locally manufactured drugs can be contaminated which emphasizes a greater need for rigorous testing.\n\nShould the ministry of AYUSH, CSIR laboratories, National Botanical Research Institute (NBRI) and Central Institute for Medicinal and Aromatic Plant (CIMAP) be held accountable for violating these regulations and releasing these drugs without sufficient tests? Or should companies such as Kudos Laboratories be held accountable for promoting these drugs on television for the gullible patients?\n\nIf the alternative Ayurvedic medicines developed and promoted by AYUSH and its associated laboratories have such adverse side effects due to inadequate testing in human models, is it really worth taking the risk? Especially when there can be life threatening side effects, misleading claims that comes with a greater cost in comparison to the best available treatment on the market.\n\nBased on the current scientific data, expert opinions from the field and consumer complaints, there is scant scientific evidence for the use of BGR34 and AYUSH82 in the management of diabetes.\n\nThese drugs may or may not work in type 2 diabetes, and would unlikely be of any use to type 1 diabetes due to a completely different pathology. Moreover, they is not evidence for toxicity tests in these drugs which are required, since there is evidence for contamination of lead, mercury and arsenics. There are also contraindication studies required to check whether these drugs interact with other drugs in the system.\n\nLastly, a rigorous unbiased-multi-phase double blind clinical trial needs to be conducted in healthy as well as in type 2 diabetes patients of both genders, age groups, pregnancy, patients with other disorders, etc. before its market release before making such elaborate claims.", "lang": "en"}