{"title": "With a Fake Tweet, Smear Campaign Targets Bolsonaro Critic", "subtitle": "Since criticizing President Jair Bolsonaro’s COVID-19 response, Felipe Neto, creator of a popular children’s show, has been targeted by false pedophilia allegations.", "author": "www.polygraph.info", "date": "August 05, 2020", "vclaim_id": "vclaim-id-51436", "url": "https://www.polygraph.info/a/with-a-fake-tweet-smear-campaign-targets-bolsonaro-critic/30768336.html", "vclaim": "Over the past week, Brazilians social media users have been furiously attacking Felipe Neto, one of the country’s most famous YouTube producers. Neto’s videos attract a massive young audience on the site, with 39 million followers.\n\nThe false attacks smear Neto by suggesting he’s an apologist for pedophilia. The claim is unsupported, and Neto has strenuously denied the accusations and condemned them as politically motivated, as have his supporters.\n\nJournalists, celebrities and politicians used the hashtag #TogetherWithFelipeNeto (#JuntosComFelipeNeto in Portuguese) to express solidarity, including famous Brazilian TV host Luciano Hulk and Gabriela Prioli, political commentator for CNN Brasil.\n\nOne post with defamatory innuendo has been widely shared on social media: It shows a screenshot of a supposed May 31 tweet from Neto saying “[a] child is like candy, I eat hidden.”\n\nNeto has been attacked by President Jair Bolsonaro’s supporters and allies for the past three years for his political views. The latest campaign began in mid-July after Neto published a video with The New York Times, titled “Trump Isn’t the Worst Pandemic President.”\n\nIn the video, Neto condemned Bolsonaro’s response to the coronavirus pandemic in Brazil, stating that Bolsonaro is the “worst COVID president in the world.” Polygraph.info has published recent fact checks about the COVID-19 problem in Brazil, the country with the second-highest cases and deaths after the U.S. Both Bolsonaro and Trump have staunchly defended their responses to the pandemic.\n\nThe fake Neto tweet has been debunked by Brazilian media organizations. (The same message was found to have been used in a meme against Pope Francis and the Catholic Church.)\n\nThe tweet cannot be found on Neto’s Twitter page. The only tweet by Neto in which he used the word “criança” – Portuguese for child – was posted on May 30, in which he discussed the movie “Faroeste Caboclo,” a Brazilian drama from 2013 inspired by the homonymous song by the band Legião Urbana.\n\nNeto responded on Twitter, calling the fake tweet “a disgusting lie, which shows how far they are able to go to try to ruin the reputation of opponents.”\n\nBut at that point, the attacks against him had expanded. The hashtag #AllAgainstFelipeNeto (in Portuguese #TodosContraFelipeNeto) was trending on Twitter and was shared by the former Education Minister, Abraham Weintraub, that same day.\n\n“The safety of your family's children depends on you. #TodosContraFelipeNeto…Don’t leave the Big Bad Wolf with your kids. Use the MEC material made by the teacher @CarlosNadalim,” said the post, which also was retweeted by Eduardo Bolsonaro, one of the president’s sons.\n\nTwo days later, on July 29, a group of Bolsonaro’s supporters showed up outside of Neto’s house with a car outfitted with speakers to intimidate him, according to media reports. Among them was Leandro Cavalieri, who threatened Neto and accused him of destroying the “most important institution of all, which is the family.\"\n\nCavalieri – known on social media as “Bolsonaro’s warrior” – was later identified as one of those involved in setting off fireworks at the Supreme Court in the capital, Brasília, in mid-June, the Globo newspaper reported. That incident reflected dissatisfaction with the Supreme Court and Congress among many in Bolsonaro’s base who believed the institutions were blocking the president.\n\nOn July 30, Neto participated in a live video on YouTube with Supreme Court Justice Luís Roberto Barroso to discuss politics, youth and fake news.\n\nThe event was flooded by opponents whose critical comments and dislikes appeared in volumes disproportionate to the actual number of viewers. Neto later blamed bots and organized groups.\n\n\n\n On August 3, Pedro Bruzzi, a partner in the company Arquimede, which analyzes social media, spoke to Globo about how the attacks against Neto played out. He said that between July 22 and July 28, there were 1.2 million mentions of Neto on social media – 49 percent of them attacking him. The hashtag #AllAgainstFelipeNeto garnered 400 thousand mentions.\n\nBruzzi said that the use of the same arguments and hashtag suggested orchestration.\n\nNeto has been on YouTube for more than 10 years. He started a channel to talk about gossip and entertainment in a comical way. More recently, the focus is on entertainment and gaming, and the channel is particularly popular with children.\n\nOn Twitter, Neto has 12 million followers. His involvement in politics intensified after 2018, when he rose as an opposition voice to Bolsonaro and far-right politicians. In May, he appeared on the prominent Brazilian talk show Roda Viva, which he said marked a turning point for organized attacks against him.\n\nThe same month, social media platforms took down another screenshot of a fake tweet attributed to Neto and falsely tying him to pedophilia The fabricated tweet was fact-checked and debunked by Brazilian news outlets.", "lang": "en"}