{"title": "Le vrai du faux. \"En France, avec le Brexit, notre effort militaire, c'est 25% du budget de la défense européen\"", "subtitle": "Nathalie Kosciusko Morizet affirme qu'avec le départ des britanniques de l'Union Européenne, la France assume 25% de l'effort militaire européen. Plutôt vrai.", "author": "www.francetvinfo.fr", "date": "2016-11-16T09:38:54+01:00", "vclaim_id": "vclaim-id-16237", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-en-france-avec-le-brexit-notre-effort-militaire-c-est-25-du-budget-de-la-defense-europeen_1913233.html", "vclaim": "Voilà ce qu'assure Nathalie Kosciusko Morizet, candidate à la primaire de la droite, invitée de RMC le mardi 15 novembre, à propos du Brexit et des ses conséquences en matière de défense : \n\n\"En France, avec le Brexit, notre effort militaire, c'est 25% du budget de la défense européen\" \n\n\n\n\n\nLa France représente un quart du budget européen de la défense depuis le Brexit ?\n\nVrai sur les chiffres, faux sur le terme.\n\nIl n'y a pas plus de budget européen de la défense qu'il n'y a d'armée européenne. \n\n\n\nOn parle donc du poids du budget français de la défense par rapport au total des budgets de défense des pays de l'UE. Et là, Nathalie Kosciusko Morizet a raison, le budget de la France en matière de défense devrait atteindre l'année prochaine plus de 32 milliards d'euros (sans compter les pensions de retraites des militaires), selon les chiffres du ministère. \n\n\n\n32 milliards d'euros, c'est environ un quart du total européen, et c'est normal. \n\n\n\n\n\nLe Brexit a-t-il une conséquence sur le montant du budget français en matière de défense ?\n\nAbsolument aucun, si on parle en valeur absolue !\n\nSelon les chiffres du Sipri, institut d'études stratégiques, la part française, en pourcentage, de l'effort de défense européen, va passer exactement de 21,55% avant le Brexit, à 27,34% après le Brexit. \n\n\n\nMais le niveau de budget, lui, restera inchangé, ou plus exactement, le Brexit n'a pas de conséquence. \n\n\n\nNathalie Kosciusko Morizet déplore le manque de soutien de nos partenaires européens mais rappelons deux choses : l'objectif voulu par l'OTAN, c'est 2% du PIB consacré à la défense (La France est à 1,8%) et le PIB de la France n'est pas le PIB de l'Estonie, donc il est normal que la France, puissance majeure de l'UE, contribue plus largement, en pourcentage.", "lang": "fr"}