{"title": "[] #Verificamos: É falso que sistema de UPAs do Rio induz registro de casos de Covid-19", "subtitle": "Secretarias de Saúde do município e do estado afirmam que ocorre apenas triagem de pacientes com suspeita de ter a doença", "author": "piaui.folha.uol.com.br", "date": "2020-04-23T19:02:58-03:00", "vclaim_id": "vclaim-id-54876", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/23/verificamos-sistema-upas-rio-covid-19/", "vclaim": "Circula pelas redes sociais um vídeo com a voz de uma suposta funcionária de uma Unidade de Pronto-Atendimento (UPA) da cidade do Rio de Janeiro. Na gravação, a mulher diz que foi instalado um sistema no atendimento de pacientes capaz de induzir os funcionários a registrarem um grande volume de casos de Covid-19, doença causada pelo novo coronavírus. Ela diz que, ao dar entrada nos dados da pessoa, é necessário responder “Sim” ou “Não” sobre a contaminação, antes mesmo de haver exame médico. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“(…) Eu, como trabalho em UPA, estou vendo que, nessa semana, os casos de coronavírus vão disparar. Mas vai disparar não é porque é verdade não. Agora eles botaram no sistema da gente, quando a gente atende alguém, com qualquer coisa… Por exemplo, eu atendi uma queimadura. Mal você acaba de atender, quando você vai fechar o sistema já sai assim, ‘Coronavírus. ‘Sim’ ou ‘Não”, para você apertar no Sim ou no Não. Aí, quer dizer, mas não tem nada a ver. Não atendeu nada de sintoma de coronavírus e também mesmo que você atender sintoma não fez exame nenhum de coronavírus. Aí, se você ficar na dúvida, vai apertar o Sim. A maioria vai apertar Sim. Aí eu apertei Não, porque era queimadura, deu Sim. Então com certeza como já está instalado aí em todo sistema de saúde, pelo menos no município, no estado eu não sei, com certeza vai aumentar o número de casos. Mas aumentar em razão desse sistema aí que botaram. Não que é na realidade é coronavírus. (…) Então fica antenado aí porque realmente vai disparar, mas porque colocaram esse sistema aí. A gente está sendo obrigado a diagnosticar como coronavírus”\n\nA informação analisada pela Lupa é falsa. As Secretarias de Saúde do município e do estado do Rio de Janeiro afirmaram que não contam com nenhum sistema de registro em que seus funcionários são obrigados a responder “Sim” ou “Não” sobre se o paciente está com Covid-19.\n\nO que ocorre durante o atendimento inicial é uma triagem, para que pessoas com a possibilidade de terem o novo coronavírus não contaminem outras. Apenas a avaliação médica posterior, no entanto, determina se o paciente pode ter Covid-19. Só depois dessa etapa registram-se os casos suspeitos. Se ocorrer internação, são feitos testes para confirmar a doença.\n\nA assessoria de imprensa da Secretaria de Estado da Saúde do Rio de Janeiro afirmou, por telefone, que o áudio em circulação nas redes sociais traz informações falsas. Nas UPAs administradas pelo governo estadual, é incluído no registro inicial do acolhimento se o paciente tem suspeita ou não de estar com o novo coronavírus. Contudo, isso é feito quando a pessoa chega na unidade de saúde, para que fique isolada e não transmita Covid-19 para outros pacientes se estiver contaminada.\n\nO diagnóstico em si só é feito após consulta médica. Ou seja, o caso passa a constar como suspeito na base de dados oficial do governo somente após o médico constatar a existência de sintomas. Em pacientes internados, que estão em situação grave, são realizados testes para confirmar a contaminação pelo novo coronavírus.\n\nJá nas UPAs municipais, há um processo de atendimento que classifica os pacientes em diferentes sistemas de acordo com os sintomas. A assessoria de comunicação da Secretaria da Saúde da capital fluminense afirmou, em nota, que, se houver falta de ar e outros problemas respiratórios, a pessoa é classificada em Síndrome Respiratória Aguda Grave. Caso tenha sintomas diferentes, como febre e tosse por três dias, entra em outra classificação, de Síndrome Gripal. Em ambos os exemplos, há suspeita de contaminação pelo novo coronavírus. “Não é possível inserir em um sistema se o paciente tem ou não Covid-19”, diz.\n\nA assessoria de comunicação do órgão explicou, também em nota, que as notificações de todos os casos suspeitos de Covid-19 são inseridas em um sistema específico, o e-SUS VE, do Ministério da Saúde. “Não há possibilidade de inserção de ‘Sim’ ou ‘Não’ na plataforma”, destaca o texto. O manual do sistema de notificação e-SUS VE, disponível no site do DataSUS, de fato não mostra a existência dessa opção quando são incluídos os dados. Como dito anteriormente, o caso só é registrado como confirmado após realização de testes. “A Secretaria Municipal de Saúde realiza a coleta de amostra para testes de coronavírus em pacientes internados e em profissionais de saúde”, informa a assessoria.", "lang": "pt"}