{"title": "PolitiFact - Karen Handel wrongly says Obamacare tax increase largest ever in her lifetime", "subtitle": "Republican lawmakers may have hit a brick wall in their drive to do away with Obamacare, but newly elected U.S. Rep. Kar", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2365", "url": "http://www.politifact.com/factchecks/2017/sep/11/karen-handel/handel-wrong-size-obamacare-taxes/", "vclaim": "Republican lawmakers may have hit a brick wall in their drive to do away with Obamacare, but newly elected U.S. Rep. Karen Handel, R-Ga., stands firm on the need to repeal the health care bill. At a recent telephone town hall, a voter asked why she was not a fan of repairing the Affordable Care Act.\n\n\"The issue with quote ‘repairing the Affordable Care Act’ is the fact that it has so many taxes in it,\" Handel said Aug. 30. \"In fact, the Affordable Care Act is the single largest tax increase in my lifetime history. You can’t repair a tax. You have to repeal it. You have to get rid of it.\"\n\nA reader asked us if the tax hike in the 2010 health care law was as large as Handel said.\n\nHandel was born in 1962, so we looked at the research on every major tax bill passed since then.\n\nWe reached out to Handel’s office to learn the source behind her statement and did not hear back.\n\nWe looked at the scale of the Affordable Care Act taxes and found that Handel is mistaken. In terms of the dollar amounts, there were three years that topped the Obamacare tax increases. Relative to the size of the economy (using the metric of the gross domestic product) six tax increases were higher.\n\nJerry Tempalski at the Office of Tax Analysis in the Treasury Department ran the numbers in 2013. He calculated the tax impacts of 28 tax bills between 1968 and 2013. To winnow out the effects of inflation, we used the figures he generated based on 2012 constant dollars. Tempalski found that for any given tax bill, the impact would change from year to year.\n\nTo fully test Handel’s statement, we picked the year with the highest amount for each bill. (Tempalski provided a 4-year average but that diluted the magnitude of the Obamacare taxes.)\n\nWith that approach, three tax increases were larger. The Revenue and Expenditure Control Act of 1968 (Johnson), the Tax Equity and Fiscal Responsibility Act of 1982 (Reagan) and the Omnibus Budget Reconciliation Act of 1993 (Clinton) ranked above the Affordable Care Act tax impact.\n\nBut using constant dollars misses a big piece of the picture.\n\nA larger economy can absorb a higher tax hike and the nation’s gross domestic product has grown a lot over the years. To compare apples to apples, we took the federal government’s data on gross domestic product and calculated the impact of each tax increase relative to the size of the economy.\n\nBy that measure, there have been six tax hikes that were larger than those in the Affordable Care Act of 2010. (All amounts are billions of constant 2012 dollars.)\n\nThis analysis is a little different from one done by the Committee for a Responsible Federal Budget, a group that advocates for deficit reduction, but the two match up on ranking the scale of the tax increases.\n\nTempalski’s report goes only through 2013. To get the most current estimates of the size of the Obamacare taxes, we went to the Joint Committee on Taxation. That congressional body assessed what would happen if all the health care law’s taxes were repealed.\n\nThe committee found that in 2020, those taxes would total $56.3 billion (no correction for inflation). The highest amount would come in 2025 when the value would reach $87.8 billion in 2025-dollars.\n\nEven in the highest year, based on the Congressional Budget Office’s estimate of GDP in 2025, the Affordable Care Act taxes are about .34 percent of GDP. That’s less than tax hikes in previous years.\n\nThe last way to weigh the scale of the Affordable Care Act taxes is to compare tax collections due to the law with total federal revenues in the year before. (We used the highest year when the taxes were in effect; for the ACA that was 2014.)\n\nThe Affordable Care Act increase ranks last in this time frame.\n\nHandel said the Affordable Care Act is the single largest tax increase in her lifetime. Using constant dollars, three tax laws ranked higher. Relative to the size of the U.S. economy and federal revenues the year before, six tax hikes were larger than those in the Affordable Care Act.\n\nCorrection: This report originally misstated which president signed the Revenue and Expenditure Control Act of 1968.", "lang": "en"}