{"title": "Photoshopped Tweet Claims Arvind Kejriwal Offered Abhinandan Lok Sabha Seat", "subtitle": "BOOM analysed the screenshot of the tweet and found it to be photoshopped as it had discrepancies like the font text does not match with the standard text font of twitter.", "author": "www.boomlive.in", "date": "2019-03-05T18:35:00+05:30", "vclaim_id": "vclaim-id-28643", "url": "https://www.boomlive.in/photoshopped-tweet-claims-arvind-kejriwal-offered-abhinandan-lok-sabha-seat/", "vclaim": "A screenshot of a tweet purporting to be from Aam Aadmi Party chief Arvind Kejriwal offering Indian Air Force (IAF) Wing Commander Abhinandan Varthaman a Lok Sabha ticket if he took retirement, is fake.\n\nThe photoshopped image was shared by a Twitter user Chayan Chatterjee.\n\nThe screenshot of the tweet reads, \"If Wing Commander Abhinandan takes VRS from services we are ready to offer him Lok Sabha Ticket from any constituency he wishes to contest from.\"\n\nClick here to view the tweet, and here for an archive.\n\nThe Twitter user (@Satyanewshi) is followed by prominent politicians like Defence Minister Nirmala Sitharaman from her government handle (@nsitharamanoffc) and Minister of Railways Piyush Goyal from his government handle (@PiyushGoyalOffc).\n\nBOOM analysed the screenshot of the tweet and found it to be photoshopped as it had discrepancies such as the font doesn't match with the standard text font of twitter.\n\nSecondly, the distance between the date and last line of the text is more than it should be.\n\nBOOM checked Arvind Kejriwal's Twitter timeline and found that he did not tweet on March 3, 2019.\n\nBOOM contacted Ankit Lal, AAP social media strategist who said that \"This image is clearly morphed and the CM has not made any such tweet or given any such statement.\"\n\n\"We have forwarded it to our legal team and they are looking into it. The police should take action so that such fake news peddlers get a clear message,\" he added.\n\nAAP had declared candidates for six seats of Delhi on March 2, 2019 for the 2019 general elections. (Read more here)", "lang": "en"}