{"title": "False claim: Rashida Tlaib tweeted “Americans have spent decades raping and pillaging her people”", "subtitle": "A link to an old screenshot of  a tweet by Congresswoman Rashida Tlaib allegedly reading: \"Americans have spent decades raping and pillaging my people. What goes around comes around. #FridayFeeling\" resurfaced on social media recently. The image, a low-definition screenshot...", "author": "www.reuters.com", "date": "2020-02-26T12:32:24Z", "vclaim_id": "vclaim-id-2", "url": "https://www.reuters.com/article/ukfactcheck-tlaib-tweet/false-claim-rashida-tlaib-tweeted-americans-have-spent-decades-raping-and-pillaging-her-people-idUSKCN20K1SN", "vclaim": "A link to an old screenshot of a tweet by Congresswoman Rashida Tlaib allegedly reading: “Americans have spent decades raping and pillaging my people. What goes around comes around. #FridayFeeling” resurfaced on social media recently. The image, a low-definition screenshot of a tweet by a user with an account named “Fed Up American”, claims Tlaib tweeted and then deleted the content.\n\nThe link here, which has already been deleted and is only available as a preview on Facebook, has over 100,000 shares and according to Crowdtangle, has been posted in at least 500 Facebook groups and pages, as of February 18, 2020 (some examples here and here).\n\nThis claim is false, Congresswoman Tlaib did not tweet this. This tweet, which resurfaced on social media several times, was originally posted by an impostor’s account on January 9, 2019. While it has the same profile picture and a similar handle to Tlaib’s actual account, there are several indications that help us conclude this is not an authentic tweet.\n\nThe account does not have the blue check next to the handle, which is how Twitter distinguishes verified accounts, such as Tlaib’s. “This account twitter.com/RashidaTlaib is verified as designated by the blue check viewable in the account profile”, a Twitter spokesperson told Reuters. According to Twitter, the “blue verified badge on Twitter lets people know that an account of public interest is authentic” (see here) and these blue checks must be applied by Twitter themselves.\n\nAfter this fake content resurfaced on social media earlier this year, Tlaib tweeted about this lack of blue check: “Quick public servant announcement: If there isn't a checkmark next to my name on the tweet then it's fake!” (see here).\n\nThe user featured in the claim @RashidaTIaib uses the capital letter “i” to look like a lowercase “L”, which is visible if one copy and pastes the “impostor” account into Word and change the caps.\n\nThe account had only 10 followers on the date the tweet in the claim was generated, according to this archive snapshot of the profile archive.fo/XvWcN. Tlaib’s authentic account had 280,000 followers at the time (see archive.fo/XvWcN). The fake profile has been deleted.\n\nFed Up American (see twitter.com/bpadj), the account featured on the screenshot, has already explained on Twitter several times that she immediately deleted the retweet “within hours” when she realized it was made by a “fake account” (examples here and here).\n\nFalse: Rashida Tlaib did not tweet “Americans have spent decades raping and pillaging her people”, this was tweeted by an impostor’s account.", "lang": "en"}