{"title": "Fake News: Hundreds Of Birds That Fell Out Of The Sky Were NOT Near A 5G Installation | Lead Stories", "subtitle": "Were hundreds of birds that fell out of the sky found dead near a 5G installation? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2020-01-09T12:54:29-07:00", "vclaim_id": "vclaim-id-30377", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-hundreds-of-birds-that-fell-out-of-the-sky-were-not-near-a-5g-installation.html", "vclaim": "Were hundreds of birds that fell out of the sky found dead near a 5G installation? No, that's not true: Even though hundreds of starlings were found dead in Bodedern, a village in Wales, on December 10, 2019, Vodafone has confirmed that there is no 5G wireless service in the area, nor have any tests taken place. The mystery continues about what caused the deaths of the birds that a passerby found on the road.\n\nThe claim originated from an article (archived here) published by Disclose.TV on December 26, 2019, under the title \"Not again - HUNDREDS OF BIRDS fall out of the sky near a 5G installation dead!\". It opened:\n\nThe story linked to a Sky News article about the mystery surrounding the death of a large number of birds last December. It also pointed to a story about Vodafone's plans to launch high-speed wireless services in North Wales.\n\nConcerns over the safety of 5G wireless technology have prompted speculation that the birds may have died due to microwave frequency poisoning. Scientists do not always agree about whether the technology is safe for humans. These two headlines offer a case in point:\n\nThe Science Of Why 5G Is (Almost) Certainly Safe For Humans (Forbes.com)\n\nWe Have No Reason to Believe 5G Is Safe (Scientific American)\n\nThe latter article said more than 240 scientists have called for stricter exposure limits to radio frequency radiation (RFR) and nonionizing electromagnetic fields (EMF). They said that more than 500 studies had found harmful health effects from exposure to such frequencies.\n\nEven so, Vodafone squelched speculation that the birds died as a result of exposure to 5G frequencies. The company issued a statement saying:\n\nThe Animal and Plant Health Agency (APHA) investigated the case and said the starlings died due to \"trauma and internal bleeding,\"after they fell to the ground, according to DailyPost.co.uk. Scientists remain baffled as to what caused the deaths of these birds.\n\nBottom line: hundreds of birds did fall out of the sky; Vodafone says there is no 5G technology in the area, so that cause should be ruled out. The investigation continues.\n\nUpdate February 19, 2020: A claim that hundreds of birds fell dead near a 5G \"open test laboratory\" in Spain is unsupported and contradicts known facts. The original source of the video on Twitter referenced a petrochemical field as the location. A story by the Strange Sounds website added the 5G reference without sourcing\n\nWe wrote about disclose.tv before; here are our most recent articles that mention the site:\n• Old News: Infamous Lion Hunter Slipped And Fell 100 Feet To His Death During Hunt... In 2016!", "lang": "en"}