{"title": "PolitiFact - Ray LaHood: sequestration will delay air travel", "subtitle": "President Barack Obama and his Cabinet secretaries are running a full-court press warning Americans about the consequenc", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69489", "url": "http://www.politifact.com/truth-o-meter/statements/2013/feb/27/raymond-lahood/ray-lahood-sequestration-will-delay-air-travel/", "vclaim": "President Barack Obama and his Cabinet secretaries are running a full-court press warning Americans about the consequences of sequestration and goading Republicans to act to prevent it.\n\n \n\n Transportation Secretary Ray LaHood has been making the rounds on political talk shows and appeared at a White House press conference. He says the sweeping spending cuts will force the Federal Aviation Administration to furlough employees, and that will mean headaches for travelers.\n\n \n\n \"Flights to major cities like New York, Chicago, and San Francisco and others could experience delays of up to 90 minutes during peak hours because we have fewer controllers on staff. Delays in these major airports will ripple across the country,\" LaHood said at the White House on Feb. 22, 2013.\n\n \n\n \"There's going to be a slowdown and delays in flights,\" he said on MSNBC on Feb. 25.\n\n \n\n We have examined claims about how sequestration will affect everything from child care to criminal prosecutions. In many cases, the warnings from the Obama administration are portraying worst-case scenarios. That’s the case with air travel, too.\n\n \n\n Cuts, then furloughs\n\n \n\n Sequestration will force the FAA to carve $600 million from its budget, and LaHood says furloughing air traffic controllers is the last step after every other cut has been made.\n\n \n\n But air traffic controllers make up a big chunk of the FAA’s workforce: 15,000 of its 47,000 employees.\n\n \n\n \"We’re looking at everything possible; and everything possible that’s legal, we will do,\" he said at the White House. That includes cutting travel, cutting overtime, freezing hiring, cancelling conferences and reducing contracts.\n\n \n\n Low-traffic airports are also a main target for cutbacks. The FAA has identified about 250 less-used airports and may shut down 100 or so of those towers completely. Airport operators can choose to staff the towers in other ways in order to keep the airports open.\n\n \n\n \"We want to minimize the impact on the largest number of travelers,\" FAA chairman Michael Huerta told an American Bar Association conference this week. \"It's for that reason that we need to start at the lowest-level facilities, meaning the smallest facilities that have the fewest operations.\"\n\n \n\n Huerta also noted that many airports have comparatively little activity during the midnight shift, so the FAA has identified locations where that shift can be cut.\n\n \n\n But ultimately, officials say, sequestration leaves little room for flexibility.\n\n \n\n \"The sequester language does not allow us to move funding from account to account, and we simply can’t make the required cuts without facility closures and furloughs,\" DOT spokesman Justin Nisly told PolitiFact.\n\n \n\n In addition, Homeland Security Secretary Janet Napolitano has said the cuts would force the Transportation Security Administration to furlough its 50,000 security screeners for up to seven days.\n\n \n\n ‘Controllable event’\n\n \n\n It may not be time to cancel your vacations plans yet, however.\n\n \n\n Henry Harteveldt, a travel industry analyst with the advisory firm Hudson Crossing, said much of the real effect of the sequester is unknown.\n\n \n\n \"We don't know whether airlines will cancel flights and, if so, how many, the routes, time of day, and so on,\" he said.\n\n \n\n Even with those unknowns, the FAA has wiggle room.\n\n \n\n \"I view this as a ‘controllable’ event, in that government is opting to reduce the number of on-duty air traffic controllers and TSA airport security screening officers rather than take other steps to manage their reduced budgets,\" Harteveldt said. \"I distinguish this from an ‘uncontrollable’ event, like 9/11.\"\n\n \n\n Sequestration does not allow federal agencies to shift money between departments -- say delaying an equipment order to keep pay air traffic controllers. But they can still prioritize under their reduced budget, cutting more deeply in administrative staff or contracting staff.\n\n \n\n \"They’re not moving money, but they have some flexibility in where the reductions would take place,\" said John Cox, an aviation safety consultant and former US Airways pilot.\n\n \n\n And precedent, he said, points to some insulation for air traffic controllers.\n\n \n\n \"There are certain essential jobs that get funded regardless,\" Cox said. \"Air traffic controllers are very high on the list of priorities.\"\n\n \n\n Clifford Winston, an economist with the centrist Brookings Institution, praised the FAA’s effort to start by cutting at low-traffic centers. Federal airport dollars are spread around to thousands of airports, big and small, instead of sending the most money to places with the most travelers.\n\n \n\n \"The interesting point is the inefficiency by which money is allocated for transportation in this country -- which is not proportionate to where the traffic is,\" Winston said. \"That inefficiency can be exploited in a good way.\"\n\n \n\n 90 whole minutes?\n\n \n\n About that groan-worthy notion of 90-minute delays in major cities: Nisly said officials went into the field and asked district managers at airports how they would manage furloughs and what the impact would be. They found that at many airports, the work of getting airplanes to take off and land safely couldn’t function at full capacity if there were furloughs.\n\n \n\n That means \"delays of up to 90 minutes during peak hours for travelers to major cities like New York, Chicago, and San Francisco,\" Nisly said.\n\n \n\n Erik Hansen, director of domestic policy at the U.S. Travel Association, which promotes increased travel to and within the United States, said sequestration will inevitably make an already cumbersome process worse.\n\n \n\n \"This could be the one place that most Americans see the impact of sequestration,\" Hansen said. \"It’s going to have a real impact on communities and the defense industry, but I think for everyday Americans -- we have almost 2 million people fly in the country every day. We’re going to have a lot of people understand quickly the impact.\"\n\n \n\n Our ruling\n\n \n\n LaHood is warning that once sequestration hits, travelers will experience flight delays.\n\n \n\n Experts we interviewed said the Obama administration has a fair amount of leeway to reduce the impact on some travelers. That said, the FAA has made clear that air traffic controllers consume so much of the agency’s budget that some will have to be taken off the job, and that will diminish the functioning of the nation’s airports.\n\n \n\n The rating: Mostly True.", "lang": "en"}