{"title": "No evidence to suggest that the mixture of lemon and baking soda can kill SARS-CoV-2 virus", "subtitle": "There is no scientific evidence to suggest that the mixture of lemon and baking soda can kill SARS-CoV-2 virus. As on 16 April 2020, Israel reported 126 deaths due to COVID-19.", "author": "factly.in", "date": "2020-04-17T13:38:27+00:00", "vclaim_id": "vclaim-id-47754", "url": "https://factly.in/no-evidence-to-suggest-that-the-mixture-of-lemon-and-baking-soda-can-kill-sars-cov-2-virus/", "vclaim": "A message is being shared widely on social media with a claim that Israel has reported zero COVID-19 deaths because they have found the cure for COVID-19. It is being claimed that drinking the mixture of lemon and baking soda as hot tea can kill the SARS-CoV-2 virus, which causes COVID-19 disease. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: No COVID-19 deaths in Israel as they found a cure for COVID-19 – a mixture of lemon and baking soda. Fact: As on 16 April 2020, Israel reported 126 deaths due to COVID-19. Also, there is no scientific evidence to suggest that the mixture of lemon and baking soda can kill SARS-CoV-2 virus. As of today, there is no mixture/medicine to prevent or cure COVID-19. Hence the claim made in the post is FALSE.\n\nOn the WHO website, the status of each country regarding COVID-19 can be found. According to the situation report on 16 April 2020, Israel reported 126 deaths due to COVID-19. The first COVID-19 death in Israel was reported on 20 March 2020. So, it is not true that Israel has zero COVID-19 deaths. \n\n\n\nAlso, no information regarding the mixture of lemon and baking soda killing SARS-CoV-2 virus was found. On the WHO website, it can be read that ‘while some western, traditional or home remedies may provide comfort and alleviate symptoms of COVID-19, there is no evidence that current medicine can prevent or cure the disease’.\n\nWhen a similar message went viral with a claim that alkaline foods can kill the SARS-CoV-2 virus, FACTLY has debunked the claim and written a fact-check article, which can be read here.\n\nTo sum it up, Israel has reported COVID-19 deaths. Also, the mixture of lemon and baking soda cannot kill the SARS-CoV-2 virus.\n\nDid you watch our new video?", "lang": "en"}