{"title": "Fake News: Apple Cider Vinegar Does NOT Shrink Tumors And Destroy Cancer Cells | Lead Stories", "subtitle": "Can apple cider vinegar shrink your tumors and destroy your cancer cells? No, that&#039;s not true: It is a false...", "author": "leadstories.com", "date": "2019-08-30T08:54:06-07:00", "vclaim_id": "vclaim-id-36009", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-apple-cider-vinegar-does-not-shrink-tumors-and-destroy-cancer.html", "vclaim": "Can apple cider vinegar shrink your tumors and destroy your cancer cells? No, that's not true: It is a false health claim disputed by medical experts and unsupported by scientific research. While acidic acids are known to destroy cultured cancer cells when they are poured directly onto them in a laboratory dish, an IV infusion of apple cider vinegar could kill you.\n\nThe claim that apple cider vinegar could cure cancer by shrinking tumors and killing cancer cells has been circulated for years on social media. A recent version is an article (archived here) published by Global Remedy House on August 29, 2019 under the title \"How to Make Apple Cider Vinegar Gummies to Control Blood Sugar and Weight Loss\". It opened:\n\nThis is what social media users saw:\n\nThe Global Remedy House article, which offers a recipe for apple cider vinegar gummies does include several health claims that are not false and dangerous -- specifically about weight loss and blood sugar. But this claim about cancer is wrong and could lead people to make bad health decisions:\n\nFor an expert opinion, we turn to Dr. Edwin K. McDonald IV, a gastroenterology specialist, assistant professor of medicine, and associate director of adult clinical nutrition for the University of Chicago Medicine. He addressed it in an analysis titled \"Debunking the health benefits of apple cider vinegar\":\n\nApple cider vinegar will not cure cancer.\n\n\n\nA few studies show that vinegar may have anti-cancer properties. Most of these studies involved culturing cancer cells and exposing them to vinegar or acetic acid. The limitation of these studies is obvious; we can't directly pour ACV on cancers inside of people. Further, you definitely can't give someone an ACV IV infusion without causing serious harm or death.\n\n\n\nYet, a large population study from China found lower rates of esophageal cancer in people who frequently consumed vinegar. It's worth noting that the people in the study were likely consuming rice vinegar, not ACV.\n\n\n\nBottom line: ACV is not going to cure esophageal cancer, unfortunately. As a GI doctor, I'm typically the first person to tell someone they have esophageal cancer. I wish I could tell people all they have to do is drink some vinegar. Sadly, things aren't that easy.\n\nLead Stories previously debunked another article published by Global Remedy House which falsely claimed that cancer was caused by acidity in the body and could be prevented with an alkaline diet. The website retracted the claim after we published: \"Fake News: Cancer Is NOT Caused By Acidity In The Body And You CANNOT Prevent It By Alkalizing Your Body\"\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes globalremedyhouse.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about globalremedyhouse.com before, here are our most recent articles that mention the site:\n• Fake News: Cancer Is NOT Caused By Acidity In The Body And You CANNOT Prevent It By Alkalizing Your Body\n• Fake News: Neuroscientists Did NOT Say Your Forgetfulness Is A Sign Of Extraordinary Intelligence", "lang": "en"}