{"title": "Renzi sul calo della disoccupazione giovanile", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3076", "url": "https://pagellapolitica.it/dichiarazioni/8001/renzi-sul-calo-della-disoccupazione-giovanile", "vclaim": "\"Quando siamo partiti la disoccupazione giovanile era al 44%, ora è al 32%”\n\nIn un’intervista pubblicata sul , Matteo Renzi ha parlato di disoccupazione giovanile dichiarando che dal suo arrivo a Palazzo Chigi a ora è scesa di 12 punti, passando dal 44% al 32%. Il segretario del Pd ha ribadito le stesse cifre anche il giorno seguente, durante la trasmissione televisiva su . Ha inoltre aggiunto che l’obiettivo del suo partito è quello di portarla sotto il 20%. Lasciando da parte la promessa, vediamo se il calo è corretto.\n\nMatteo Renzi è diventato presidente del Consiglio alla fine di febbraio 2014, succedendo a Enrico Letta. Secondo la serie ISTAT dei dati mensili più aggiornata, quel mese il tasso di disoccupazione giovanile - vale a dire nella fascia di età compresa tra i 15 e i 24 anni - era pari al 43,4%. I dati trimestrali destagionalizzati indicano, per il primo trimestre del 2014, un valore identico.\n\nSecondo i numeri dell’Istat*, a febbraio 2014 erano occupati 916 mila giovani tra i 15 e i 24 anni, in leggera diminuzione rispetto ai 925 mila del mese precedente e del 9,2% su base annua (a febbraio 2013 gli occupati in quella fascia d’età erano 1.009.000). Nello stesso mese, i giovani disoccupati tra i 15 e i 24 anni erano 704 mila, in consistente aumento rispetto ai 667 mila di febbraio 2013. Un tasso di disoccupazione giovanile superiore al 40 per cento non era mai stato toccato dal 1977 a oggi.\n\nRenzi sostiene che il tasso di disoccupazione giovanile attuale sia al 32%. In effetti il rapporto Istat più recente al momento della sua dichiarazione, pubblicato dall’Istat lo scorso 31 gennaio e relativo a dicembre 2017, fissa la percentuale al 32,2%, in calo di 0,2 punti percentuali rispetto a novembre 2017. Ma su base annuale, il tasso di disoccupazione per la fascia di età tra i 15 e i 24 anni cala di ben 6,9 punti percentuali. Nel dicembre 2013 la disoccupazione giovanile era infatti pari al 39,1%.\n\nAttenzione: come abbiamo ricordato di frequente, la disoccupazione attuale al 32 per cento non significa che tre giovani su dieci siano senza lavoro. A quell’età, molti giovani studiano o comunque non lavorano e non cercano impiego: ricadono cioè tra gli inattivi.\n\nL’Istat sottolinea che tenendo conto dei giovani inattivi (in aumento dell’1,6% rispetto al dicembre 2016), l’incidenza dei disoccupati tra 15 e 24 anni sul totale dei giovani della stessa classe di età è pari all’8,2%, in calo di 0,2 punti rispetto a novembre. Ciò significa che meno di un giovane su dieci è effettivamente disoccupato. Si può dunque dire che Renzi abbia presentato un dato corretto sul tasso di disoccupazione giovanile attuale, con un piccolo arrotondamento.\n\nI dati forniti da Matteo Renzi sul tasso di disoccupazione giovanile sono sostanzialmente corretti, anche se il 44% del febbraio 2014 a cui fa riferimento è in realtà leggermente più alto del dato reale, al 43,4%. Corretto invece il dato attuale, pari al 32,2% e arrotondato di 0,2 punti percentuali dal segretario del Pd. Per Renzi dunque un “Vero”.", "lang": "it"}