{"title": "Old magic show video shared as ‘Men burnt alive in India for slaughtering a cow’", "subtitle": "An old video of a performed by four magicians in Kerala in 2008 is shared as ‘Men burnt alive in India for slaughtering a cow’.", "author": "factly.in", "date": "2020-06-11T11:31:44+00:00", "vclaim_id": "vclaim-id-45430", "url": "https://factly.in/old-magic-show-video-shared-as-men-burnt-alive-in-india-for-slaughtering-a-cow/", "vclaim": "A video clip showing few men being chained and locked in a cage is doing rounds on social media with a claim that those men were burnt alive in India for slaughtering a cow. Let’s verify the claim made in the post.\n\nClaim: Video of men burnt alive in India for slaughtering a cow. Fact: The video is of a magic show performed by magicians in Kerala in 2008. The entire stunt can be watched in a longer version of the video in which the magicians come out of the fire. Hence the claim made in the post is FALSE.\n\nOn reverse image search of the screenshots obtained from the video through ‘InVid’ plugin, a longer version of the video clip was found on the YouTube channel of a user ‘MM Puthiyath’. The video had the title – ‘World’s first mass fire escape | Malappuram Kottapadi stadium | fire escape 2008 |’. In the description of the video, it can be read that the four men who performed that trick were magicians MM Puthiyath Edavanna, Shajahan Mampad, Sudeer Chungathara, and Hameed Edakkara. So, the video is of a magic show performed in Kerala in 2008.\n\nIn the video, the four men who were chained can be seen taken into a steel cage which is lifted by a proclainer and placed inside a hay pile which is then set on fire. At 5:14 in the video, while the hay pile is burning, the four men can be seen coming out of it unhurt. Also, at 0:35 in the video, a fire engine for safety can be seen.\n\nBased on the above findings, it is clear that an old video of a magic show in Kerala is shared as ‘Men burnt alive in India for slaughtering a cow’.\n\nDid you watch our new video?", "lang": "en"}