{"title": "Die Kosten für Nahrung, Wohnraum, Bildung und Medizin sind höher", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Netz kursieren verschiedene Versionen eines Bildes, auf dem ein Soldat zu sehen ist, der einen Stapel Bücher trägt. Im Text dazu werden Ausgaben für Waffen mit der Summe verglichen, mit der man ein Jahr lang ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-18716", "url": "https://www.presseportal.de/pm/133833/4352331", "vclaim": "Die Kosten für Nahrung, Wohnraum, Bildung und Medizin sind höher\n\nIm Netz kursieren verschiedene Versionen eines Bildes, auf dem ein Soldat zu sehen ist, der einen Stapel Bücher trägt. Im Text dazu werden Ausgaben für Waffen mit der Summe verglichen, mit der man ein Jahr lang «alle Menschen mit Nahrung, Wasser, Wohnraum versorgen» und ihnen «Gesundheitsfürsorge und Bildung» ermöglichen könne. Diese Summe wird in einer Fassung mit 17 Milliarden, in einer anderen mit 177 Milliarden Dollar angegeben.\n\nBEWERTUNG: 177 Milliarden US-Dollar pro Jahr würden nicht ausreichen, um die genannten Dinge für die gesamte Weltbevölkerung zu finanzieren. Selbst wenn das Geld nur an die Menschen in extremer Armut ginge, wäre die Summe zu klein.\n\nFAKTEN: Wenn man von den laut Weltbank von extremer Armut betroffenen Menschen ausgeht (897 Millionen im Jahr 2012 http://dpaq.de/Afddi), ergibt sich bei 177 Milliarden US-Dollar ein Pro-Kopf-Betrag von rund 197 US-Dollar pro Jahr. Das entspricht rund 0,54 US-Dollar pro Tag.\n\nAls Richtwert geht die Weltbank seit 2015 davon aus, dass pro Tag 1,90 US-Dollar notwendig sind, um die Grundbedürfnisse eines Menschen zu decken - also Nahrung, Wasser, Kleidung und Unterkunft. Kosten für Bildung, Hygiene und medizinische Versorgung sind dabei nicht berücksichtigt. (http://dpaq.de/khTPJ)\n\nSelbst wenn gemeint ist, dass mit den 177 Milliarden US-Dollar pro Jahr nicht alle Menschen, sondern nur die in extremer Armut lebenden versorgt werden, reicht die Summe also bei weitem nicht aus.\n\nDas Bild, zu dem der Text gestellt wurde, stammt von Charles Buckles Falls. (http://dpaq.de/JuUCP) Er malte es im Jahr 1918 für eine Buch-Spenden-Kampagne der American Library Association. (http://dpaq.de/PQqEk)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}