{"title": "No, non sono «già disponibili» 540 miliardi di euro grazie all’Ue", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-41760", "url": "https://pagellapolitica.it/dichiarazioni/8591/no-non-sono-gia-disponibili-540-miliardi-di-euro-grazie-allue", "vclaim": "«Non dimentichiamo che per sanità ed economia sono già disponibili i 540 miliardi di Bei, “Sure” e Mes», ha sottolineato Sassoli, commentando proprio le decisioni prese sul nuovo fondo per la ripresa.\n\nAbbiamo verificato e Sassoli è parecchio impreciso.\n\nCon questo fondo la Bei farà da “garante” per le banche locali e gli intermediari finanziari che fanno prestiti alle imprese degli Stati membri, in modo che non vadano incontro a rischi di instabilità finanziaria. Secondo i calcoli della Bei, questi 25 miliardi di euro di garanzia saranno in grado di mobilitare in totale «fino a 200 miliardi di euro» per diversi tipi di operazioni.\n\nIn breve: attraverso il Mes, gli Stati membri all’area euro potranno accedere a una nuova linea di credito, a tassi di interesse vantaggiosi e senza la condizione di introdurre immediate misure correttive sui bilanci statali (mentre per il futuro le cose sono più incerte), per «finanziare l’assistenza sanitaria diretta e indiretta, e i costi relativi alla cura e alla prevenzione» legati all’emergenza coronavirus.\n\nDa un lato, questi 240 miliardi del Mes sono calcolati dal Consiglio europeo e da Sassoli come se tutti i Paesi dell’area euro ne facessero richiesta, ad oggi uno scenario molto improbabile. Si pensi per esempio a Paesi come la Germania, che già spendono poco oggi per finanziare il proprio debito sui mercati e a cui poco converrebbero i prestiti del Mes.\n\nDall’altro lato, come abbiamo già visto in precedenza, questi aiuti del Mes – così come quelli di Bei e Sure – non sono ancora attivi. L’auspicio del Consiglio europeo è che questo pacchetto sia operativo dal 1° giugno, ma proprio sul Mes non è ancora del tutto chiaro come funzionerà la nuova linea di credito (per esempio, sui tassi di interesse dei prestiti e sulla loro scadenza), come hanno sottolineato il 27 aprile su l’economista Carlo Cottarelli e l’ex ministro degli Esteri Enzo Moavero Milanesi.\n\nSecondo David Sassoli, «per sanità ed economia sono già disponibili i 540 miliardi di Bei, Sure e Mes». Abbiamo verificato e il presidente del Parlamento europeo è parecchio impreciso.\n\nDa un lato, è vero che la “potenza di fuoco” delle tre misure messe in campo dalla Banca europea per gli investimenti (Bei), dalla Commissione europea (Sure) e dall’Eurogruppo con il Mes ha un valore pari a circa 540 miliardi euro. Ma questa cifra contiene i 240 miliardi di euro che il Mes potrebbe dare in aiuto – su cui mancano ancora dettagli – come se tutti i 19 Paesi dell’area euro ne facessero richiesta. Ipotesi oggi molto improbabile.\n\nDall’altro lato, in ogni caso non è vero che questi soldi sono «già disponibili». In base a quanto emerso dal Consiglio europeo del 23 aprile, l’Ue ha in programma di rendere operativo questo pacchetto di risorse a partire dal 1° giugno prossimo.", "lang": "it"}