{"title": "Ma è vero che gli stupri sono l'84% delle molestie subite a lavoro?", "subtitle": "Abbiamo verificato le dichiarazioni di Paola Taverna, senatrice del Movimento 5 Stelle", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-10829", "url": "https://www.agi.it/fact-checking/paola_taverna_m5s_stupri_lavoro-2820092/news/2017-11-15/", "vclaim": "Lo scorso 13 novembre la senatrice del Movimento 5 Stelle Paola Taverna, sulla propria pagina Facebook, ha scritto: “Sono 1 milione e mezzo i casi di molestie e ricatti a sfondo sessuale sul lavoro. Dalla pacca sul sedere al bacio rubato fino alla richiesta esplicita di prestazioni sessuali per avere un lavoro, mantenerlo o far carriera. Gli stupri, consumati o anche solo tentati, sono l’84% dei casi”.\n\nAlleva aveva allora dichiarato: “Sulla base della rilevazione svolta nel 2016, si stima che siano un milione 403 mila le donne che hanno subito, nel corso della loro vita lavorativa, molestie o ricatti sessuali sul posto di lavoro. Esse rappresentano circa il 9 per cento (l’8,9%) delle lavoratrici attuali o passate, incluse le donne in cerca di occupazione”.\n\nIn essa si parlava appunto di 76 mila stupri e tentati stupri. Questi secondi rappresentano l’84% del totale, mentre gli stupri consumati il 16% - la presentazione, che non è pubblica, ci è stata gentilmente trasmessa dall’autore dell’articolo della Stampa Paolo Baroni, che ringraziamo.\n\nDunque non è vero, come scrive Taverna, che gli stupri “consumati o anche solo tentati” siano l’84% di quel milione e mezzo di molestie sessuali sul posto di lavoro. Così calcolati gli stupri, consumati o tentati, sarebbero infatti più di 1,2 milioni. Invece sono appunto stimati in 76 mila.\n\nL’errore fatto dalla Taverna è ritenere che l’84% sia la percentuale di stupri (tentati e consumati) sul totale delle molestie, mentre è invece la percentuale dei tentativi sul totale degli stupri tentati e consumati.\n\nTaverna sbaglia a comprendere, o a riportare, il dato proveniente dall’articolo della Stampa. Se la situazione fosse quella che descrive la senatrice pentastellata, gli stupri sul posto di lavoro subiti dalle donne nel corso della loro vita sarebbero più di un milione (invece sono stimati in 76 mila) e soprattutto rappresenterebbero la schiacciante maggioranza delle molestie.\n\nSono 1 milione e mezzo i casi di molestie e ricatti a sfondo sessuale sul lavoro. Dalla pacca sul sedere al bacio rubato fino alla richiesta esplicita di prestazioni sessuali per avere un lavoro, mantenerlo o far carriera. Gli stupri, consumati o anche solo tentati, sono l’84% dei casi", "lang": "it"}