{"title": "Non, les graines de papaye ne soignent pas les problèmes de reins et de foie", "subtitle": "De nombreuses publications Facebook affirment que la consommation de graines de papaye permet de soigner les problèmes d’insuffisance rénale et la cirrhose du foie. Erreur: si elle peut éventuellement avoir un rôle préventif sur ces organes, la papaye ne peuvent pas guérir des pathologies, selon des spécialistes interrogés par l’AFP. Capture d'écran d'une publication Facebook", "author": "factuel.afp.com", "date": "2020-02-13T12:37:34+01:00", "vclaim_id": "vclaim-id-36321", "url": "https://factuel.afp.com/non-les-graines-de-papaye-ne-soignent-pas-les-problemes-de-reins-et-de-foie", "vclaim": "Non, les graines de papaye ne soignent pas les problèmes de reins et de foie\n\nDe nombreuses publications Facebook affirment que la consommation de graines de papaye permet de soigner les problèmes d’insuffisance rénale et la cirrhose du foie. Erreur: si elle peut éventuellement avoir un rôle préventif sur ces organes, la papaye ne peuvent pas guérir des pathologies, selon des spécialistes interrogés par l’AFP.\n\nUne publication vidéo sur Facebook vantant “les 5 bienfaits des graines de papaye” a été partagée 2.000 fois depuis le 13 septembre 2018 et regardée plus de 54.000 fois.\n\nParmi ces “bienfaits”, “la consommation de graines de papaye aide à prévenir les problèmes d’insuffisance rénale, et permet de les traiter lorsqu’ils sont déjà survenus. Pour ce cas en particulier, il est recommandé de mâcher 7 graines de papaye, 7 fois par jour”, affirme la vidéo.\n\nUne autre publication ajoute que “les graines de papaye contiennent des nutriments qui aident à guérir la cirrhose du foie”. Pour cela, “il suffit simplement de moudre 5 graines de papaye, de les mélanger avec une cuillerée de jus de citron, et de boire ce mélange deux fois par jour, pendant un mois”.\n\nCes affirmations ont été régulièrement reprises sur Facebook (ici par exemple) ou Youtube, comme sur cette vidéo postée en 2018 qui a récolté plus de 27.000 vues.\n\nRiche en minéraux, vitamines et antioxydants, la papaye possède certes des vertus mais, selon des experts interrogés par l’AFP, elle ne permet certainement pas de soigner une maladie.\n\n“Le fruit ou les graines de papaye ne permettent en aucun cas de reverser (inverser, ndlr) des phénomènes tissulaires lésionnels installés, comme l’insuffisance rénale chronique (destruction des néphrons) ou la cirrhose hépatique (fibrose et mort des cellules hépatiques), qu’elle qu’en soit la cause”, estime Bruno Megarbane, chercheur à l'Institut national de la santé et de la recherche médicale (Inserm).\n\n“Toutes ces maladies résultent de la destruction irréversible des cellules de l’organe en question. On ne peut les reverser (inverser, ndlr) ni par la papaye, ni d’ailleurs par un autre médicament. Les traitements médicaux ne servent qu’à ralentir l’évolution des lésions ou à compenser la fonction altérée”, précise-t-il.\n\n\"Aucune étude n'a jusqu'ici montré que la consommation de graines de papaye guérit l'insuffisance rénale\", confirme Ernest Mbo, directeur du Programme national de la nutrition en République démocratique du Congo, qui dépend du ministère de la Santé.\n\nPour lui, consommer de la papaye peut éventuellement avoir un effet préventif, \"mais pas guérir\".", "lang": "fr"}