{"title": "Filipino Facebook page behind doctored Kendall Jenner Black Lives Matter photo", "subtitle": "Amid a wave of US protests over racism and police violence against African Americans, a photo of US model Kendall Jenner holding a Black Lives Matter sign caused doubt and mockery as online users pointed out an obvious edit to the image. The picture, which Jenner denied altering, can be traced to a now-deleted Jenner fan page on Facebook run from the Philippines.", "author": "factcheck.afp.com", "date": "2020-06-09T22:50:57+02:00", "vclaim_id": "vclaim-id-45358", "url": "https://factcheck.afp.com/filipino-facebook-page-behind-doctored-kendall-jenner-black-lives-matter-photo", "vclaim": "Amid a wave of US protests over racism and police violence against African Americans, a photo of US model Kendall Jenner holding a Black Lives Matter sign caused doubt and mockery as online users pointed out an obvious edit to the image. The picture, which Jenner denied altering, can be traced to a now-deleted Jenner fan page on Facebook run from the Philippines.\n\n“Look how the media LIE TO STIR UP TROUBLE,” one Facebook user wrote when sharing a photo showing Jenner, in a black mask, holding a “Black Lives Matter” sign over her head. A second photo focuses on her shadow, which does not include a sign, suggesting a poorly executed photo edit.\n\nOther posts mocked Jenner for only caring about black lives enough to share a doctored image, but not to carry a sign in real life. “#Photoshopmatters too”, one wrote.\n\nHowever, the photo was not posted by the 24-year-old star of “Keeping Up With the Kardashians”.\n\nThe unedited photo was posted on Instagram on November 4, 2019 on a Jenner fan account. In that photo, Jenner is not wearing a medical mask and is not carrying a sign, only a phone and a bottle of water.\n\nOn June 6, Jenner wrote on Twitter that she was not responsible for the photo edit. “this is photoshopped by someone. i DID NOT post this,” she wrote, sharing a popular tweet pointing out the bad edit.\n\nThe edited image was shared on social media as a screenshot of a post from a now-deleted Facebook page named 20K devoted to posting “daily pictures of kendall jenner,” according to a thumbnail from a Google search for “20k.endall”, the page’s url. The thumbnail had not yet disappeared on June 9, 2020.\n\nTwitter user @z3dster shared screenshots of the original post and of the page information on Twitter.\n\nThe name of the page, 20K, and the profile picture of the page match the screenshot that was shared thousands of times. The page transparency from Facebook shows that it had three administrators based in the Philippines, according to @z3dster’s screenshot.\n\nTwitter user @z3dster told AFP via Twitter that he took the screenshots on June 5, 2020, and that the page was still live at that time.\n\nJenner had already been at the center of a controversy in 2017 after acting in a Pepsi commercial accused of making light of the Black Lives Matter movement.\n\nImages from the commercial resurfaced during the protests that followed the death of Minneapolis man George Floyd while in police custody, with fans criticizing her for not speaking up on the matter.", "lang": "en"}