{"title": "El estudio francés sobre la nicotina y el COVID19 es preliminar y las autoridades insisten: fumar tabaco no protege del coronavirus", "subtitle": "El estudio sobre la posible relación entre la nicotina y la Covid-19 es una hipótesis preliminar. Desde la Sociedad Española de Neumología ven deficiencias", "author": "www.newtral.es", "date": "2020-04-30T22:00:00+00:00", "vclaim_id": "vclaim-id-47516", "url": "https://www.newtral.es/el-estudio-frances-sobre-la-nicotina-y-el-covid19-es-preliminar-y-las-autoridades-insisten-fumar-tabaco-no-protege-del-coronavirus/20200501/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de WhatsApp (+34 682 58 96 64) por un estudio francés que indica que el consumo de nicotina podría ser un posible tratamiento para la COVID-19. La investigación, basada en una muestra de 480 pacientes, aún es preliminar, y está a falta de una revisión científica. Ante el impacto mediático de este estudio, el Ministerio de Sanidad de Francia ha pedido precaución y ha insistido que el tabaco no protege de la actual cepa del virus.\n\nEl estudio en cuestión, llamado Hipótesis nicotínica para el Covid-19 con implicaciones preventivas y terapéuticas, se hizo público el 22 de abril pero aún no ha pasado la necesaria revisión para ser publicado en una revista científica. La investigación fue elaborada por un grupo de científicos franceses del hospital público de la Pitié-Salpêtrière de París y un neurobiólogo del Instituto Pasteur.\n\nEn ella, se plantea que la vía olfativa también puede ser una vía de infección por el SARS-CoV-2. De esa forma, el virus llegaría al sistema nervioso central donde están las neuronas. Si esas neuronas tienen receptores nicotínicos, la nicotina al unirse a ellos impediría que el virus se fijase a los receptores ACE2 de las células y de esa forma se dificultaría la entrada del virus en las células. Otra hipótesis menos prioritaria que tratarán de comprobar es si la nicotina puede reducir la excesiva respuesta inmunitaria que se manifiesta en los casos más graves.\n\nLa investigación se basa en una muestra de 350 pacientes hospitalizados y otros 130 con síntomas más leves de COVID-19 que también han sido atendidos en ambulatorios. A partir de esa muestra, se analizó si los pacientes fumaban más o menos que la población general de la misma edad y del mismo sexo, comparándolos con datos de 2018. La conclusión reveló que había una proporción muy pequeña de fumadores entre los pacientes.\n\nAsí, tanto el internista Zahir Amoura como el doctor Makoto Miyara y sus colegas decidieron ir más lejos. El equipo, junto con el neurobiólogo especializado en receptores nicotínicos Jean-Pierre Changeux, iniciará «próximamente» tres ensayos clínicos en el que distribuirán parches de nicotina con dosis diferentes a personal sanitario, pacientes hospitalizados y pacientes en cuidados intensivos.\n\nLos propios investigadores han pedido no sacar conclusiones prematuras y diferenciar entre nicotina y tabaco, un producto que contiene más de 4.000 sustancias tóxicas. «No hay que olvidar que la nicotina es una droga de abuso responsable de la adicción al tabaco. Fumar tiene graves consecuencias patológicas y sigue siendo un grave peligro para la salud», recalca el estudio previo. Sin embargo, los autores creen que «en entornos controlados, los agentes nicotínicos podrían proporcionar un tratamiento eficaz para una infección aguda como la COVID-19».\n\n«Cuidado, esto no quiere decir que el tabaco proteja», ha matizado el ministro de Salud Olivier Véran. El tabaco causa más de 70.000 muertos al año en el país galo, recordó el mandatario. Para evitar compras masivas de parches o pastillas de sustitutos de nicotina tras la «mediatización de una eventual acción protectora de la nicotina», el Gobierno francés decidió limitar la venta de estos en las farmacias.\n\n«El Ministerio apoya todas las investigaciones sobre posibilidades de prevención o de tratamiento de la COVID-19, siempre que se ajusten al marco reglamentario y ético», indica el Ministerio de Salud francés a Newtral.es. Los sustitutos nicotínicos han sido identificados como una hipótesis a investigar, pero el Ministerio recalca la necesidad de cuidar los mensajes dirigidos a los ciudadanos porque «nada está confirmado hasta ahora».\n\nJérôme Salomon, jefe de la autoridad de salud pública, ha pedido no minimizar los efectos nocivos de la nicotina y pidió a la población que no fuma «no usar sustitutos de nicotina», ya que pueden causar efectos secundarios y adicción.\n\n«No existen datos científicos, ni fiables ni contrastados, que permitan asegurar que el consumo de nicotina contribuye a reducir la probabilidad de infección por coronavirus», indican desde la Sociedad Española de Neumología y Cirugía Torácica (SEPAR). Los científicos subrayan que al contrario, ha sido demostrado que las infecciones por virus de la familia de los coronavirus son más frecuentes en los fumadores que en los no fumadores.\n\nEl consumo de tabaco produce una disminución de las defensas del aparato respiratorio y según múltiples estudios fiables y contrastados, los fumadores multiplican por 2,4 sus posibilidades de desarrollar una forma clínica severa de infección por coronavirus. Además, en los fumadores, la infección produce, de forma más frecuente que en los no fumadores, insuficiencia respiratoria grave y necesidad de recibir ventilación mecánica.\n\nPara Carlos A. Jiménez Ruiz, neumólogo y presidente de la SEPAR, el estudio tiene importantes deficiencias metodológicas, «no solamente el escaso número de pacientes sino además deficiencias de diseño que no permiten obtener ninguna conclusión que sea válida para la práctica clínica». La hipótesis del estudio tampoco convence a Jiménez Ruiz. «El problema es que el estudio plantea la hipótesis de que la vía olfativa es una vía de trasmisión del virus. Pero lo que se sabe, y no es hipótesis, es que la vía más relevante en la trasmisión del virus es la respiratoria y que son las células respiratorias que están en alveolo las que son infectadas por el virus», explica a Newtral.es\n\n«La investigación va en contra de toda la congruyencia científica», asegura Rodrigo Córdoba García, profesor de la Facultad de Medicina de Zaragoza. «Pretende generar confusión», añade.\n\nLa Organización Mundial de la Salud dijo el pasado 24 de abril que los hallazgos no eran «consistentes con lo que se ha visto en otros países». Hay otros estudios que muestran «un incremento de la severidad de las infecciones COVID-19 entre los fumadores», insisten desde el organismo internacional. «La industria del tabaco está creando controversia y confusión sobre el riesgo de la nicotina y el uso de productos de tabaco con la COVID-19», subrayan.\n\nRelaciones de Jean-Pierre Changeux con la industria tabacalera\n\nUno de los autores de la investigación, Jean-Pierre Changeux, fue señalado en 2012 por la prensa por su «problemática» relación con la industria tabacalera. Una simple búsqueda es suficiente para encontrar varios artículos sobre este tema, como este del diario Le Monde o este de Mediapart.\n\nSegún revelan estos artículos, el neurobiólogo firmó una carta el 10 de agosto de 1994 dirigida al Comité para la Investigación del Tabaco (CTR, por sus siglas en inglés), una organización creada por compañías tabacaleras estadounidenses en 1954.\n\n«La industria declaró públicamente que se creó el comité para financiar investigaciones científicas independientes para determinar si había un vínculo entre el hecho de fumar y el cáncer de pulmón», explica en este estudio de 2005 Lisa A. Bero, autora del libro The Cigarette Papers, que analiza los documentos filtrados de la industria tabacalera. «En realidad, el comité se formó con fines de relaciones públicas, para convencer al público de que no se habían demostrado los peligros del tabaquismo», indica la investigadora.\n\nEn la carta, el neurobiólogo francés solicitó 255 mil dólares para un proyecto de tres años que estudiaba el impacto de la nicotina en el cerebro de los ratones mutantes. La carta formó parte de los documentos presentados como evidencia por Le Monde para mostrar la influencia de las tabacaleras sobre laboratorios franceses para obtener investigaciones sobre supuestos efectos positivos de la nicotina.\n\nSin embargo, el neurobiólogo Jean-Pierre Changeux declaró en el mismo diario que el dinero recibido por el CTR se hizo con toda la transparencia y con el acuerdo del Instituto Pasteur. También señaló que se mencionaron estos financiamientos en los artículos publicados. «Actualmente, ciertamente no volvería a pedir fondos de esta naturaleza», aseguró.\n\nNo hay pruebas de que el actual estudio ha sido financiado por la industria tabacalera. Además, las informaciones reveladas por la prensa francesa no invalidan todas las investigaciones del reconocido neurobiólogo. Desde Newtral.es, hemos tratado de contactar con él y el Instituto Pasteur pero no hemos recibido respuesta hasta ahora.\n• Covid-19 : l’hypothèse du rôle central du récepteur nicotinique de l’acétylcholine et ses implications préventives et thérapeutiques, Communiqué de presse, Académie des Sciences, 21/04/2020\n• Entrevista por correo al doctor Carlos A. Jiménez Ruiz, neumólogo y presidente de la SEPARLisa A. Bero, Tobacco industry manipulation of research, Public Health Rep. 2005 Mar-Apr; 120(2): 200–208\n• Gabinete de prensa del Ministerio de Sanidad de Francia\n• Jean-Pierre Changeux : «Aujourd’hui, je ne ferais plus appel à de tels fonds», Le Monde, 31/05/2012\n• Comment le lobby du tabac a subventionné des labos français, Le Monde, 31/05/2012\n• Entrevista a Rodrigo Córdoba García, profesor de la Facultad de Medicina de Zaragoza.", "lang": "es"}