{"title": "Fact Check. A 3 de agosto só 0,006% da população mundial tinha morrido por Covid-19?", "subtitle": "Publicação usa dados sem rigor científico e descontextualizados sobre a mortalidade da gripe espanhola e da gripe sazonal para criticar as medidas tom...", "author": "observador.pt", "date": "07 Ago 2020, 13:51", "vclaim_id": "vclaim-id-63791", "url": "https://observador.pt/factchecks/fact-check-a-3-de-agosto-so-0006-da-populacao-mundial-tinha-morrido-por-covid-19/", "vclaim": "Circula nas redes sociais uma publicação que compara o número das vítimas mortais da gripe espanhola em 1918, da gripe sazonal em 2018 e da Covid-19 em 2020. O objetivo é mostrar que a taxa de mortalidade das duas primeiras é superior à da pandemia que se vive atualmente, criticando assim as medidas de contenção do vírus que foram tomadas. Só que os dados utilizados, especialmente em relação à gripe espanhola, não têm rigor científico. Mais: o número apresentado de vítimas mortais devido à Covid-19 está descontextualizado, uma vez que já tinha sido ultrapassado quando a publicação foi feita.\n\nDesde logo, não há um valor definitivo de mortos da gripe espanhola: o número varia entre as 17 e as 50 milhões de vítimas mortais em todo o mundo, embora algumas estimativas polémicas, que foram sendo divulgadas ao longo dos anos, afirmem até que o vírus matou mais de 100 milhões de pessoas. Num artigo publicado em 1991, K. David Patterson e Gerald F. Pyle estimaram que poderão ter morrido entre 24,7 e 39,3 milhões de pessoas da pandemia. Onze anos depois, um outro estudo ,de Niall P. A. S. Johnson e Juergen Mueller, chegava a uma estimativa muito mais alta, de 50 milhões de vítimas mortais entre 1918 e 1920 e não apenas no ano de 1918, como afirma a publicação. Mais recentemente, um estudo de 2018, de Peter Spreeuwenberg, Madelon Kroneman e John Paget, estimava 17,4 milhões de mortos.\n\nOra, apesar desta variabilidade de estimativas, a publicação feita no Facebook dá como certo que 50 milhões de pessoas morreram em 1918 devido à gripe espanhola . E que esse valor correspondia a 5,26% da população mundial que, ainda segundo a publicação, era de 950 milhões. Segundo as estatísticas do site Our World Data, feito por pesquisadores da Universidade de Oxford, havia 1,83 mil milhões de pessoas no mundo em 1918. Feitas as contas, mesmo que tivessem morrido 50 milhões de infetados, seria uma percentagem de 2,73% — um valor longe dos 5,26% apontados na publicação. Se tivessem morrido 100 milhões de pessoas como alguns autores sugerem, a percentagem já seria de 5,4% da população mundial — mas ao longo dos três anos de pandemia e não apenas em 1918, como diz a publicação.\n\nQuanto à gripe sazonal também não há dados concretos. Um artigo publicado no final de 2017 na revista científica Lancet apontava para entre 291.243 e 645.832 mortes por ano. Já um estudo de 2019 estimava que o número de vítimas mortais ronda, em média, 389 mil por ano. A Organização Mundial de Saúde (OMS) estimou, em 2017, que mais de 650 mil pessoas morriam, então, devido a doenças respiratórias motivadas pela gripe sazonal. Em 2018, a população mundial era de 7,63 mil milhões, segundo o Our World Data. Tendo como ponto de partida a estimativa mais alta de mortes devido à gripe sazonal (cerca de 650 mil), estas vítimas mortais seriam 0,0085% da população mundial— o que, arredondado, dá os 0,009% da publicação do Facebook.\n\nPor fim, a publicação indica ainda que 488.729 pessoas morreram devido à Covid-19 em todo o mundo. Sem qualquer contexto ou indicação da data em que esse valor foi registado, apenas é possível ter em conta a data em que o post foi partilhado: 3 de agosto às 23h58. Nesse dia, o balanço da OMS dava conta de 686.703. Este valor representa 0,0088% da população mundial — estimada em 7,79 mil milhões de pessoas pelas Nações Unidas. Este valor é relativamente superior à taxa de mortalidade de 0,006% apresentada na publicação.\n\nDepois, há que ter em conta que os números que dizem respeito à gripe espanhola são de um balanço total das mortes ocorridas nos três anos em que a pandemia, já terminada, atingiu o mundo. As gripes sazonais também dizem respeito a um período de tempo específico. Já a pandemia da Covid-19 ainda não acabou e todos os dias há novas infeções e novas mortes pelo que a taxa de mortalidade continua a aumentar: por exemplo, as novas mortes registadas três dias depois, a 6 de agosto, já haviam aumentado para 0,009% a taxa de mortalidade global. Assim, tirar este tipo de conclusões a partir de dados que não são comparáveis é um erro que induz os leitores em erro. Só no final da pandemia se poderá saber o número de vítimas mortais.\n\nUma publicação usa dados sem rigor científico e descontextualizados para mostrar que a taxa de mortalidade da gripe espanhola e da gripe sazonal é superior à da Covid-19, criticando assim as medidas de contenção do vírus que foram tomadas. Segundo a publicação, 5,26% da população mundial morreu na gripe espanhola, 0,009% morreram em 2018 devido à gripe sazonal e apenas 0,006% devido à Covid.\n\nOs dados citados para chegar a estes valores, no entanto, não têm qualquer rigor científico. Desde logo, não existe um valor definitivo para o número de mortes causadas pela gripe espanhola: a publicação dá como certo dados que nunca foram apurados concretamente e que os próprios cientistas apenas podem estimar. E o mesmo se aplica ao número de vítimas mortais de gripe sazonal, em relação à qual também não existem dados concretos.\n\nAlém disso, o valor de vítimas mortais por Covid-19 usado na publicação não tem qualquer contexto ou indicação da data em que foi registado. No dia em que a publicação foi feita, a pandemia já tinha matado 686.703 pessoas — e não 488.729 como se lê no post. Ou seja, 0,0088% da população mundial — e não 0,006% como afirma a publicação.", "lang": "pt"}