{"title": "This video has circulated in media reports about an explosion during a parade in Mexico", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook in July 2020 alongside a claim it shows an assassination attempt on a Catholic priest. The claim is false; the video has circulated in reports since June 2020 about an explosion during a parade in Mexico.", "author": "factcheck.afp.com", "date": "2020-07-20T21:18:57+02:00", "vclaim_id": "vclaim-id-54198", "url": "https://factcheck.afp.com/video-has-circulated-media-reports-about-explosion-during-parade-mexico", "vclaim": "This video has circulated in media reports about an explosion during a parade in Mexico\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook in July 2020 alongside a claim it shows an assassination attempt on a Catholic priest. The claim is false; the video has circulated in reports since June 2020 about an explosion during a parade in Mexico.\n\nThe video was published here on Facebook on July 14, 2020. It has been viewed more 66,000 times.\n\nThe 18-second video shows several vehicles travelling along a road. At the six-second mark, one of the vehicles explodes.\n\nThe post’s Sinhala-language caption translates to English as: “The way the vehicle carrying an assassin who came to murder the priest transporting holy eucharist, spontaneously explodes...Jesus is alive and lives to this day in holy eucharist.”\n\nThe video was also shared here and here on Facebook alongside a similar claim.\n\nThe claim is false; the video actually has circulated in reports about an explosion during a parade in Mexico.\n\nA reverse image search of the keyframes extracted from the video in the misleading posts found a longer version of the video published here on the YouTube channel of the Mexican broadcaster VO Play on June 12, 2020.\n\nThe video is titled: \"Tricycle full of fireworks explodes in Tabasco; one man dead\".\n\nThe same footage as the video shared in the misleading posts can be seen from the YouTube video’s two-second mark.\n\nBelow is a screenshot comparison between the video in the misleading post (L) and the YouTube video (R):\n\nA further keyword search found the incident was also reported here by local newspaper El Sol de Mexico on June 11, 2020.\n\nThe report, which also features the identical video, is titled: “Tricycle full of fireworks explodes in Tabasco; one killed”.\n\nIt reads, in part: “In a terrible fireworks explosion that was documented on video, a man lost his life during a Corpus Christi procession on Thursday, in Macuspana, Tabasco.\n\n\"The events occurred this Thursday, and were recorded on video when the local church broadcasted the celebration on their Facebook account.\n\n\"A minor who was travelling on the tricycle full of fireworks is being treated at the Rodolfo Nieto Padrón Children's Hospital for second and third degree burns.”", "lang": "en"}