{"title": "No, ‘CNN’ has not called ISIS leader Abu Bakr al-Baghdadi as ‘unarmed father of three’", "subtitle": "‘CNN’ has not called ISIS leader Abu Bakr al-Baghdadi as ‘unarmed father of three’. It is a digitally manipulated image.", "author": "factly.in", "date": "2019-10-30T14:00:04+00:00", "vclaim_id": "vclaim-id-26674", "url": "https://factly.in/no-cnn-has-not-called-isis-leader-abu-bakr-al-baghdadi-as-unarmed-father-of-three/", "vclaim": "An image is being shared on Facebook with a claim that the ‘CNN’ news channel ran a piece of breaking news on their channel calling ISIS leader Abu Bakr al-Baghdadi as ‘unarmed father of three’. Let’s try to analyze the claim made in the post. \n\n\n\nWhen the actual news videos on ‘CNN’ are observed, it can be seen that the words on the white strip at the bottom of the frame are always capitalized. But, all the letters of the words in the posted photo are not capitalized.\n\n\n\nWhen the photo of TV host (Don Lemon) is cropped from the posted photo and ran through Yandex Reverse Image Search, the same photo with the same expression can be found in an article published ten months back.\n\nGenerally, Don Lemon’s show ‘CNN Tonight’ is aired on weekdays between 10 pm and 12 am ET. But, the time in the posted photo is 9:01 pm ET and the breaking news about the death of Al-Baghdadi came on Sunday. According to Snopes article, “the CNN’s actual broadcast that announced the death of al-Baghdadi featured CNN anchor Jake Tapper, who reported on Trump’s announcement concerning the IS leader’s death and the chyron for that broadcast was: ‘President Trump Announces ISIS Leader Al-Baghdadi Is Dead.’”\n\n\n\nAlso, on the Twitter handle of ‘CNN Breaking News’ and the CNN live updates page on the event, nowhere it was not found that ‘CNN’ has called Abu Bakr al-Baghdadi as ‘unarmed father of three’.\n\nTo sum it up, ‘CNN’ has not called ISIS leader Abu Bakr al-Baghdadi as ‘unarmed father of three’. The image being shared on social media is a digitally manipulated one. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}