{"title": "No, this insect does not spread a deadly virus", "subtitle": "A Facebook post shares a series of photos that purportedly show an insect that spreads a deadly, disfiguring virus if touched. Experts say the insect, a giant water bug, does not spread a virus but can inflict a painful but not medically dangerous bite.", "author": "factcheck.afp.com", "date": "2018-11-09T11:23:59+01:00", "vclaim_id": "vclaim-id-80316", "url": "https://factcheck.afp.com/no-insect-does-not-spread-deadly-virus", "vclaim": "No, this insect does not spread a deadly virus\n\nA Facebook post shares a series of photos that purportedly show an insect that spreads a deadly, disfiguring virus if touched. Experts say the insect, a giant water bug, does not spread a virus but can inflict a painful but not medically dangerous bite.\n\nThe Facebook post, which has been shared more than 18,000 times since it was posted this July, shares images of a large bug with the warning: New Killer Insect.\n\nAFP showed the post to an expert on entomology, or the study of insects.\n\nDr. Richard Redak, chair of the Department of Entomology at the University of California, Riverside told AFP that the insect in the photographs is a giant water bug.\n\n\"Giant water bug. Family Belostomatidae. Order Hemiptera. This is a Male with eggs on the dorsal surface. Males incubate the eggs in just the right water conditions. The group of insects is fresh water aquatic,\" he said.\n\nHe said the giant water bug does not spread any viruses but can bite.\n\n“They can 'bite' and inject a painful venom. Not life threatening,” he said by email.\n\nA reverse image search found the photo of a bug used in the misleading Facebook post was shared on a crowdsourced wildlife spotting website in 2012.\n\nThe images of the purportedly diseased hand and finger tips have both circulated widely online as memes for years and were made using special effects makeup and photo editing software.\n\nThe US National Park Service has also said that the bite from the giant water bugs can be very painful but will not kill a human.\n\n\"Belostomatidae is a family of freshwater hemipteran insects, known as giant water bugs or toe-biters, that can grow up to be four inches long in some regions of the world,\" Ranger Ana Beatriz wrote in a post on the official Facebook page of the Santa Monica Mountains National Recreation Area.\n\n\"These fascinating bugs are native and found locally in streams in the Santa Monica Mountains and, as their name implies, they are capable of biting human toes. The bite is very painful, but it won't kill you!\" she wrote.", "lang": "en"}