{"title": "Sí, Kirchner hizo esas declaraciones en 2012 en la apertura de sesiones del Congreso argentino", "subtitle": "Una imagen de la exmandataria y candidata a vicepresidenta por el Frente de Todos en Argentina, Cristina Kirchner, junto a la frase “trabajan 4hs. por día y tienen 3 meses de vacaciones”, referida a los docentes, volvió a circular este septiembre en redes sociales. Kirchner realmente hizo estas declaraciones en 2012, durante el discurso de apertura de sesiones del Congreso.", "author": "factual.afp.com", "date": "2019-09-26T16:44:48+02:00", "vclaim_id": "vclaim-id-31980", "url": "https://factual.afp.com/si-kirchner-hizo-esas-declaraciones-en-2012-en-la-apertura-de-sesiones-del-congreso-argentino", "vclaim": "Sí, Kirchner hizo esas declaraciones en 2012 en la apertura de sesiones del Congreso argentino\n\nUna imagen de la exmandataria y candidata a vicepresidenta por el Frente de Todos en Argentina, Cristina Kirchner, junto a la frase “trabajan 4hs. por día y tienen 3 meses de vacaciones”, referida a los docentes, volvió a circular este septiembre en redes sociales. Kirchner realmente hizo estas declaraciones en 2012, durante el discurso de apertura de sesiones del Congreso.\n\n“Para los que sufren de falta de memoria les dejo este recuerdo”, dice la entrada publicada en Facebook en diciembre de 2017, y que desde entonces fue compartida más de 450.000 veces.\n\nTambién fue marcada por usuarios de Facebook como posible “noticia falsa” y volvió a circular esta semana en redes sociales.\n\nLa publicación incluye una imagen del programa televisivo “Intratables” del 24 de febrero de 2017, en el que participó Alejandro Finocchiaro, entonces ministro de Educación bonaerense y actual ministro de Educación en Argentina, luego del anuncio del paro nacional docente.\n\nEl paro había sido convocado por la Confederación de Trabajadores de la Educación de la República Argentina (CTERA) un día antes, para el 6 y 7 de marzo de ese año. En ese momento, el reclamo se debía al pedido de apertura de las negociaciones salariales a nivel nacional por parte de los gremios docentes.\n\nEl entonces conductor del programa planteaba que había que “encontrar otras maneras de negociar, no con los chicos fuera de las aulas” y pidió que se reprodujera el video de Cristina Kirchner de 2012, “cuando se quejaba de lo mismo”.\n\nReverso desgrabó el discurso de apertura de las sesiones parlamentarias de Cristina Kirchner (2007-2015) en 2012 y pudo comprobar que la frase que aparece en la publicación viral de Facebook fue dicha por la entonces mandataria.\n\nEn su discurso, Kirchner se refirió a la situación de los maestros a principios de 2012, con quienes no había podido llegar a un acuerdo sobre los salarios en el marco de la Paritaria Nacional Docente.\n\nTras decir que había que reconocer “la increíble capacidad de poder adquisitivo que habían tenido los salarios de todo el sector público y sobre todo los docentes” durante su gestión, agregó: “No digo que sea la panacea, no digo que estén perfectos, pero para trabajadores que gozan de estabilidad frente al resto de los trabajadores por ejemplo, que cuando no anda la fábrica se le cierran la persiana y los echan; por el tiempo que también tienen, cuatro horas frente a la jornada laboral obligatoria de ocho horas para cualquier trabajador, frente a la suerte también -porque siempre fue así y está bien que sea así- de tres meses de vacaciones frente a trabajadores que tienen vacaciones mucho más reducidas”.\n\n“Con el esfuerzo que hemos hecho de dotar a nuestros alumnos de netbooks, ¿cómo es posible que cada vez que nos tengamos que reunir con sus dirigentes sólo tengamos que hablar de salarios y nunca tengamos que hablar de qué pasa con los pibes que no tienen clases? Esto es lo que yo quiero cambiar de la cultura”, destacó entonces Fernández de Kirchner.\n\n“Fue muy injusta la frase de la presidenta, casi rozó el agravio, fue una frase desafortunada y una visión poco objetiva”, dijo entonces el líder de la CTA oficialista y hoy diputado nacional por Unidad Ciudadana, Hugo Yasky.\n\nDías después de los dichos de la expresidenta, los cinco gremios nacionales docentes (CTERA, la Unión de Docentes Argentinos, el Sindicato de Docentes Privados, la Asociación del Magisterio de Enseñanza Técnica y la Confederación de Educadores Argentinos) convocaron a un paro nacional en 18 provincias del país.\n\nEn conclusión, es verdad que Cristina Kirchner dijo que los docentes trabajan cuatro horas por día y tienen tres meses de vacaciones.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}