{"title": "2018 Photo Of Man From Bihar Standing On Tricolour Shared As West Bengal", "subtitle": "The photo has circulated in reports since August 2018 about an incident in Bihar.", "author": "www.boomlive.in", "date": "2020-08-21T20:31:25+05:30", "vclaim_id": "vclaim-id-64169", "url": "https://www.boomlive.in/world/2018-photo-of-man-from-bihar-standing-on-tricolour-shared-as-west-bengal-9407", "vclaim": "A photo of an armed man standing on an Indian flag while cloaked in a Pakistani flag has been shared repeatedly in multiple posts on Facebook and Twitter in June 2020 alongside a claim he was seen disrespecting India's flag in the eastern state of West Bengal. The claim is misleading; the photo has circulated in reports since August 2018 about an incident in the north Indian state of Bihar; a local police spokesperson told AFP on August 14, 2020 that an investigation into the case was ongoing.\n\n\n\nThe photo was published on Facebook here on June 29, 2020.\n\nThe post's Hindi-language caption translates to English as: \"He lives in Santoshpur of Maheshtala area near Kolkata. Please share and make it viral so that he could be arrested. The police were discouraged to arrest such people ever since independence, therefore they believe that no one can do anything against them. They all would come to terms if only four to five such people could be punished in a police station.\"\n\nMaheshtala is a municipality just outside Kolkata, the capital city of West Bengal.\n\nThe photo was also shared alongside a similar claim on Facebook here, here, here and here; and on Twitter here, here, here and here.\n\nAlso Read: Derogatory Painting Of Krishna From 2015 Passed Off As Recent\n\nThe claim, however, is misleading.\n\nA reverse image search on Google found the same photo was published by Indian news outlet Siwan Online here on August 30, 2018. The article's headline reads: \"A man who disrespected the national flag wearing Pakistani flag arrested\".\n\nAccording to the report, a man was detained at Panchrukhi police station in Bihar's Siwan district over the incident.\n\nThe photo was also published on YouTube here on August 30, 2018 in a video news report about a man's arrest. A local police official can be seen in the report stating that a man was arrested following the incident.\n\n\"We have registered a case in the Panchrukhi Police Station over desecrating the national flag and posting the photo on Facebook. We have arrested a man from his home and an investigation is ongoing,\" Superintendent of Police Naveen Chandra Jha states in the report.\n\nThe arrest was also reported at the time by local Hindi media here and here.\n\nIn response to the misleading posts, Panchrukhi police spokesperson Ritesh Kumar told AFP by phone on August 14 that they were continuing to investigate the case.\n\n\"The accused is out on bail and but an investigation is still ongoing into the matter,\" he said.", "lang": "en"}