{"title": "É #FAKE que general Santos Cruz se recusou a prestar continência a Lula durante solenidade em 2004", "subtitle": "Fotografia foi feita em maio de 2008, durante visita do ex-presidente ao Haiti.", "author": "g1.globo.com", "date": "2019-01-23T18:32:14.304Z", "vclaim_id": "vclaim-id-83090", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/01/23/e-fake-que-general-santos-cruz-se-recusou-a-prestar-continencia-a-lula-durante-solenidade-em-2004.ghtml", "vclaim": "Circula pelas redes sociais uma foto do ex-presidente Luiz Inácio Lula da Silva, acompanhado do general Carlos Alberto Santos Cruz — atualmente ministro da Secretaria de Governo —, com a descrição de que o militar teria se recusado a prestar continência a Lula porque o ex-presidente estaria bêbado durante uma solenidade. Uma das publicações com a foto e a legenda tem mais de 10 mil compartilhamentos no Facebook, mas a mensagem é #FAKE.\n\nA postagem diz ainda que a foto foi um registro de uma solenidade em 7 de setembro de 2004. Contudo, a imagem, distribuída pela agência de notícias Associated Press (AP), foi feita no dia 28 de maio de 2008, durante uma visita de Lula ao Haiti. A informação consta inclusive do sistema da agência.\n\nQuando a foto foi tirada, Santos Cruz era comandante das tropas da Minustah, a missão de paz da ONU. Em 2004, data citada na publicação com conteúdo falso, ele comandava a 13ª Brigada de Infantaria Motorizada, em Cuiabá. Naquele ano, quem liderava a missão no Haiti era o general Augusto Heleno, cargo que ocupou até setembro de 2005.\n\nA solenidade registrada na fotografia foi a formatura de oficiais do Batalhão Brasileiro da Minustah, que contou com a presença do então presidente do Haiti, René Preval, e de um representante do Secretário-Geral das Nações Unidas.\n\nLula proferiu um discurso na ocasião que está arquivado no site do Planalto. Durante a fala, o ex-presidente agradeceu aos militares pelo trabalho que eles realizaram no país:\n\n\"Obrigado pelo trabalho maravilhoso que vocês estão fazendo. Demonstrando que é possível termos uma Força de Paz que aja em um país sem truculência, sem violência, conquistando a amizade de cada um dos nossos irmãos, filhos do Haiti\", disse.\n\nA viagem ao Haiti em 2008 foi a segunda visita de Lula ao país. Na época, foi anunciado o reforço de soldados brasileiros para atuarem no país. No centro da foto, entre Santos Cruz e Lula, está o general Luiz Guilherme Paul Cruz, que ocupava então o posto de comandante do batalhão brasileiro no Haiti.", "lang": "pt"}