{"title": "Corrente falsa associa uso do plástico a 52 tipos de câncer", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-6313", "url": "https://apublica.org/2017/10/truco-corrente-falsa-associa-uso-do-plastico-a-52-tipos-de-cancer/", "vclaim": "1. Não tome chá em copos plásticos\n\n2. Não coma nada quente em sacola plásticas. Ex: batatinha frita\n\n 3. Não esquente comida em micro-ondas usando um material plástico.\n\nLembre-se: Quando o plástico entra em contato com o calor, ele produz produtos químicos que podem causar 52 tipos de câncer. Assim sendo, essa mensagem é melhor que 100 mensagens sem utilidade. Informe as pessoas que você ama para assim ficar livre de tais efeitos.”\n\nUm alerta que atribui o surgimento do câncer ao uso do plástico tem circulado nas redes sociais. A mensagem afirma que a Associação Americana de Médicos encontrou a resposta para as causas da doença: o plástico produziria elementos químicos ao entrar em contato com o calor ou com alguma superfície quente e, com isso, provocaria 52 tipos diferentes de câncer. O Truco – projeto de checagem da Agência Pública – analisou as informações divulgadas pela corrente e concluiu que são falsas.\n\nComo a mensagem refere-se a uma associação norte-americana, a reportagem procurou artigos da entidade sobre o assunto. Não foi encontrado nenhum texto que coloque o plástico como causador do câncer ou que afirme que, ao entrar em contato com o calor, gere algum resíduo prejudicial à saúde. “Não existe nenhum estudo que conclua ou nenhum nível de evidência que associe o uso do plástico à doença”, diz Hakaru Tadokoro, chefe de oncologia clínica da Universidade Federal de São Paulo (Unifesp).\n\nEspeculações como essas são recorrentes, principalmente as que relacionam o Bisfenol A (BPA) – polímero usado na produção de alguns tipos de plástico – ao surgimento de doenças. “Não existe nenhum estudo científico que associe o uso ou aquecimento do plástico ao câncer. Mesmo que houvesse a liberação de alguma substância, seria mínima e não causaria nenhum dano à saúde. O plástico é extremamente seguro. Para o organismo ele é totalmente inerte e não existe nenhum estudo que comprove seus malefícios”, afirma André Murad, professor de oncologia da Universidade Federal de Minas Gerais (UFMG).\n\nPara a diretora de oncologia clínica do Instituto do Câncer do Estado de São Paulo (Icesp), Maria Del Pilar Estevez Diz, é precipitado afirmar que o uso de utensílios plásticos em contato com o calor possa ajudar a desenvolver a doença. Segundo ela, é preciso ter cautela nas interpretações. “O ser humano é complexo. Depende do tipo [de plástico], tempo de exposição e variação de temperatura. Não se pode generalizar. O consumidor precisa ficar atento à restrição do produto. Existem os que podem ou não ser expostos ao micro-ondas.”\n\nÉ necessário, contudo, observar as recomendações dos fabricantes para o manuseio de vasilhames plásticos em superfícies quentes. Existem alguns tipos que não são apropriados para micro-ondas e, quando colocados em altas temperaturas, podem liberar substâncias. Mas todos os especialistas ouvidos pela reportagem afirmam que a quantidade liberada é muito pequena, e por isso, não se pode afirmar que causam uma mudança no organismo capaz de desencadear o câncer.\n\nA Agência Nacional de Vigilância Sanitária (Anvisa) é responsável pela regularização, controle e fiscalização dos produtos e serviços que envolvam risco à saúde pública, incluindo as embalagens para alimentos. A agência regulamentou o uso do BPA na produção de materiais plásticos em contato com alimentos pela Resolução RDC nº 56, de 2012, que proíbe o uso da substância em mamadeiras e artigos similares destinados à alimentação de lactentes.\n\nEm nota, o órgão esclareceu as razões da medida. “Essa restrição foi motivada pelas incertezas científicas sobre a segurança do BPA e na maior vulnerabilidade deste público (baixo peso corpóreo, menor desenvolvimento do organismo e elevada frequência de uso da mamadeira). Além dessa restrição, a Resolução RDC nº 56, de 2012, define o limite de migração específica para o BPA de 0,6 miligramas por quilo de alimento ou simulante. Vale reforçar que a presença de BPA no material de embalagem não significa necessariamente que esta substância migre para o alimento, pois a migração é influenciada pelas características do alimento (alimentos ácidos, alimentos gordurosos), da substância e da temperatura e tempo de contato (enchimento a quente, refrigeração, temperatura ambiente, acondicionamento por longos períodos ou para contato breve)”, afirma.\n\nA Anvisa declarou também que tem acompanhado os trabalhos internacionais e, até o momento, não há evidências científicas que justifiquem uma ampla proibição do BPA em materiais destinados ao contato com alimentos, considerando os limites de migração estabelecidos na legislação. Ou seja, a decisão foi motivada por cautela, uma vez que não há provas de que exista, de fato, uma relação entre o uso do material e o surgimento do câncer.", "lang": "pt"}