{"title": "Did Chhattisgarh Minister TS Singh Deo Touch Rahul Gandhi's Feet?", "subtitle": "A photo of TS Singh Deo bowing to touch Rahul Gandhi's feet is viral on social media. But a fact-check shows there's more to the picture.", "author": "www.boomlive.in", "date": "2018-12-19T16:19:24+05:30", "vclaim_id": "vclaim-id-11944", "url": "https://www.boomlive.in/did-chhattisgarh-minister-ts-singh-deo-touch-rahul-gandhis-feet/", "vclaim": "An image that purports to show Chhattisgarh minister TS Singh Deo bowing to touch the feet of Congress President Rahul Gandhi, has gone viral on WhatsApp and social media.\n\nFormer Prime Minister Manmohan Singh and Rahul Gandhi, who appears to have not noticed TS Singh Deo (Tribhuvaneshwar Saran Singh) better known as TS Baba bowing, can also be seen in the photo.\n\nDetractors of the party have shared the image online taking aim at Gandhi who is decades younger than Deo.\n\nWhile BOOM was not able to find the exact same photograph through a reverse image search; we found other photos and videos to prove it is TS Singh Deo in the photograph.\n\nA side-by-side comparison of the black sandals worn by the man in the photo and by Deo in another photograph on his official Facebook page, confirm it's a match.\n\nHindi newspaper Patrika reported that Deo had bent down to pick up a stray thread emanating from Manmohan Singh's bouquet. (Click here to view the e-paper link)\n\nBOOM also spoke to a local reporter who was present at the ceremony who said Deo did not touch Gandhi's feet in the said photograph.\n\nBut in the absence of photos or videos which show the action being completed it is hard to say conclusively whether Deo was picking up something from the floor or touching Gandhi's feet.\n\nHowever, during the swearing-in ceremony of Chhattisgarh Chief Minister Bhupesh Baghel on Monday, TS Singh Deo can be seen touching the feet of all Congress leaders on the dais, after taking oath. (Watch the YouTube video below)\n\nA video from another angle shows a clearer view. Here Rahul Gandhi can be seen getting up and preventing TS Singh Deo from touching his feet. Deo then moves on to touch the feet of other members of the party seated on the stage. TS Deo, a scion of erstwhile royal family of Surguja, is expected to get the key portfolio of finance in the state, according to news reports citing party sources.\n\nBOOM also ruled out that the man could be CM Bhupesh Baghe as the chief minister wore black shoes with a white sole as seen in the screenshot below.\n\nInterestingly, this is not the first instance of an older politician touching the feet of a younger politician. Former Chhattisgarh Chief Minister Raman Singh had also touched the feet of Uttar Prardesh Chief Minister Yogi Adityanath in October. (Read the story here)\n\nEditor's note: The headline and text of the story have been updated to include reporting by other media outlets.", "lang": "en"}