{"title": "El Sabueso: ¿Tiene el gobierno de NL control total sobre los penales del estado?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-21600", "url": "https://www.animalpolitico.com/elsabueso/control-penales-nl/", "vclaim": "Frase: “El control del gobierno del Estado es total tanto en Topo Chico como en los penales de Apodaca y Cadereyta”.\n\nEn febrero del año pasado, 49 reos murieron en el penal de Topo Chico, en Nuevo León. Tres meses después de la riña, el gobernador Jaime Rodríguez aseguró tras una visita a familiares de los internos que su gobierno tenía control “total” de ese centro penitenciario, pero también del de Cadereyta y Apodaca.\n\nSin embargo, desde ese entonces se han registrado hechos violentos en los tres penales de Nuevo León mostrando la falta de control de las autoridades estatales. Sólo el caso más reciente, en el penal de Cadereyta, los disturbios que se registraron por dos días consecutivos dejaron cuatro reos muertos y al menos 30 heridos —entre oficiales y presos—.\n\nApenas una semana antes de los disturbios en Cadereyta, se dio a conocer información sobre violaciones a derechos humanos en el penal de Apodaca —incluso tras este incidente, Jaime Rodríguez reiteró que su gobierno tenía control de los penales—. Y a esos incidentes se suma que en el último año, los conflictos en el centro de Topo Chico no cesan. Es por ello que la declaración del gobernador es falsa.\n\nEl Sabueso consultó al gobierno de Nuevo León para conocer qué acciones aplicadas en los penales llevaron al gobernador a asegurar que el estado tenía control total sobre éstos pese a los disturbios registrados, pero no obtuvo respuesta.\n\nEste miércoles 29 de marzo, el gobierno de Nuevo León informó en un comunicado que la Procuraduría de Justicia de esa entidad investiga la muerte de cuatro internos del Centro de Reinserción Social de Cadereyta. Detalló que 21 reos más fueron trasladados al Hospital Universitario para su atención médica.\n\nEl vocero de Seguridad estatal, Aldo Fasci, informó que los disturbios del martes ocurrieron por protestas motivadas por la falta de agua y comida que derivó del motín registrado un día antes, el cuál inició por la molestia de los internos por la aplicación de reglas más estrictas para permitir el acceso al centro.\n\n“Ya llegó la comida, están por llegar las colchonetas, ya llegó agua para que se mantenga la tranquilidad, y las personas (que iniciaron el motín) ya fueron sometidas”, dijo Fasci de acuerdo con un comunicado difundido la noche del 28 de marzo.\n\nSobre los daños causados dentro del penal, el gobierno informó que “quemaron dos áreas completas, dos pisos completos, las personas que mencionamos que eran 56 también consumieron sustancias prohibidas, ellos incendiaron más de 200 espacios”.\n\nApenas unos días antes se inició una investigación contra cuatro celadores del penal de Apodaca, en el oeste del estado, tras la divulgación de un video en el que se registran presuntas violaciones a derechos humanos por la humillación y agresión sexual contra un interno.\n\nDe acuerdo con un reporte del diario Milenio, los cuatro celadores fueron presentados el miércoles 27 de marzo ante un juez que los declaró probables responsables de violación por omisión y pornografía.\n\nEl 17 de marzo pasado el gobernador Jaime Rodríguez reiteró que el estado tenía control total sobre los penales pese a la difusión de videos grabados al interior del penal de Apodaca y dijo que las presuntas irregularidades mostradas eran producto de un error que sería sancionado.\n\nTras una masacre registrada en Topo Chico, cuando un enfrentamiento entre bandas rivales dejó 49 reos muertos, el gobernador Jaime Rodríguez se reunió en mayo con familiares de los internos de ese centro. Allí dijo por primera vez que la situación en los penales estaba bajo control.\n\nFuego en Topo Chico: un video muestra la riña en que murieron 49 reos.\n\nPero sólo unos días después, el 2 de junio, las autoridades reportaron la muerte de tres reos en el centro penitenciario. El secretario de Gobierno de Nuevo León, Manuel González, informó que se trató del asesinato de un líder criminal y reiteró el mensaje del control que mantenían las autoridades sobre Topo Chico.\n\n“Los disturbios hacia el interior del penal son riñas entre las personas que hoy están ahí buscando el poder. Nosotros tenemos el control, sí, pero ellos siguen en su línea personal. Nosotros vamos a investigar”, detalló González.\n\nTodavía en noviembre pasado, policías de la Fuerza Civil de Nuevo León acudieron a Topo Chico para una revisión, pero un grupo de reos los confrontó.\n\nEl comisario general de la Agencia de Administración Penitenciaria, Antonio Caballero, detalló que reclusos se resistieron a la revisión, por lo que se dio una riña, según un reporte del Periódico ABC.\n\nAl menos dos policías resultaron con lesiones, dijo el funcionario.\n\nAunque el gobernador Jaime Rodríguez reitera que el gobierno tiene el control total sobre los tres penales de la entidad, en éstos no han parado los disturbios, enfrentamientos e irregularidades. La frase del gobernador es falsa.", "lang": "es"}