{"title": "Old images and videos are being shared as recent events in Jammu and Kashmir", "subtitle": "Old images and videos are being shared as current situation in Jammu and Kashmir after the removal of article 370 in Jammu and Kashmir by Indian Government", "author": "factly.in", "date": "2019-08-08T12:04:18+00:00", "vclaim_id": "vclaim-id-19430", "url": "https://factly.in/old-images-and-videos-are-being-shared-as-recent-events-in-jammu-and-kashmir/", "vclaim": "After the Central Government’s announcement to repeal the special status given to the State of Jammu and Kashmir under the Articles 370 and 35A, social media platforms are being flooded with images and videos claiming that those visuals show the current situation in J&K. The posts claim that those images and videos were taken after the Central Government’s announcement on 5th August 2019. Let’s try to check the claims made in those posts.\n\n\n\nFact: The photos in the post are old photos. In an article published by a Russian website (‘Geopolitica.ru’) on 28th February 2019, all the posted photos can be found. A photo, similar to the one posted on Facebook, can also be found to be uploaded in a blog post back in 2011. Hence the claim made in the post is MISLEADING.\n\nFact: The photos in the post were not taken after the Central Government’s announcement on Article 370. All the photos in the post can be found in a YouTube video uploaded on 12th February 2019. Some photos in the post can also be found in articles published by ‘The Indian Express’ (in 2015) and ‘The Free Express Journal’ (in 2016). Hence the claim made in the post is MISLEADING.\n\nClaim: In the video, the police are beating the Muslims in Kashmir. Fact: When the screenshots of the video were run through Yandex Reverse Image Search, a similar video was found to be uploaded on YouTube in August-2015. The description of the video reads: “Patna police is beating to the Madrasa teachers in Patna on August 27.” So, when searched for that news, an ‘India TV’ story on this issue was also found. Hence the claim made in the post is FALSE.\n\nClaim: India Army beating Kashmiris after the abrogation of special provisions under Article 370. Fact: The description of the post does not say anything about when the video was taken but it was posted after the Amit Shah’s statement in the Rajya Sabha. When the screenshots of the video were run through Google Reverse Image search, the video was found in an article published by ‘The Indian Express’ in April-2017. So, an old video was posted again to show that it is a recent incident. Hence, the claim made in the post is MISLEADING.\n\nApart from the above posts, there are also other fake posts related to Kashmir which are being shared widely on social media. FACTLY has already fact-checked some of those fake posts, which can be found below:\n\nFact Check 1: Last year’s funeral procession video is being shared as a recent protest in J&K to liberate Kashmir\n\nFact Check 2:The houses in the video were not burnt by the Indian Army. It’s a fire incident at Uri which happened last year\n\nFact Check 3: An old funeral procession video of a Kashmiri policeman is being shared with a false narrative\n\nFact Check 4: No, these are not the latest photos from Kashmir. Also, one photo is from Odisha\n\nFact Check 5: An old video of ‘Indian Army carrying out search operations in Kashmir valley’ is falsely shared as ‘Live encounter of terrorists in Kashmir’\n\nTo sum it up, old images and videos are being shared as recent events in Jammu and Kashmir.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}