{"title": "No, this is not a video of cash seized at Indian politicians’ homes -- it’s an art installation", "subtitle": "A video that appears to show piles of bank notes has been viewed thousands of times on Facebook, Twitter and YouTube ahead of Indian elections alongside claims it shows cash recovered from the homes of Indian opposition politicians. The exact same footage has been used repeatedly before in other misleading posts which claim it shows money stolen by politicians in countries", "author": "factcheck.afp.com", "date": "2019-04-12T10:09:50+02:00", "vclaim_id": "vclaim-id-14772", "url": "https://factcheck.afp.com/no-not-video-cash-seized-indian-politicians-homes-its-art-installation", "vclaim": "No, this is not a video of cash seized at Indian politicians’ homes -- it’s an art installation\n\nA video that appears to show piles of bank notes has been viewed thousands of times on Facebook, Twitter and YouTube ahead of Indian elections alongside claims it shows cash recovered from the homes of Indian opposition politicians. The exact same footage has been used repeatedly before in other misleading posts which claim it shows money stolen by politicians in countries from Cameroon to Pakistan. All of the claims are false -- the footage actually shows an art installation that was displayed in Madrid in February 2018.\n\nThe video was shared here on April 2, 2019 and has since been viewed more than 12,000 times in a Facebook post which claims it showed cash seized at the house of Indian opposition politician DK Shivakumar.\n\nThe post’s Hindi language caption says: “A raid was conducted at the bungalow of Karnataka's Congress minister DK Shivakumar's Delhi residence in Safdarjung Enclave. There was attempt to burn the money and this the video of that. Look at the warehouse of currency and see the real corrupt face of Congress.”\n\nBelow is a screenshot of the video in the misleading Facebook post:\n\n“Congress” refers to the Indian National Congress (INC), India’s main opposition party. Shivakumar mentions his INC affiliation on his Facebook page, which can be seen here.\n\nThe video and misleading claim has been shared repeatedly on Facebook, for example here and here, and on Twitter here and on YouTube here with a similar claim.\n\nThe exact same footage was shared here in another misleading Facebook post published on April 8, 2019, which claims it shows a stash of cash found at Kamal Nath, the chief minister of the Congress-ruled state of Madhya Pradesh.\n\nThe misleading post’s caption says in Hindi: “Huge stash of currency found at Kamal Nath's secretary home. An attempt was made to burn the currency after the raid.”\n\nThis claim has also been shared repeatedly on on Facebook, for example here and here, and on Twitter here, and on YouTube here with a similar claim.\n\nBoth claims in the misleading posts are false -- the footage actually shows an art installation in Madrid, Spain.\n\nThe footage was originally posted on Instagram here on February 27, 2019 by a user called Alejandro Monge.\n\nBelow is a screenshot of the original Instagram post:\n\nThe Instagram post's caption, in Spanish, refers to the rapid spread of misinformation online and says the 500-euro notes seen in the footage were painted by hand.\n\nThe caption translates to English, in part: \"It's one of the things about the internet that something can go viral without knowing why it does… and then nobody knows what it is or who it is from\".\n\nIt also says: \"If people knew what a sculpture is and knew the tickets are painted by hand… @monge-art share!!\"\n\nAlejandro Monge describes himself as an artist based in Spain on his official website here.\n\nAFP contacted Monge, who said in an email, translated into English:\n\n\"The video was taken by a visitor to the ArtMadrid art fair in 2018 and a Dutch website published it without mentioning anything, so the decontextualised video was perfect for fake news websites around the world, we know it has been used in Haiti, Russia, Cameroon, Spain and Pakistan with different news stories linking it to local politicians.”\n\nMonge's installation, titled \"The European Dream 2\", was displayed at the 2018 ArtMadrid contemporary art festival, which ran from February 21-25, 2018, according to the festival's online catalogue here.\n\nMarta Suarez-Mansilla, deputy director at ArtMadrid, told AFP by email: \"We can certainly confirm that this artist participated in our former edition of Art Madrid Contemporary Art Fair\".\n\nMonge posted multiple photos and videos of the artwork on Instagram in February 2018 from different angles, showing how it was made, and of media coverage of the exhibition, for example here and here.\n\nThe image below contains screenshots of four of his Instagram posts showing the installation:\n\nAFP has found multiple other examples of the same video of Monge’s work being used to make similar false claims in other countries.\n\nFor example, Facebook posts like this one carried the same video in the context of a claim that the wife of a politician in Cameroon tried to burn 60 million pounds sterling to prevent police from finding it.\n\nSimilarly, several Facebook posts, for example this, were posted with claims that the stash of cash was recovered from Pakistani politician Agha Siraj Durrani’s house in March.", "lang": "en"}