{"title": "No, el coronavirus no se puede operar", "subtitle": "Publicaciones en Facebook y Twitter muestran un video en el que supuestamente hay dos médicos “operando al coronavirus”. Sin embargo, esta enfermedad no se remueve mediante cirugía.", "author": "factual.afp.com", "date": "2020-02-27T21:20:01+01:00", "vclaim_id": "vclaim-id-32925", "url": "https://factual.afp.com/no-el-coronavirus-no-se-puede-operar", "vclaim": "No, el coronavirus no se puede operar\n\nPublicaciones en Facebook y Twitter muestran un video en el que supuestamente hay dos médicos “operando al coronavirus”. Sin embargo, esta enfermedad no se remueve mediante cirugía.\n\n“Médicos caen mientras operan al coronavirus”, afirma una publicación en Twitter del 31 de enero de 2020 que incluye un video de dos doctores realizando una intervención quirúrgica, cuando uno de ellos cae al suelo y es asistido por enfermeros.\n\nLa publicación cuenta con cerca de 2 millones de reproducciones, fue retuiteada más de 600 veces y registra más de 2.300 “me gusta”. Con el mismo texto y video se realizó, el 2 de febrero, otra publicación pero en Facebook, siendo reproducida más de 36.000 veces y compartida más de 2.000.\n\nEl portavoz de la Organización Mundial de la Salud (OMS) Tarik Jasarevic dijo a AFP Factual que “los coronavirus no se pueden quitar con cirugías”.\n\nActualmente no existe una cura para esta enfermedad. Según señala la OMS en su web, “las personas infectadas por el 2019-nCoV deberán recibir el cuidado adecuado para aliviar y tratar los síntomas”. Para tratarlo también se han usado medicamentos contra la gripe y el VIH, inyecciones de plasma y hasta medicina tradicional china.\n\nEl gobierno chino prevé comenzar con los ensayos de una vacuna en humanos a partir de abril.\n\nEl brote epidémico de COVID-19 comenzó en diciembre de 2019 en la provincia china de Wuhan. Desde entonces, se han detectado más de 80.000 casos de contagio y más de 2.700 muertos en la China continental. Fuera de esa zona, se han registrado al menos 3.000 casos de COVID-19 en 40 países, provocando la muerte de casi medio centenar de personas.\n\nEn conclusión, es falso que el nuevo coronavirus pueda ser removido mediante una intervención quirúrgica.", "lang": "es"}