{"title": "Facebook post of Angelina Jolie and young boy is not the full picture", "subtitle": "", "author": "www.aap.com.au", "date": "2020-05-26T02:27:30+00:00", "vclaim_id": "vclaim-id-63479", "url": "https://www.aap.com.au/facebook-post-of-angelia-jolie-and-young-boy-is-not-the-full-picture/", "vclaim": "Hollywood star Angelina Jolie is known for her work with refugees but a widely-shared Facebook post showing the actor hugging a young boy suggests a hidden agenda.\n\nThe May 11 post shows two cropped images of Jolie visiting a refugee camp as United Nations High Commission for Refugees (UNHCR) Goodwill Ambassador and comforting a young boy in Chad.\n\nOverlaid on the first image of Jolie embracing the boy are the words, “What they show us”, and on the second photo the caption, “What goes on”, accompanying a close up of the boy’s tied leg.\n\nThe post has been viewed more than 160,000 times and generated more than 1500 shares.\n\nIn February 2007 US actress Angelina Jolie visited Chad’s Oure Cassoni refugee camp as a UNHCR Goodwill Ambassador with Yolanda van den Broek, project leader of the Emergency Relief Program of SOS Children’s Villages. Accompanied by photographer Per-Anders Pettersson, Jolie’s two-day visit was to assess the security situation of camps in Chad housing refugees from Sudan’s troubled Darfur region.\n\nIn an article published on the SOS Children’s Villages International website, Ms van den Broek tells how she and Jolie learned of a seven-year-old boy who needed help. They found the boy sitting on his own near his family’s tent, naked and tied to a pole at the ankle.\n\nThe boy’s mother explained that when her son was three and the family was in war-torn Darfur, a plane dropped a bomb on neighbour’s house. His mother fled with him and her four other children to Chad. While living in a refugee camp the boy had tried to run away and injured himself. His mother, unable to do anything else, was forced to restrain him. Mr Pettersson captured the moment Jolie embraced the boy. The image can be seen on his website.\n\nIn two interviews with Newsweek (March 25, 2007 and March 10, 2017) Jolie spoke about meeting the boy. “As a first reaction you want to remove (the rope). But the mother, she has four other kids, she’s by herself. Therapists visit him, but if (he’s) left alone he will disappear or bang himself,” she told the magazine.\n\nRegarding the use of his photo in the Facebook post, Mr Pettersson told AAP FactCheck in an email: “That is my image and it seems like it has been an unauthorised usage. I can’t take any action in this matter as this specific image is controlled and distributed by Getty Images and Angelina Jolie. The reproduction of the image is not allowed.\n\n“Cropping and giving a false representation of the original image is not a nice thing. Unfortunately, people who like to do these things do it – it’s hard to stop it.”\n\nA spokesperson for Getty Images confirmed to AAP FactCheck in an email that the company distributed the full version of the picture, including “the boy’s tethered ankle, with an accompanying caption that accurately described the scene”.\n\nUNHCR spokesman for West & Central Africa Romain Desclous told AAP FactCheck via email: “It is our view that the FB post featuring a photograph of Ms Jolie at the Oure-Cassoni camp in eastern Chad is misleading and that there never were any efforts to hide anything as such by UNHCR nor by Ms Jolie, as the post appears to insinuate.”\n\nBased on the evidence, AAP FactCheck found the Facebook post to be false. While it is true Per-Anders Pettersson photographed Angelina Jolie as a UNHCR Goodwill Ambassador embracing a boy tethered by the ankle in Chad in 2007, he told AAP FactCheck the Facebook post’s cropped image was a “false representation” of his original picture. Getty Images confirmed to AAP FactCheck it distributed the full version of the photo including “the boy’s tethered ankle, with an accompanying caption that accurately described the scene”. UNHCR spokesman for West & Central Africa Romain Desclous told AAP FactCheck the Facebook post is “misleading” and that “there never were any efforts to hide anything as such by UNHCR nor by Ms Jolie, as the post appears to insinuate”. False – The primary claims of the content are factually inaccurate. NOTE: Updated May 26, 2020 to add Getty Images comment in the Statement and Verdict and amends third par in Statement. AAP FactCheck is an accredited member of the International Fact-Checking Network. If you would like to support our independent, fact-based journalism, you can make a contribution to AAP here.", "lang": "en"}