{"title": "PolitiFact - Gov. Jim Doyle says Wisconsin's projected budget shortfall is $1.5 billion, much lower than previously projected", "subtitle": "It’s a familiar scenario when it comes to the politics around government budgets. New to office? Puff up the size of the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68110", "url": "http://www.politifact.com/wisconsin/statements/2010/nov/29/jim-doyle/gov-jim-doyle-says-wisconsins-projected-budget-sho/", "vclaim": "It’s a familiar scenario when it comes to the politics around government budgets.\n\n \n\n New to office? Puff up the size of the deficit you inherited, so you look like a hero tackling the problem.\n\n \n\n Running for re-election or riding off into retirement? Push those numbers as low as you can, so the citizenry doesn’t hold you responsible for it -- and let the next guy deal with all the fallout.\n\n \n\n Eight years ago, it was incoming Gov. Jim Doyle, a Democrat, complaining that outgoing Republican Scott McCallum had made the state budget picture a little too rosy. Now Doyle, who did not to seek a third term, has issued his administration’s official budget statement.\n\n \n\n It showed a deficit as low as $1.5 billion.\n\n \n\n That’s a far, far cry from the $2.7 billion or so deficit bandied about during the November election, won by Republican Scott Walker. And Doyle is facing a hailstorm of criticism from Republicans for playing the how-low-can-you-go game.\n\n \n\n \"Even on his way out, Jim Doyle continues to use Madison math to manipulate budget numbers,\" soon-to-be Assembly Speaker Jeff Fitzgerald said after the Nov. 19, 2010 announcement.\n\n \n\n Of course, Doyle’s top administrators are fighting back. They say Walker and his fellow Republicans are hypocritically inflating the deficit number to more than $3.3 billion.\n\n \n\n Let’s dig into the numbers, with a focus on those issued by Doyle’s administration because they are the official ones.\n\n \n\n Having a realistic number is important. The deficit -- and what Walker and the new Republican-controlled Legislature do about it -- could affect everything from school spending levels to government jobs, tax rates and the state’s safety net for the poor.\n\n \n\n At the center of the issue is the statutorily required biennial report by the state Department of Administration. That report, dated Nov. 19, projected the two-year budget shortfall at $1.5 billion by June 2013, with the caveat it could be $2.2 billion if two key assumptions went awry.\n\n \n\n That number was much lower than the $2.7 billion estimate in July by the state’s Legislative Fiscal Bureau. But lay that aside. While useful for an overall feel of fiscal condition, the Fiscal Bureau report measures an entirely different number than the new document.\n\n \n\n So let’s look at how Doyle’s accounting squares with reality.\n\n \n\n First of all, the deficit projection is just that -- a best guess based mainly on predicted tax collections vs. the amount state agencies say they need to operate.\n\n \n\n State law says the deficit report should not include the recommendations by the governor, in this case the incoming Walker. Those recommendations are supposed to come later, during budget time. As such, the report is meant to strictly be a measure of the best estimate today of where things stand for the next two budget years.\n\n \n\n But Doyle’s administrators put his stamp squarely on it, \"reducing\" the deficit by $800 million -- even before the $700 million in iffy assumptions are factored in.\n\n \n\n Doyle did so by assuming Walker would continue several cost-saving measures Doyle used to balance the last two-year budget. Those measures included furloughs, a roll-back of a 2 percent pay raise and across-the-board spending cuts.\n\n \n\n Asked about this approach, Department of Administration spokeswoman Emily Winecke told PolitiFact Wisconsin: \"Because Governor-elect Walker has repeatedly supported these measures, we did not feel they needed to be added as a likely additional cost.\"\n\n \n\n To be sure, a governor has authority on his own to enact many of the personnel and spending cuts. And Walker, as county executive, used furloughs and similar moves to balance the Milwaukee County budget.\n\n \n\n But Doyle will be gone long before the budget is introduced.\n\n \n\n An independent researcher who has studied the deficit, University of Wisconsin-Madison economist Andrew Reschovsky, said the DOA report obscured the real size of the problem by incorporating solutions into the mix -- solutions that Walker may or may not pursue.\n\n \n\n \"You have to go back to the status quo -- before furloughs -- to see what the magnitude of the problem is,\" Reschovsky said.\n\n \n\n Reschovsky issued his own estimate in September pegging the deficit at $3.1 billion, though he says it would be under $3 billion if he did it today.\n\n \n\n Todd Berry, president of the Wisconsin Taxpayers Alliance, said it was unusual for an administration to carry over previous cost savings when calculating a future deficit.\n\n \n\n Indeed, if one were to assume enough cost savings, a deficit could become a surplus.\n\n \n\n There are other problems built into Doyle’s report:\n• It counts on $528 million in additional federal Medicaid payments. But that assumes Congress and the president will extend help they first granted in the 2009 stimulus action. That’s iffy, as the report itself notes.\n• Another $200 million hanging over the state’s head was not accounted for at all -- the likely repayment of a transfer from the state’s patient compensation fund that was invalidated by the courts.\n• Still another $300 million in \"savings\" came from unspecified cuts in the Department of Health Services. DOA argues the agency found efficiencies in the last budget equalling hundreds of millions of dollars in a budget of over $5 billion.\n\nWhat’s the bottom line?\n\n \n\n Even Department of Administration Secretary Daniel Schooff, who signed the deficit report, says $2.2 billion -- not $1.5 billion -- is the best starting point because the Medicaid and patient fund monies likely will fall to the state to cover.\n\n \n\n Doyle’s side argues the deficit reports always have reflected some decision-making by the incumbent governor, even when he’s leaving office.\n\n \n\n State agencies, for instance, often are instructed to come in with zero percent increases in state general funds. Doyle did that this time around. Doyle’s camp argues that his incorporation of various yet-to-be-approved cuts -- not just freezes -- is an extension of that approach.\n\n \n\n \"The real ‘Madison math’ is the assumption that state agency budgets can only go up and not down,\" Schooff said in a statement to PolitiFact Wisconsin.\n\n \n\n In fact, Berry of Wisconsin Taxpayers Alliance was faulting Doyle just two years ago for using inflated agency requests to pump up the size of a predicted deficit. Now Doyle is under attack in part because his agency requests are too slim.\n\n \n\n But the scenario here is different: It is one thing to assume changes when you wrote the current budget and will be creating the new one. It’s another to presume your successor and others -- in this case, Congress -- will do certain things.\n\n \n\n Where does that leave us?\n\n \n\n With less than two months left in the term, Gov. Jim Doyle’s administration department released a report showing a $1.5 billion deficit for the next two-year budget cycle. Although that number is official, the agency’s chief -- noting caveats included in the report -- almost immediately began portraying the actual deficit as closer to $2.2 billion.\n\n \n\n In constructing the official number, the report makes an $800 million assumption -- it counts as continued savings cuts that are really decisions for the new governor. It also counts on an iffy $500 million in federal cash and skates over $200 million the courts say the state owes to one of its funds.\n\n \n\n Here’s our official rating: False.", "lang": "en"}