{"title": "Fact Check: No, Bengaluru Bus Conductor Did Not Clear UPSC Mains Exam, He Misled Media", "subtitle": "After careful scrutinization of the UPSC Notice, it was found that Madhu's name was not in the list of candidates who cleared the exams.", "author": "thelogicalindian.com", "date": "2020-02-03T21:07:15+05:30", "vclaim_id": "vclaim-id-44765", "url": "https://thelogicalindian.com/fact-check/bengaluru-bus-conductor-upsc-19583", "vclaim": "A Bangalore Metropolitan Transport Corporation (BMTC) bus conductor, Madhu NC, had cleared the Union Public Service Commission (UPSC) Civil Service Prelims in June last year.\n\nFollowing this, the 29-year-old started preparing for the Mains, according to an article published in the Bangalore Mirror.\n\nThe results of the Mains were declared this month which Madhu had reportedly cleared and was preparing for the interview. C Shikha, the managing director of BMTC and an IAS Officer had helped Madhu with the preparations, the article informed.\n\nBangalore Mirror had also reported that Madhu had stated that his parents are overjoyed, though they do not even fully understand what exams he has cleared or what it may mean.\n\nThe article was widely circulated on social media with netizens lauding the efforts of the bus conductor. Madhu's story was glorified as \"a true story of determination and commitment.\"\n\nThe Logical Indian, too, had picked it on account of a story that would inspire people to overcome hardships.\n\nUPSC released list of Qualified candidates does not include the conductor's name\n\nThe Logical Indian accessed a UPSC Notice dated January 14, 2020, which furnishes information about the candidates (names and roll numbers) who had qualified for the Personality Test (Interview) for selection to the Indian Administrative Service (IAS), Indian Foreign Service (IFS), Indian Police Service (IPS) and other Central Services (Group 'A' and Group 'B').\n\nAfter careful scrutinization, it was found that Madhu's name was not on the list, implying that he did not clear the exams.\n\nFurther, the mark sheet that was shown by Madhu actually did not belong to him but someone else called Madhu Kumari.\n\nEditor of the newspaper Bangalore Mirror, Ravi Joshi, took to Twitter to issue a clarification about the fake news.\n\nIn a series of tweets, he said, \"We've come to know that the BMTC bus conductor who claimed to have cracked the IAS Mains exam was lying. We have reason to believe that the roll number he showed us didn't belong to him. @bangaloremirror is taking down the story till it becomes clear why he lied to BMTC and us.\"\n\nIn a separate tweet, he added, \"I would like to apologise to all our readers. It was such a great story of grit and determination that even the BMTC MD and all his seniors decided to help him crack the interview. Alas, it was too good to be true.\"\n\n\n\nSeveral Twitter users also took to the social media platform to clear the air on Madhu's story.\n\nReportedly, BMTC is now probing how and why the conductor misrepresented his results and investigating the matter further.\n\nFollowing the investigation, it can be confirmed that the BMTC bus conductor had not cleared UPSC main exam.\n\nAlso Read: Fact Check: Sharjeel Imam Surrendered Himself To Police, Not Arrested\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343", "lang": "en"}