{"title": "Slices of onion on feet ‘cure diseases overnight’? Old folk remedy is incorrect", "subtitle": "An article on the site", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-16584", "url": "https://africacheck.org/fbcheck/slices-of-onion-on-feet-cure-diseases-overnight-old-folk-remedy-is-incorrect/", "vclaim": "An article on the site\n\non 3 April 2019, claims bits of raw onion worn in socks while you sleep will “cure your diseases overnight”.\n\nputting slices of onion on your feet is one of “the most popular ancient remedies”.\n\n“According to folk medicine proponents, attaching a slice of onion onto the feet and leaving it overnight may be effective in reducing the symptoms of fever and cold. Also, it may encourage the removal of toxins from the body.”\n\nThe article claims “the foot has more than 7,000 nerve endings” that are “associated with other body areas like the heart, sinuses, and brain”. Putting onions on the feet means “their health benefits are quickly dispersed throughout important organs in a short amount of time”.\n\n, the chair and professor of the Department of Food Science and Human Nutrition at Iowa State University in the US, i\n\n“Onions... are slightly acidic, which could have antibacterial effects,” she said. “But these are much less effective than bleach or chemical antibiotics. Eating these vegetables provides antioxidants that can have health benefits, but they are unlikely to prevent or cure disease.”\n\nreported that “the claim that onions are ‘toxin absorbers’ is pseudo-scientific nonsense”.\n\n“We have not found a single scientific source stating that onions absorb ‘toxins’ of any kind, much less those specifically related to diseases,” the\n\nhas also researched the claim, and rated it\n\n. “The topical application of some chemicals in onions could kill bacteria externally,” Snopes says. But sticking onions on your feet will not create “any change to the internal systems of one’s body, as claimed”.\n\nThe evidence presented to support this fairly outlandish notion is either false or misleading, and we cannot find any plausible mechanism for a raw cut onion stuffed in your sock to reduce any disease.”\n\nreport says the claim is “based on anecdote rather than research”.\n\nAnother common claim is that a cut raw onion left in a room will remove toxins from the air.\n\nBut the US\n\nsays this is a folk tale “that dates back as far as 1500s”. The thinking was that “placing a cut raw onion in rooms throughout a residence could protect its occupants from getting the bubonic plague”.\n\nBefore germs were discovered, “the dominant belief was that contagious diseases were spread by ‘noxious’ air. While false, this belief maintained part of folk medicine,” the\n\nOnions do have health benefits, the NOA says. “\n\nOnions are high in vitamin C and are a good source of fibre and other key nutrients. Onions are fat free and low in calories, yet add abundant flavour to a wide variety of foods.”\n\nalso advises that “strapping an onion to your foot certainly will not take away your illness” and “leaving cut onion around the room won’t do the trick” either.\n\n“Onions may indeed have some properties beneficial to your health, but to reap such benefits, you actually have to eat them.” -", "lang": "en"}