{"title": "No, this is not a real Trump tweet condemning violence in Ethiopia", "subtitle": "A screenshot shared hundreds of times on Facebook purports to show a tweet by US President Donald Trump criticising violence in Ethiopia and threatening ‘immediate actions’ against Ethiopians who hold a US passport. However, there is no record of Trump posting such a message and forensic analysis suggests the image has been tampered with.", "author": "factcheck.afp.com", "date": "2019-11-06T13:17:43+01:00", "vclaim_id": "vclaim-id-38371", "url": "https://factcheck.afp.com/no-not-real-trump-tweet-condemning-violence-ethiopia", "vclaim": "No, this is not a real Trump tweet condemning violence in Ethiopia\n\nA screenshot shared hundreds of times on Facebook purports to show a tweet by US President Donald Trump criticising violence in Ethiopia and threatening ‘immediate actions’ against Ethiopians who hold a US passport. However, there is no record of Trump posting such a message and forensic analysis suggests the image has been tampered with.\n\nThe screenshot, which has been shared via several different Facebook accounts, shows a tweet purportedly by US President Donald Trump which condemns ‘the killings orchestrated by extrimist gruops’ (sic) in Ethiopia. We’ve archived a few different posts sharing it here, here and here.\n\nAs reported by AFP, more than 80 people have been killed in recent unrest in Ethiopia. Protests against Prime Minister Abiy Ahmed erupted last month in the capital Addis Ababa and in the Oromia region, where they have since spiralled into ethnic and religious clashes.\n\nHowever, visual clues suggest the tweet is fake.\n\nTrump may be known for his linguistic gaffes, but the tweet in the screenshot is littered with spelling mistakes, including ‘whitehouse’. We can also see that the tweet is not written in the standard font used by Twitter. Below is a screenshot of the fake tweet (left) compared with a genuine tweet (right) from Donald Trump’s official account.\n\nThe date on the tweet also appears to have been crudely pasted on — again, in the wrong font — and is squashed too close to both the “Twitter for iPhone” which appears next to it on the right, and the grey dot to the left.\n\nNo trace of the tweet\n\nFurthermore, an advanced search on Twitter finds no results showing that Trump has ever mentioned the words ‘Etiopian community’ (again, misspelled in the tweet) on his official Twitter account @realDonaldTrump.\n\nTo be sure the tweet wasn’t deleted, we used the Trump Twitter Archive, a tool that allows you to trace back tweets made by the US president -- even posts that have been deleted. We found no tweets on October 29, 2019 about Ethiopia.\n\nForensic analysis of the screenshot using the InVID tool reveals inconsistencies suggesting the image has been tampered with. Below is forensic analysis of the fake tweet (left) compared with forensic analysis of a genuine tweet from Trump’s official account (right). In the fake tweet, highly-concentrated red patches in the otherwise blue image are ‘very likely to contain splices’, InVID says.\n\nAFP has reported many cases of fake Trump posts in the past, for example here and here. This AFP fact-check about fabricated Trump tweets on Canada and this post about false posts from Zimbabwe show how websites allowing people to produce fake tweets can be used to spread misinformation.", "lang": "en"}