{"title": "The facts about Madagascar – quitting WHO, and a $20million offer to poison Covid-organics", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-05-24T09:17:19+00:00", "vclaim_id": "vclaim-id-63072", "url": "https://ghana.dubawa.org/the-facts-about-madagascar-quitting-who-and-a-20million-offer-to-poison-covid-organics/", "vclaim": "Madagascar quits the World Health Organisation (WHO) and has been offered 20 million dollars by the WHO to kill their Covid-Organics cure.\n\nMadagascar has neither quit the WHO nor has WHO offered it 20 million dollars to kill the country’s herbal drink, Covid-Organics. This was confirmed by the WHO country offices in Madagascar and in Ghana. Also, the France 24 interview purporting to be the source of both claims reveals no such information.\n\nMadagascar has recently made the headlines with the introduction and launch of their locally manufactured herbal drink ‘Covid-Organics’, as a cure for Covid-19. The cure, which has been embraced by some African leaders, has, however, been cautioned by the WHO for the reason that it has not yet been scientifically tested for its efficacy.\n\nOnline publications on Madagascar’s Covid-Organics and the WHO have included two main claims: one purporting that Madagascar has left the WHO, and another stating that the WHO has offered Madagascar’s president, Andry Rajoelina, 20 million dollars to poison Covid-Organics.\n\nThe case of Madagascar quitting the WHO\n\nAccording to the claim, Mr Rajoelina has announced that his country has withdrawn its membership of the organisation and has further advised all other Africans to follow suit, by allegedly explaining that, “Europe created organisations with the desire for Africans to remain dependent on them.”\n\nOther articles that have also made this claim referenced an interview the Mr Rajoelina had on France 24 to be the source of the president’s announcement to quit the WHO.\n\nThe case of WHO offering Madagascar $20 million to poison Covid-Organics\n\nAccording to the claim, Mr Rajoelina has announced yet again that the WHO offered him 20 million dollars to put a little toxin in the Covid-Organics because Europeans have hacked the Covid-19 cure. He allegedly cautioned that, “People be vigilant, the World Health Organization that we have joined by thinking that it will help us, is there to kill Africans”.\n\nSeveral other articles that have also published this claim have attributed the source of the claim to a Tanzanian local newspaper, ‘Tanzania Perspective’. In addition, a Kiswahili-based local newspaper, ‘Fahari Yetu’, which shares the same publishers with the Tanzania Perspective, also published this claim, indicating that the source of the Madagascar president’s declaration is the interview he had on France 24.\n\nDubawa found the interview with France 24 where Mr Rajoelina is purported to have made both claims. In the interview, the president of Madagascar is seen addressing the criticisms Covid-Organics had received so far. He stated that it was because the cure was from Madagascar and not from a European country that such sceptical reactions have been given to the cure. Mr Rajoelina stated in the France 24 interview that, “No country or organisation will keep us from going forward.”\n\nIn the interview, however, the president of Madagascar made no mention whatsoever of the withdrawal of his country from the WHO nor of any 20 million dollar offer from the WHO to poison the Covid-Organics as purported.\n\nMeanwhile, Madagascar is currently listed under the African countries that the WHO operates in, indicating that the country is still a member of the organisation.\n\nDubawa further contacted the WHO country offices in Ghana and Madagascar to verify both claims. Both offices stated that both claims were false.\n\n“The information is not true,” the WHO Ghana office stated, in response to the organisation’s alleged 20 million dollar offer to the Madagascar president.\n\n“It is absolutely fake news. Madagascar is still a member of the board for the past three years now,’’ the WHO Madagascar office confirmed when asked about Madagascar’s membership of the WHO.\n\nThe claims stating that Madagascar has quit the World Health Organisation, and has been offered 20 million dollars by the organisation to kill the Covid-Organics project is false.\n\nThe interview purporting to be the source of the president of Madagascar’s declaration of both claims does not reveal any such information. Furthermore, the WHO country offices in both Ghana and Madagascar have also stated that both claims are false.", "lang": "en"}