{"title": "No, los datos son de diferentes fuentes y se mezclan registros de Buenos Aires con los de Argentina", "subtitle": "Circulan por Facebook, Twitter y WhatsApp una serie de publicaciones que comparan la cantidad de personas sin techo que supuestamente murieron por hipotermia por año en Argentina desde 2012. En la imagen se lee que durante el período 2012-2014, durante parte del mandato de Cristina Fernández de Kirchner, murieron 229 personas, mientras que en la Presidencia de Mauricio Macri", "author": "factual.afp.com", "date": "2019-07-12T19:47:39+02:00", "vclaim_id": "vclaim-id-17395", "url": "https://factual.afp.com/no-los-datos-son-de-diferentes-fuentes-y-se-mezclan-registros-de-buenos-aires-con-los-de-argentina", "vclaim": "No, los datos son de diferentes fuentes y se mezclan registros de Buenos Aires con los de Argentina\n\nCirculan por Facebook, Twitter y WhatsApp una serie de publicaciones que comparan la cantidad de personas sin techo que supuestamente murieron por hipotermia por año en Argentina desde 2012. En la imagen se lee que durante el período 2012-2014, durante parte del mandato de Cristina Fernández de Kirchner, murieron 229 personas, mientras que en la Presidencia de Mauricio Macri las muertes habrían sido 37. Sin embargo, la publicación mezcla datos que no son comparables.\n\nLos datos de la publicación que circula desde el 4 de julio provienen de diferentes fuentes, que registran muertes en la capital y en todo el país, y también contabilizan decesos por distintos motivos, no solo por hipotermia. En definitiva, son cifras que no se pueden comparar.\n\nLo que circuló en redes\n\nLa placa tuvo más de 7.000 interacciones en Twitter y llegó varias veces al número de Reverso. En Facebook, esta redacción pudo identificar varias publicaciones con el mismo contenido, pero con menos impacto (1, 2, 3, 4, 5, 6).\n\nCaptura de pantalla del 12 de julio de 2019 de una publicación en Twitter La publicación enumera la supuesta “cantidad de personas en situación de calle muertas por hipotermia en Argentina por año”. Las fuentes indicadas son las organizaciones sin fines de lucro “Red Solidaria” y “Proyecto 7”. Según lo afirmado, en 2012 se registraron 67 muertes; en 2013, 76 muertes; en 2014 hubo 86 muertes; en 2015, no se tienen datos; en 2016, 14 muertes; en 2017, 5 muertes, y en 2018, 13 muertes. En una nota publicada en 2015 por la agencia Télam, el referente de Proyecto 7, Horacio Ávila, mencionó cifras similares: “En 2012 fallecieron 67 personas, en 2013, 74 y el año pasado [N. de la R.: por 2014] 86, a su vez 12 de estas muertes fueron por tuberculosis…”. En tanto, en una entrevista en Canal Abierto en 2018, Ávila advirtió que registraron “un promedio de casi 100 muertes anuales en toda la Ciudad de Buenos Aires”.\n\nEstos datos que brinda Ávila hacen referencia, en primer lugar, a la capital argentina y no a todo el país. Y, en segundo lugar, estos datos no refieren a personas sin techo muertas por hipotermia, sino al total de muertes por distintos motivos de personas sin techo en la jurisdicción porteña.\n\nPor su parte, Juan Carr, fundador de Red Solidaria, confirmó a Reverso que los datos que la publicación menciona para los últimos 3 años coinciden con el relevamiento realizado por esta organización en todo el país. “En 2016, hubo 14 muertes. En 2017, un año donde el invierno fue muy cálido, hubo cinco muertes. En 2018, 13 muertes”, relató Carr.\n\nEn el pasado, el fundador de Red Solidaria había publicado datos parciales correspondientes a muertes de personas sin techo por hipotermia durante los inviernos de 2010, 2011 y 2012 en Argentina.\n\nEn agosto de 2010, publicó: “Quince (15) muertes por hipotermia en este invierno 2010”. En 2011, dijo sobre el tema, a fines de agosto: “OLA DE FRÍO 2011 murieron 5 personas por hipotermia”. Y a comienzos de septiembre, destacó que había sido el invierno en que menos muertes se habían producido por hipotermia de los últimos años. En 2012, Carr no dio cifra de muertes, pero sí dijo a fines de agosto: “Fue el invierno de los últimos que hubo MENOS fallecimientos por hipotermia”.\n\nAdemás, Carr hizo referencia a la cantidad de muertes de personas sin techo por hipotermia en lo que va de 2019 en el país y advirtió que es más alta que la señalada por la publicación viral, que menciona cinco, ya que hasta la fecha se contabilizaban siete.\n\nEn los últimos días, una nueva persona sin techo fue encontrada sin vida en el hospital Pirovano, en la Ciudad de Buenos Aires, donde buscó refugio por el frío, según informaron varios medios (1 y 2). La muerte fue confirmada por el área de Comunicación del Ministerio de Salud porteño, que añadió que “su historia clínica confirma una serie de patologías cardíacas y su negativa a recibir tratamiento”.\n\nLos datos de Proyecto 7 y Red Solidaria son especialmente importantes porque no hay datos oficiales que registren de manera estadística esta problemática.\n\nClaudia Enrich, de la ONG “Ciudad Sin Techo”, explicó a Reverso que su organización no realiza un relevamiento y que no hay datos ni registros oficiales que contabilicen todas las muertes por hipotermia de personas en situación de calle.\n\nDesde el Ministerio de Salud de la Ciudad de Buenos Aires indicaron a Reverso que no hay estadísticas desagregadas sobre la cantidad de personas en situación de calle que mueren por año por hipotermia en este distrito.\n\nEn tanto, la Secretaría de Salud de la Nación indicó que tampoco tienen sistematizada esta información y que solo registra la cantidad de muertes por exposición al frío, que incluye a personas sin techo y otras en diferentes circunstancias, como personas que sí tienen un hogar y murieron trabajando a la intemperie. Hasta el momento de la publicación de esta nota, Reverso no tuvo acceso a estos datos.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}