{"title": "É falso que Polícia Federal descobriu ilha de R$ 4 milhões da família de Lula | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-4838", "url": "https://www.aosfatos.org/noticias/e-falso-que-policia-federal-descobriu-ilha-de-r-4-milhoes-da-familia-de-lula/", "vclaim": "Não é verdade que a Polícia Federal descobriu uma \"ilha de R$ 4 milhões da família Lula\", como publicaram sites como The Folha e Jornal do País em postagens denunciada como potencialmente falsas por usuários do Facebook (entenda como funciona).\n\nO conteúdo do site The Folha não tem data nem autoria, mas foi publicado na rede social pela página Sérgio Moro Brasil nesta última terça-feira (10) e já acumula mais de 500 compartilhamentos. O conteúdo do Jornal do País foi publicado pelas páginas Intervenção Militar no Brasil FFAA, Pensa Brasil e APOIO AO JUIZ SÉRGIO MORO E A OPERAÇÃO LAVA JATO e, até a publicação desta reportagem, já tinha mais de 12,5 mil compartilhamentos.\n\nTrata-se de um boato reciclado. O post atribuiu as informações à jornalista Anna Ramalho, mas a nota publicada por ela em 1º de fevereiro de 2016 não afirma em qualquer momento que a Polícia Federal descobriu a ilha — muito menos que a propriedade seria do ex-presidente Lula ou de seus familiares.\n\nA casa, que fica na Ilha dos Macacos, em Angra dos Reis, pertence a Jonas Leite Suassuna Filho, dono do Grupo Gol e sócio de Fábio Luís Lula da Silva, o Lulinha, na Gamecorp. O empresário também é um dos donos do sítio de Atibaia, no interior paulista, que é atribuído a Lula nas investigações da Lava Jato. Essa ligação entre o sócio de Lulinha e o dono do sítio de Atibaia está detalhada em reportagem do jornal O Estado de S.Paulo.\n\nAos Fatos também constatou que a foto que ilustra o post do The Folha não corresponde à casa de Suassuna em Angra dos Reis, mas a um imóvel na Ilha de Curupu, no Maranhão, de propriedade da família Sarney.\n\nO conteúdo do The Folha foi classificado como FALSO por trazer, logo no título, informações que não estão no próprio texto e, tampouco, na fonte que é atribuída à postagem: a Polícia Federal não descobriu uma ilha no valor de R$ 4 milhões da família Lula. A informação é atribuída a uma nota do site da jornalista Anna Ramalho, publicada em 1º de fevereiro de 2016, que não traz informações de quaisquer investigações a respeito da titularidade de propriedade.\n\nCitando “uma dupla de decoradores do maior bom gosto – famosíssima no eixo Rio-São Paulo”, Ramalho relata que custou entre R$ 3 milhões e R$ 4 milhões uma casa na Ilha dos Macacos, em Angra dos Reis, pertencente a Jonas Suassuna, dono da Editora Gol, e sócio de Fábio Luís Lula da Silva, o Lulinha, filho do ex-presidente, na Gamecorp.\n\nNo texto, a jornalista afirma ainda que Lulinha “esteve várias vezes na ilha” e que uma das oito suítes da casa foi construída especialmente para Lula e Marisa Leticia (1950-2017), mas, ao fim, faz a ressalva: “se ele [Lula] foi ou não, os rapazes não sabem”.\n\nAntes de reproduzir a íntegra do texto de Anna Ramalho, o The Folha levanta a suspeita: “triplex é coisa para simples mortais. O ‘chefe’, conforme revelou o próprio Ministério Público Federal, não pode ser tão somente o proprietário de um triplex desconfortável, coisa básica para quem criou um dos maiores sistemas de corrupção do Brasil”. No entanto, assim como a PF, o Ministério Público Federal não descobriu ou sequer investiga hoje ilha de propriedade de Lula.\n\nOutro critério que pesou ao classificar este conteúdo como FALSO é a foto que ilustra a postagem do The Folha. Pelo Google Maps, Aos Fatos identificou que a imagem não é do imóvel de Jonas Suassuna na Ilha dos Macacos, em Angra dos Reis, mas de uma das casas atribuídas à família Sarney na Ilha do Curupu, no Maranhão. No ano passado, um parente do ex-presidente José Sarney pôs à venda um pedaço da ilha, como noticiou o jornal maranhense O Imparcial.\n\nVeja, abaixo, a foto do post do The Folha e a imagem do Google Maps da ilha dos Sarney, respectivamente.\n\nA publicação do site Jornal do País também traz uma imagem da mesma localidade para relacionar a propriedade ao ex-presidente, como mostra a reprodução abaixo. O título da notícia falsa em questão é \"A bomba: Esqueça o triplex e o sítio. Vem ai, a ILHA da FAMÍLIA LULA\", o que também é FALSO.\n\nLaços de família. É fato, porém, que existem ligações entre Jonas Suassuna e a família Lula. Além de sócio de Lulinha na Gamecorp, o empresário é um dos donos do sítio Santa Bárbara, em Atibaia, cuja propriedade é atribuída ao ex-presidente nas investigações da Lava Jato — o que o ex-presidente nega.\n\nAté fevereiro de 2016, de acordo com reportagem do jornal O Estado de S.Paulo, Lulinha morava em um apartamento de propriedade do sócio em Moema, na zona sul de São Paulo. Antes, o filho de Lula residiu em imóvel no Jardins pago pelo Grupo Gol, de Suassuna.\n\nAinda segundo a reportagem do Estadão, o empresário mantém a casa na Ilha dos Macacos há seis anos e já recebeu por lá a visita do ex-presidente Lula e de Lulinha, mas os dois — que estavam em visita à Angra dos Reis — não teriam dormido no local.\n\nBoato reciclado. O site Boatos.org já havia verificado que essa informação é FALSA em outros dois episódios semelhantes: um atribuído a investigações do Ministério Público Federal de maio de 2017 e outro em que atribuía à família Lula a propriedade da Ilha dos Reis, de Luciano Huck, também em Angra dos Reis.", "lang": "pt"}