{"title": "Cristiano Ronaldo is not converting his hotels into hospitals to treat COVID-19 patients", "subtitle": "", "author": "www.aap.com.au", "date": "2020-03-18T08:18:42+00:00", "vclaim_id": "vclaim-id-36589", "url": "https://www.aap.com.au/cristiano-ronaldo-is-not-converting-his-portuguese-hotels-into-covid-19-hospitals/", "vclaim": "As European football’s governing body UEFA acted to limit the spread of COVID-19 by postponing all UEFA club competitions for at least a week, fans of Portugal and Juventus superstar Cristiano Ronaldo appeared to have some positive news to share in the absence of Champions League or Europa League matches.\n\nA Facebook post on March 15 by the page Football Team Offer claimed Ronaldo responded to COVID-19 by turning his chain of hotels in Portugal into hospitals. The post reads: “Cristiano Ronaldo is turning his chain of hotels in Portugal into hospitals to treat those with underlying health conditions who have Coronavirus. Their treatment will be FREE as @Cristiano will be paying for everything, including salaries of doctors & nurses.”\n\nThe post has attracted more than 15,000 shares and received more than 2500 comments and 14,000 reactions.\n\nAs COVID-19 disrupts the sporting world it was announced by Italian club Juventus on March 12 that Cristiano Ronaldo would remain in quarantine in his native island of Madeira after Juventus teammate Daniele Rugani tested positive for COVID-19.\n\nOn March 14, Ronaldo made a statement on his Instagram account to appeal to fans to follow the advice of the World Health Organization and public health bodies for advice on the pandemic. “Protecting human life must come above any other interests. I would like to send my thoughts to everyone who has lost someone close to them, my solidarity to those who are fighting the virus, like my teammate Daniele Rugani, and my continued support to the amazing health professionals putting their own lives at risk to save others,” reads the message.\n\nThe following day, rumours appeared on social media suggesting Ronaldo was doing more than self-quarantining against COVID-19. The rumours were sourced to a story published by the Spanish national daily sport newspaper Marca and picked up on by the likes of Juventus News and a prominent sports journalist.\n\nOn March 14, Juventus News, sourcing Marca, with a link to the newspaper’s since-deleted tweet, said: “Cristiano Ronaldo will transform his hotels in Portugal into hospitals to help in the fight against the pandemic. The CR7 hotels will become hospitals that can be used free of charge. The Juventus footballer will be the one who pays the doctors and workers.”\n\nSuperSportTV and FoxSportsAsia presenter Adriano Del Monte tweeted on March 14: “Cristiano Ronaldo’s @PestanaCR7 hotels will become hospitals next week, where patients in Portugal will be treated free of charge. He will pay all medical staff. #COVID19 What a man.”\n\nHowever, in the days following Marca’s report and its widespread sharing on social media, the story was debunked by Ronaldo’s hotel chain, Pestana CR7. The Sun newspaper in the UK reported that a hotel spokesperson told Dutch outlet RTL Nieuws: “We are a hotel. We are not going to be a hospital. It is a day like everyone else, we are and will remain a hotel. We are being phoned by the press. I wish you a nice day.”\n\nGlobal news and lifestyle publication Insider also reported the story had been denied by a hotel spokesperson and that since the original report had been deleted by Marca, they had been unable to find any reference to the story on the Marca site.\n\nA search by AAP FactCheck of the Marca website also failed to find any links to the original report.\n\nCristiano Ronaldo has not publicly commented on the reports. Meanwhile, according to WHO, Portugal had 448 confirmed cases of COVID-19 as of March 17.", "lang": "en"}