{"title": "Fake News: 500,000 Obese Children Did NOT Sign Petition For Jamie Oliver To Just F*ck Off | Lead Stories", "subtitle": "Did half a million fat kids sign a petition for Jamie Oliver to &quot;fuck off&quot;? No, that&#039;s not true: the...", "author": "leadstories.com", "date": "2018-05-19T04:25:55-07:00", "vclaim_id": "vclaim-id-7127", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-500000-obese-children-sign-petition-for-jamie-oliver-to-just-fuck-off.html", "vclaim": "Did half a million fat kids sign a petition for Jamie Oliver to \"fuck off\"? No, that's not true: the news came from a satire website, there is no such petition and the story is not real.\n\nNews about the fake petition first appeared in an article published on May 17, 2018 by the Southend News Network that was titled \"500,000 obese children sign petition for Jamie Oliver to just fuck off\" (archived here) which opened:\n\n500,000 obese children have signed a petition for the TV chef and obesity activist to just fuck off - preferably to a location without Internet access that is beyond the Earth's gravitational pull. The campaign was started by 7-year-old Jack Harris from Rayleigh in Essex, and it has already skyrocketed to half a million signatures and an offer of transportation from Elon Musk.\n\nThe satirical piece was mocking the celebrity chef's recent proposal to ban 2-for-1 pizza deals in order to improve people's healt:\n\nThe Southend News Network is a satirical site pretending to be a news organisation by the English coast in Southend. They have a disclaimer on their about page that reads (in part):\n\nSouthend News Network was originally started in October 2015 with no real aims or objectives in mind other than to add a satirical/spoof-like touch to issues that people are passionate about in Southend On Sea. Above all else, SNN is all about having the occasional 'dig' at the powers that be, as well a slightly bigger and more frequent 'dig' at certain elements of local media!\n\nSeveral of their stories have been mistaken for real news in the past and the site was recognized by the local authorities as an \"official news outlet\".\n\nWe wrote about southendnewsnetwork.net before, here are our most recent articles that mention the site:\n• Fake News: EU Did NOT Force Ice Cream Vans To Replace Chimes With Recorded Diabetes Warning\n• Fake News: Work NOT Underway To Rotate Big Ben So It Faces Mecca\n• Fake News: Donald Trump's UK Trip NOT To Include A Visit to Southend-on-Sea\n• Fake News: Channel Tunnel NOT To Close Permanently On 30th April In Brexit DisputeÂ\n• Fake News: Duke and Duchess of Cambridge Did NOT Name Baby Boy 'Leroy'", "lang": "en"}