{"title": "Fact Check: Dr. Rashid Buttar Does NOT Show 'Undercover Footage' In Vaccine Video | Lead Stories", "subtitle": "Does an anti-vaccine video by Dr. Rashid Buttar show &quot;undercover footage&quot;? No, that&#039;s not true: The misleading title implies that...", "author": "leadstories.com", "date": "2020-06-09T14:19:28-07:00", "vclaim_id": "vclaim-id-45362", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-dr-rashid-buttar-does-not-show-undercover-video.html", "vclaim": "Does an anti-vaccine video by Dr. Rashid Buttar ? No, that's not true: The misleading title implies that this YouTube video will be the public unveiling of exclusive undercover footage of ... something. Viewers who fall for this clickbait headline will discover that Buttar only claims to have undercover footage. No \"undercover footage\" shows up in the nine-minute, 55-second video that is mostly a composite of stock video footage with narration that is primarily Buttar's anti-vaccine message.\n\nThe claim originates from a video published on the YouTube channel \"Dr. Rashid A Buttar,\" on June 5, 2020, titled \"We have UNDERCOVER FOOTAGE IT'S TIME TO MAKE THIS PUBLIC |Dr Rashid Buttar|\" (archived here) which opened with Buttar's voice narrating:\n\nThis is what the video looked like on YouTube at the time of writing:\n\nThe video clip playing with this announcement shows five businesspeople in a meeting at a large table. A monitor mounted on the wall appears to show the director-general of the World Health Organization, Tedros Adhanom, purportedly overseeing the meeting in a live video feed.\n\nThis scene is a simulation of what a private World Health Organization forum might look like. It used stock video of actors at a conference table, which can be purchased online at this site:\n\nVIdeo of WHO Director-General Tedros Adhanom is superimposed on the green-screen portion of the video. Without audio for context, it is difficult to pinpoint the exact video clip of Tedros that was used to fill the green-screen, but appeared to be this clip from April 9, 2020.\n\nIn the Buttar video, the people sitting at the table in the foreground are speaking among themselves, seemingly oblivious to Tedros speaking on-screen behind them.\n\nThe colors of the stock video were muted to a gray-blue cast and an additional static filter was added, giving it the appearance of a worn old VHS tape. Adding to the retro home video feel is the addition of the word \"PLAY>\" in the upper left and the timestamp in the lower right.\n\nThe video playing while he says these words, includes a mix of medical stock video clips and Buttar in a white lab coat speaking. The first clip encourages the viewer to \"Please share this video with as many people as possible.\" The animations overlaid on the stock video proceed to walk us through the promotions for Buttar's social media presence. Subscribe to the YouTube channel, the video says, ring the bell to get notifications, and then the handles show in succession for Twitter, Instagram and Facebook.\n\n Buttar then discusses autism incidence and the \"Dirty Dozen.\" He refers to the dirty dozen several times in this video. For reference, they are a group of chemicals known as Persistent Organic Pollutants (POPs) This list is from a 2001 press release from the European Union announcement (here) about the Stockholm Convention on Persistent Organic Pollutants: \n\n\n\nDDT is the chemical Buttar focuses on and he draws connections between the incidence of polio and the use of DDT, which has been banned for decades. Buttar appears to confuse smallpox and polio, or he uses them interchangeably. In the next part of the video, he says:\n\nNow back then during the smallpox era there was a chemical called DDT and DDT is today considered one of those dirty dozen ... nobody uses it, it is considered toxic and it is considered banned from all nations. But there were ads in the United States with children saying, \"Flies Don't Land on me, because I've have had my DDT.\" ...You remember the era when, \"A cigarette a day keeps the doctor away?\" Well this is about DDT. \"Flies won't land on me because I've had my DDT.\" Well now it's a dirty dozen. So when people say what's that got to do with polio? The incidence of polio when you graph it and the incidence of DDT, polio was six months behind the incidence of DDT. So when you'd see DDT levels peaking you would see polio peak six months later. Then you'd see DDT usage dropping, you'd see polio six months later drop. This is a very interesting observation. I don't know whether that means that DDT was causing it but certainly smallpox vaccine was not the reason that smallpox was eradicated. I believe it was because we stopped using DDT.\n\nThe ad campaign Buttar refers to twice, had a slightly different slogan than how he presents it. While \"I've had my DDT\" makes it sound like the baby was fed DDT. The slogan actually said, \"No flies on me thanks to DDT.\" This vintage ad says that the product was for walls, floors and doorways.\n\nAs for Buttar, he describes his credentials on his own website:\n\n\n\nHowever, HuffingtonPost.com called Buttar a \"widely discredited osteopath,\" with a long list of reprimands he has received.\n\nThe North Carolina Medical Board formally reprimanded him in 2010.\n\nBUTTAR, Rashid Ali, DO Location: Huntersville, NC (Mecklenburg Co) License #: 0095-00528 | Specialty: General Prev. Medicine (as reported by physician) Cause: Dr. Buttar mailed a quantity of transdermal medication to the parents of an out-of-state pediatric patient without first personally examining the patient. Treating this patient without personally performing an examination was a violation of the Medical Practice Act. In addition, Dr. Buttar provides a number of treatments to cancer patients that have not been proven effective by randomized, double-blind placebo controlled clinical trials. The Board is concerned that Dr. Buttar's cancer patients may have unrealistic expectations regarding the efficacy of Dr. Buttar's treatments. Action: 03/26/2010. Consent order executed: Dr. Buttar is reprimanded. He shall provide an informed consent to treatment form approved by the Board to all patients. The Food and Drug Administration sent him a warning letter in 2013. \n\nYour products are manufactured, marketed, and distributed in violation the Federal Food, Drug, and Cosmetic Act (\"the Act\") as described herein.\n\nReputable outlets have fact-checked Buttar's claims as his popularity has grown amid the coronavirus outbreak.\n\nReuters has reported on two videos he has posted that have false claims in them, here and here.\n\nTechnologyReview.com wrote about Buttar's false claims going viral on the internet with coronavirus conspiracies.", "lang": "en"}