{"title": "Non, ces photographies ne montrent pas des prisonniers séquestrés dans le cadre d’un réseau de trafic d’organes en Libye", "subtitle": "Des membres blessés à vif, des personnes entassées comme du bétail, pendues par les pieds, menottées, nues, sur le sol : depuis le 28 novembre, une publication partagée plus de 11 000 fois accompagnée de sept photographies - insoutenables pour certaines - circule sur les réseaux sociaux en Afrique de l’Ouest. Or, toutes les photographies accompagnant cette publication sont mal", "author": "factuel.afp.com", "date": "2019-12-30T16:15:26+01:00", "vclaim_id": "vclaim-id-46719", "url": "https://factuel.afp.com/non-ces-photographies-ne-montrent-pas-des-prisonniers-sequestres-dans-le-cadre-dun-reseau-de-trafic", "vclaim": "Non, ces photographies ne montrent pas des prisonniers séquestrés dans le cadre d’un réseau de trafic d’organes en Libye\n\nDes membres blessés à vif, des personnes entassées comme du bétail, pendues par les pieds, menottées, nues, sur le sol : depuis le 28 novembre, une publication partagée plus de 11.000 fois accompagnée de sept photographies - insoutenables pour certaines - circule sur les réseaux sociaux en Afrique de l’Ouest. Or, toutes les photographies accompagnant cette publication sont mal attribuées, et les photographes et humanitaires contactés par l’AFP ont confirmé que les personnes visibles sur les photos étaient des migrants subsahariens détenus dans des centres de détention libyens - et non des prisonniers dont on retire les organes pour les vendre en Europe.\n\n\"Ils ont créé le marché noir de toutes les parties du corps humain. Ils ont statué que le peuple noir était de la carrosserie humaine. Sans se donner la peine de leur administrer la moindre anesthésie, des médecins leur prélevaient les organes que la riche clientèle occidentale avait besoin. On séquestre des êtres humains. On nie leur humanité et on les enferme dans des cages comme réserve pour les besoins de la médecine occidentale”, affirme le groupe Facebook Afrocentré.\n\nL’auteur de cette publication avance également que les hommes noirs entassés sur ces photographies auraient été libérées par le maréchal Haftar, homme fort de l’est du pays.\n\nL’AFP a archivé cette publication ici.\n\nMalgré une insécurité persistante, la Libye reste un important point de transit pour les migrants fuyant les conflits et l'instabilité dans d'autres régions d'Afrique et du Moyen-Orient et qui cherchent à travailler en Libye ou à rejoindre l'Europe à la recherche d'un avenir meilleur.\n\nComme le rapportait l’AFP dans une dépêche datée du 13 septembre, La Libye, où transitent 90% des personnes voulant traverser la Méditerranée pour gagner l'Europe, héberge près de 50.000 réfugiés et demandeurs d'asile, selon le HCR , l’agence de l’ONU pour les réfugiés qui les enregistre.\n\nLe HCR a appelé il y a deux ans la communauté internationale à accueillir des milliers de personnes en besoin urgent d'évacuation, soit parce qu'elles sont enfermées dans des conditions très dures dans des centres de rétention libyens, soit parce qu'elles sont très vulnérables. Une partie d'entre eux, évacués de Libye, attendent dans un centre de transit au Niger.\n\nSelon les chiffres du HCR au 13 décembre, au moins 4 200 personnes sont actuellement dans des centres de détention en Libye. Aucun chiffre n'est disponible pour celles détenues dans des centres illégaux aux mains de trafiquants.\n\nDans quel contexte ont été prises ces photos ?\n\nUne recherche sur Google Images permet de remonter à l’origine de deux photographies : la première a été prise par le photographe français Guillaume Binet, pour le compte de l’agence Myop en 2017.\n\nElle est issue d’une série intitulée \"The Tripoli log jam\", montrant des centres de rétention de migrants en Libye. On les retrouve sur le site internet de l’agence, ici.\n\nContacté par l’AFP, Guillaume Binet a confirmé que ces photographies ne montraient pas une \"ferme humaine\", mais un centre de détention de migrants en Libye.\n\n\"J'ai vu des gens en mauvaise condition physique, des gens entassés et apeurés, mais pas dans des petites cages, comme indiqué dans cette publication. Je n’ai pas non plus vu de mes yeux des actes de torture : mais j'ai vu des gens qui chuchotaient \"au secours, aidez-nous\", et des gardes avec de grands bâtons”, se souvient le photographe, qui a visité cinq centres de détention de migrants à Tripoli.\n\nLa seconde photographie a été prise par le photographe de l’AFP Taha Jawashi le 27 novembre 2017, dans un centre de détention près de Tripoli. Sa légende indique qu’elle montre des migrants africains retenus au centre de détention Tariq Al-Matar, dans la banlieue de Tripoli.\n\nPour retrouver l’origine de la troisième image, nous sommes passés par le moteur de recherches russes Yandex.\n\nCette recherche nous a conduit à une image mise en ligne sur le site de l’agence Reuters le 6 novembre 2017. Elle a été prise par le photographe Ahmed Jadallah et documente l’arrivée de migrants dans une base navale après leur interception par des garde-côte libyens.\n\nCe montage photographique, faisant également partie de la publication originale, circule sur les réseaux sociaux depuis 2017 et a été vérifié par les Observateurs de France 24. La photographie des hommes pendue par les pieds a été prise au Nigéria. Elle a été postée sur internet pour la première fois par le site nigérian Eclipse Trendy, et montre trois délinquants piégés par une foule. La seconde photographie a été prise en Inde en 2017, alors qu’un Nigérian accusé de vol se faisait lyncher par une foule. La troisième montre, quand à elle, un homme d’origine guyanaise torturé au Venezuela, selon la presse locale.\n\nEn juillet 2019, plusieurs ONG présentes en Libye dénonçaient les conditions de détention des migrants piégés dans ce pays.\n\nInterrogé par l’AFP dans le cadre d’un grand reportage sur le sujet, Benjamin Gaudin, chef de mission de l’ONG première urgence internationale, alertait sur les conditions terribles des centres officiels. \"Les migrants vivent parfois entassés les uns sur les autres, dans des conditions sanitaires terribles avec de gros problèmes d’accès à l’eau – parfois il n’y a pas d’eau potable du tout. Ils ne reçoivent pas de nourriture en quantité suffisante; dans certains centres, il n’y a absolument rien pour les protéger du froid ou de la chaleur. Certains n’ont pas de cours extérieures, les migrants n’y voient jamais la lumière du jour\", expliquait-il.\n\nDe son côté, Médecins sans frontières rappelait que \"les personnes qui y sont détenues, majoritairement des réfugiés, continuent de mourir de maladies, de faim, sont victimes de violences en tout genre, de viols, soumises à l’arbitraire des milices\".\n\nL’AFP a contacté en décembre 2019 Matteo de Bellis, chercheur en migrations pour Amnesty International, afin d’obtenir des informations sur les centres de rétention visibles sur ces images.\n\n“Il y a, en Libye, deux types de centre de rétention. Les premiers sont des centres officiels, tenus par le ministère de l’intérieur. Des hommes, des femmes et des enfants y sont détenus illégalement, sans aucune possibilité d’appel ou de recours. Ils restent là des mois, et parfois, des années, dans des conditions atroces. Là-bas, ils manquent de nourriture, d’espace, du plus simple accès à l’hygiène. On y dénombre de très nombreux cas de torture et de viols, perpétrés par les gardes libyens”, explique le chercheur.\n\n\n\n Selon M. De Bellis, le second type de centre est \"géré par des milices criminelles, et les conditions de détention des migrants y sont plus cruelles encore que dans les centres de rétention officiels\".\n\n\"Dans ces deux types de centre, la torture est utilisée pour exiger une rançon des familles des migrants. Ils les contactent par Facebook ou Whatsapp, et leur font écouter les séances de tortures de leurs proches. Quand la rançon est payée, ils les mettent dans des bateaux, où ils risquent d’être repérés par des gardes-côte libyens et enfermés, de nouveaux, dans des centres de détention\", explique M. De Bellis.\n\nL’AFP a effectué, en décembre 2019, un reportage sur les migrants africains parvenus jusqu’aux Alpes après avoir transité par la Libye. Abdullahi, un ghanéen de 18 ans, était l’un d’entre eux : il raconte avoir \"vécu l’enfer\" dans les geôles tripolitaines et s’être entendu dire, un an durant, qu’il allait \"mourir aujourd’hui\".\n\nEn 2019, au moins 1 246 migrants ont trouvé la mort en tentant de traverser la Méditerranée, selon l’Organisation internationale pour les migrations, affiliée à l'ONU.", "lang": "fr"}