{"title": "Yes, finance minister correct Kenya missed revenue targets over past 10 years", "subtitle": "As the pandemic chokes the economy, Kenyans await the upcoming budget statement anxiously. They can expect even more pain, if past revenue collection trends are anything to go by.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-44199", "url": "https://africacheck.org/reports/yes-finance-minister-correct-kenya-missed-revenue-targets-over-past-10-years/", "vclaim": "\n• None Ahead of the annual budget statement in early June, we looked back at the finance minister’s assessment that Kenya has not consistently met revenue targets over the past decade.\n• None Treasury documents confirm the minister’s statement, showing that targets have not been met at least nine years out of ten.\n• None Both the government and taxation experts said targets are often too ambitious. \n\n\n\n\n\nOn 11 June 2020, Kenyans will listen to the annual budget statement and get a clearer picture of how the Covid-19 pandemic is affecting the country’s economy.\n\nIn the preceding weeks, president Uhuru Kenyatta has\n\nbillions of shillings in economic stimulus plans, as well as signing off on\n\nRevenue figures to fund the budget are therefore likely to be closely watched and are a theme the treasury has recently focused on. In a TV interview in late 2019, finance minister\n\n\"Revenue has been under-performing for the last 10 years. We are always at the end of the year, we report underperformance of the revenue by about KSh100 billion or even more,\" he\n\nTreasury would thus adjust its revenue estimates to a more “realistic figure”, Yatani said, and trim the budget.\n\nThe country’s financial year runs from 1 July to 30 June. Was the minister correct about the pattern over the last 10 years, suggesting the pandemic will extend the financial pain for Kenyans? We checked.\n\nYatani told Africa Check that while appropriation-in-aid had generally done well, ordinary revenue was more “sluggish”.\n\nusually refers to the money collected by government ministries. The minister described this as “charges in the course of offering government services”. Ordinary revenue includes\n\nYatani gave two reasons why revenue collection had underperformed. “I think\n\nthere’s overestimation of revenue and then there’s also challenges with the enforcement. So the target and what are realised are usually not on par.”\n\nThe minister also said that certain relief efforts missed their target. “Sometimes we give concessions in terms of tax exemptions and the benefits are not passed on to the intended beneficiaries.”\n\nGovt undershot targets nine years out of 10\n\nGovernment revenue targets “change a lot” in the course of a financial year, John Kinuthia, a\n\nThe “printed estimates” or “budget” column in treasury documents show the original ordinary revenue target at the beginning of the year, Kinuthia said.\n\n“That tells you, this is where we started. From a budget credibility perspective, you look at what was approved at the beginning of the year versus the actual performance at the end of the year.”\n\nThe “printed estimates target” is also the\n\nBased on the data, Kenya underperformed on its ordinary revenue targets for at least nine of the ten years from 2009/2010 to 2018/2019. The outlier is 2010/11, for which there are two sets of figures, where the country\n\nThe minister is correct in terms of a consistent underperforming of ordinary revenue. (\n\n, a tax consultant in Nairobi, agreed the country has struggled to meet its revenue targets. “Out of the last ten years, I can't remember the last time we exceeded the target,” he told Africa Check.\n\nHira said that revenue collected was barely keeping pace with the government’s recurring bills, including debt repayment.\n\n“So the question is, why can't we meet our targets? One obvious answer is the targets are just unrealistic. And I think that comes from the fact that the government tends to say this is what we want to spend, so this is the amount we have to collect.\n\n“The reality is if you think of your own home, you bring in an income and you think this is the money I‘ve got and this is the amount I can spend.”\n\nThe minister’s statement on underperformance was largely accurate, Fred Omondi, a\n\n“Overall the statement is correct in terms of falling short of the tax collection targets.” He said reasons for this include cycles of political instability and overly “ambitious” targets.\n\nBut the shortfall couldn’t all be attributed to collection, because the tax authority had been very aggressive on this front, Omondi said. Compliance was also a factor.\n\n“In the smaller businesses, where it’s a bit more difficult to enforce compliance, maybe there’s some leakage as well, given the size of the so-called informal sector. There’s a tendency to focus on the well-established players.”\n\nConclusion: Yes, Kenya consistently fallen short on tax revenue targets since 2010\n\nKenya’s finance minister claimed that the country had fallen short of meeting its tax revenue targets for the past 10 financial years.\n\nTreasury documents show this was correct for ordinary revenue for at least nine and possible all years. In one financial year, 2010/11, differing official data makes both underperformance or overperformance possible. We therefore rate this claim correct.", "lang": "en"}