{"title": "La supuesta captura de pantalla del canal C5N no es auténtica", "subtitle": "“C5N y sus fake news”, denuncian publicaciones en redes sociales que muestran una supuesta captura de pantalla de una emisión del canal de televisión argentino. Las entradas, compartidas más de 2.000 veces en menos de 24 horas en redes sociales, comparan esta captura con otra imágenes iguales, pero de otro medio y con otra noticia lo que, aseguran, revela que el canal las sacó", "author": "factual.afp.com", "date": "2020-05-27T22:36:17+02:00", "vclaim_id": "vclaim-id-71448", "url": "https://factual.afp.com/la-supuesta-captura-de-pantalla-del-canal-c5n-no-es-autentica", "vclaim": "La supuesta captura de pantalla del canal C5N no es auténtica\n\n“C5N y sus fake news”, denuncian publicaciones en redes sociales que muestran una supuesta captura de pantalla de una emisión del canal de televisión argentino. Las entradas, compartidas más de 2.000 veces en menos de 24 horas en redes sociales, comparan esta captura con otra imagen igual, pero de otro medio y con otra noticia lo que, aseguran, revela que el canal las sacó de contexto, desinformando. Sin embargo, es falso: las supuestas capturas de C5N fueron manipuladas.\n\nLas imágenes circulan en Facebook (1, 2, 3 y 4) y en Twitter (1 y 2). “Que impresentables los de ese canal, bueeee... está hecho para gente como ellos\", comenta un usuario. “El peor canal del mundo,tarifados para propaganda gubernamental nefasta!!!”, dice una mujer.\n\nLas publicaciones virales aseguran que el canal C5N utilizó una imagen que no es de Argentina sino de Estados Unidos y de la cadena NBC.\n\nLa captura de pantalla supuestamente tomada de C5N incluye un sobreimpreso en el que se lee: “Más infectados por ir a la marcha del 25 de Mayo”, en referencia a una manifestación, que tuvo lugar en esa fecha en la que se conmemora el Día de la Patria en Argentina, contra las medidas de confinamiento del gobierno argentino, en la que se congregaron unas 150 personas en la Plaza de Mayo, en Buenos Aires.\n\nLa manifestación fue cubierta por C5N, y parte de su informe se basó en declaraciones de algunos de los participantes que generan polémica. “Politiquería, fake news y descontrol”, así describió la marcha el canal.\n\nLas publicaciones virales acusan al canal de haber difundido “fake news” sobre la protesta. “El canal C5N (...) no solo se dedicó a insultar a los manifestantes, sino que además alteró noticias —las 'truchó [falseó, NDLR]' en los hechos— usando fotografías que no eran de la Argentina”, se lee en el portal Tribuna de Periodistas.\n\nEl único día en el que es posible que saliera al aire la emisión que circula en redes sociales es el 26 de mayo, es decir, un día después de la protesta. El video de lo que se estaba emitiendo en el canal a la hora señalada, a las 13H32, fue enviado a AFP Factual por fuentes de C5N.\n\nComo se puede ver en la imagen siguiente, la captura de pantalla no coincide con la de que circula en redes sociales.\n\nAdemás, una comparación de ambas capturas revela que varios elementos no coinciden: la tipografía del sobreimpreso es diferente, así como el formato.\n\nPor otra parte, según la imagen viral la temperatura era de 25,3 grados, cuando en realidad de acuerdo con el Servicio Meteorológico Nacional la máxima registrada en esa jornada fue de 18,8 grados. A las 13H32, la transmisión de C5N marcaba 16,7 grados.\n\n“[Las capturas] son totalmente fake, esto no salió en nuestra pantalla”, aseguraron fuentes del canal consultadas por AFP Factual. “Desmentimos por completo que esto haya salido en la pantalla de C5N”, reiteraron.\n\nAFP Factual también verificó un contenido muy similar adjudicado falsamente a la cadena C5N.\n\nEn conclusión, las supuestas “fake news” que las publicaciones en redes sociales aseguran que emitieron en el canal argentino C5N son ellas mismas una desinformación, ya que la captura de pantalla que se incluye en la entradas a modo de prueba no es auténtica.", "lang": "es"}