{"title": "Donald Trump attacks Ted Cruz by repeating false claims about illegal immigration", "subtitle": "Trump simplifies Cruz's record on immigration, and repeats false claims about undocumented immigrants from Mexico.", "author": "www.washingtonpost.com", "date": "2016-02-15T08:00:02Z", "vclaim_id": "vclaim-id-82827", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/02/15/donald-trump-attacks-ted-cruz-by-repeating-false-claims-about-illegal-immigration/", "vclaim": "The Trump campaign is attacking Ted Cruz for flip-flopping on immigration in 2013, by offering amendments and arguing that they would help the bill pass. There’s more to the issue than that, as we will explore below. And Trump again repeats a false claim about undocumented immigrants “pouring” across the southern border.\n\nThen the ad cuts to Cruz saying during a May 2013 Senate Judiciary hearing: “I want immigration reform to pass … and that allows those here illegally to come out of the shadows.” The ad labels Cruz “pro-immigration” and “pro-amnesty,” and implies Cruz is lying as he tries to explain away his 2013 amendments.\n\nWe’ve explored this issue in depth, and it’s actually quite complicated. (Readers can read all about it here.) It’s impossible to come to a definitive conclusion because only Cruz knows what he truly intended to do with his amendments.\n\nBut here’s what we do know. The five amendments he introduced would have tripled the number of Border Patrol agents and quadrupled equipment along the border; denied means-tested government benefits to those who entered illegally; stripped away the pathway to citizenship; expanded legal immigration by increasing employment-based immigration; and raised the limit on the number of H-1B visas for high-skilled workers.\n\nYet in 2015, Cruz essentially says it was all a show. Now he says that he never supported legalization, and that he introduced those amendments only to break up the fragile coalition that formed around the bill.\n\nThere is evidence that the specific elements to his amendments would have led to the collapse of negotiations by immigrant groups, labor unions, the Chamber of Commerce, Democrats, Republicans and others in the coalition. But there’s no way to prove which version of the story is the truth; what we can say is that Cruz was being disingenuous then, or disingenuous now.\n\nActually, data show illegal immigration flows have fallen to their lowest level in at least two decades. The nation’s undocumented immigrant population, which more than tripled, to 12.2 million, between 1990 and 2007, has dropped by about 1 million, according to the Pew Research Center.\n\nThe flood of undocumented immigrants from Mexico peaked in 2000, when more than 1.6 million people were apprehended, according to Department of Homeland Security data. Those numbers have decreased about 400,000 per year since 2012, and continued to go down in fiscal 2015.\n\nAn estimated 7 million undocumented Mexican immigrants were living in the United States during its peak in 2007, according to the Pew Hispanic Center’s 2012 report. But there has been a sharp downward trend in net migration from Mexico since then, Pew found. Recent figures through census data are less reliable, but they suggest that the downward trend in net immigration from Mexico continued through 2014, PolitiFact reported.\n\nHow about crime? Trump notoriously indicated during his announcement speech connecting Mexican immigrants and crime that there is a crime wave coming across the southern border. We awarded it Four Pinocchios but, in true Trump fashion, he continues to repeat it regardless of the lack of evidence.\n\nThere is no solid data to support or negate that an influx of crime from Mexico is occurring, or that it’s doing “tremendous” damage to crime rates. Many in the public correlate illegal immigration with crime, but government estimates show that criminal aliens make up a small portion of unauthorized immigrants. And non-citizens make up a smaller percentage of the inmate population in state prisons and jails, compared to their percentage of the total U.S. population.\n\nIt’s difficult to connect any crime with illegal immigration, by its nature. Undocumented immigrants do commit crimes — as do legal immigrants and native-born citizens. But what we do know about crime rates among non-citizens and inmates with unknown or unauthorized immigrant statuses shows that Trump’s assertions about a crime wave are not accurate.\n\nThe Trump campaign has solid ground to criticize Cruz’s statements about his amendments in 2013 and 2015. We’ve said before that Cruz was being disingenuous then, or he is now, because the two stories don’t jibe. However, the ad’s portrayal of Cruz as “pro-legalization” and “pro-amnesty” lacks a lot of context. This portrayal earns the ad Two Pinocchios.\n\nBut Trump’s comments about the undocumented immigrants “pouring in” across the southern border and doing “tremendous damage” to crime rates are worthy of Four Pinocchios. The flow of undocumented immigrants has fallen to the lowest level in at least two decades. Further, Trump continues to draw an unsupported correlation between undocumented Mexican immigrants and a crime wave coming across the southern border.", "lang": "en"}