{"title": "No, an Indonesian pollster did not publish a survey showing President Joko Widodo trailing his political rival in opinion polls", "subtitle": "Indonesian President Joko Widodo is badly trailing a 2019 election rival in public support, according to a post on Facebook purporting to show the results of a survey from a pollster. The firm did not publicly release this data and said it did not conduct any such poll.", "author": "factcheck.afp.com", "date": "2018-08-17T06:12:18+02:00", "vclaim_id": "vclaim-id-80218", "url": "https://factcheck.afp.com/no-indonesian-pollster-did-not-publish-survey-showing-president-joko-widodo-trailing-his-political", "vclaim": "No, an Indonesian pollster did not publish a survey showing President Joko Widodo trailing his political rival in opinion polls\n\nIndonesian President Joko Widodo is badly trailing a 2019 election rival in public support, according to a post on Facebook purporting to show the results of a survey from a pollster. The firm did not publicly release this data and said it did not conduct any such poll.\n\nThe post has the title: “2019 Presidential Election Survey”, and shows a photo of Widodo next to his rival, Prabowo Subianto.\n\nThe post claimed the majority of survey respondents in four key provinces -- home to 40 percent of Indonesia’s population -- supported Subianto over Widodo by wide margins.\n\nThe image carries the logo of Indo Barometer, a prominent Jakarta-based pollster, and was posted to Facebook on August 11 - one day after Widodo and Subianto registered their candidacy for the presidential polls.\n\nIndo Barometer’s executive director, Muhammad Qodari, told AFP the firm had nothing to do with the purported survey.\n\n“Indo Barometer has never conducted any survey with these results (shown in the image),” he said.\n\nThere is no survey with similar results on the pollster’s website.\n\nA May survey by Indo Barometer showed that Widodo was the front runner by a considerable margin.", "lang": "en"}