{"title": "Quella del governo Lega-M5s è una delle manovre più ridotte degli ultimi anni?", "subtitle": "Abbiamo verificato la dichiarazione dell'ex premier dem Paolo Gentiloni", "author": "www.agi.it", "date": "2018-12-15T17:42+0100", "vclaim_id": "vclaim-id-11809", "url": "https://www.agi.it/fact-checking/governo_lega_m5s_manovra_gentiloni-4743035/news/2018-12-15/", "vclaim": "È un’affermazione discutibile. Al di là del fatto che la manovra per il 2019 non è ancora definitiva, e che non c’è un unico parametro per valutarne l’entità, le dimensioni degli interventi economici del governo Conte sono piuttosto in linea con gli anni precedenti.\n\nIn parole semplici, se il governo decide di guadagnare 10 e di spendere 8 la manovra netta è positiva per 2. Se invece decide di guadagnare 10 e di spendere 15 la manovra netta è negativa per 5.\n\nQuando la manovra netta è negativa, è necessario fare più deficit, cioè chiedere più soldi in prestito agli investitori facendo ricorso al mercato con l’emissione di titoli di Stato. Come vedremo, questo è il caso del governo Lega-M5S. Quando invece la manovra netta è positiva, il deficit si riduce.\n\nQuesto rapporto doveva infatti essere al 2,4% secondo quanto scritto nel Documento programmatico di bilancio (e secondo quanto promesso dal governo), il 12 dicembre Conte ha detto che proporrà il 2,04% (cioè circa 7 miliardi di euro in meno da spendere per l’Italia) e ancora c’è incertezza se questa cifra verrà accettata dalla Commissione europea.\n\nSecondo il dossier dei servizi studi di Camera e Senato di novembre 2018, che quindi non è probabilmente più attuale, l’anno prossimo gli “interventi”, o “impieghi”, previsti dal governo (cioè quanto contava spendere) con la legge di Bilancio per il 2019 e col decreto fiscale ammontavano a 41,251 miliardi. I “mezzi di finanziamento” – le maggiori entrate e minori spese, che ancora nel primo decennio degli anni Duemila venivano chiamati “misure di contenimento” – ammontavano invece a 19,365 miliardi.\n\nDunque la manovra netta era negativa per 21,886 miliardi di euro, che sarebbero stati in deficit. La manovra lorda era pari appunto a 19,365 miliardi.\n\nMa questa previsione si fondava appunto sulla possibilità di avere un rapporto deficit/Pil al 2,4%. Scendendo al 2% circa, le risorse reperibili per l’Italia indebitandosi sul mercato si riducono di circa un terzo, e dunque la manovra netta dovrebbe cambiare significativamente, forse assestandosi vicino a -15 miliardi di euro. Ma come già detto si tratta di previsioni momentanee, e non è chiaro che conseguenze potrebbero esserci per la manovra lorda.\n\nLa legge di Bilancio per il 2018 e il relativo decreto fiscale del governo Gentiloni prevedevano – come riporta l’Ufficio parlamentare del bilancio (Upb) – di spendere nell’anno in corso 29,121 miliardi di “impieghi” e di recuperare 18,275 miliardi di “risorse” (che prima abbiamo visto essere chiamati “mezzi di finanziamento”). Dunque la manovra netta era negativa per 10,846 miliardi, da finanziare in deficit. La manovra lorda era pari a 18,275 miliardi.\n\nLa legge di Bilancio per il 2017, e decreto fiscale relativo, del governo Renzi – dimissionario dopo la sconfitta del referendum costituzionale del 4 dicembre – prevedevano per quell’anno “impieghi” pari a 30,214 miliardi di euro e “risorse” pari 18,218 miliardi. Dunque la manovra netta era negativa per 11,996 miliardi, da finanziare in deficit. La manovra lorda era pari a 18,218 miliardi.\n\nLa legge di Bilancio per il 2016, del governo Renzi, prevedeva “impieghi” per quell’anno pari a 34,093 miliardi di euro e “risorse” pari a 16,469 miliardi. La manovra netta era dunque sempre negativa, per 17,264 miliardi, da recuperare in deficit. La manovra lorda era pari ai 16,469 miliardi.\n\nLa legge di Bilancio per il 2014, del governo Letta, prevedeva 14,694 miliardi di interventi (anche detti “impieghi”) e 12,236 miliardi di coperture (anche dette “risorse”). Dunque la manovra netta era negativa per 2,458 miliardi e quella lorda pari a 12,236 miliardi.\n\nLa manovra netta dell’attuale governo per il 2019 è, secondo la stima temporanea che abbiamo riportato sopra, negativa per 15 miliardi circa (22 miliardi nella versione discussa alla Camera, ma ora sorpassata). Quelle dei cinque anni precedenti erano negative per 2,5 miliardi circa (2014), 6 miliardi scarsi (2015), 17 miliardi (2016), 12 miliardi (2017) e 11 miliardi scarsi (2018).\n\nLa manovra lorda per il 2019, di nuovo secondo quanto era stato deciso alla Camera prima della trattativa con la Ue, era pari a circa 19 miliardi. Quelle dei governi precedenti erano state pari a 12 miliardi circa (2014), 28 miliardi (2015), 16,5 miliardi (2016) e 18 miliardi (2017 e 2018).\n\nL’entità della manovra per il 2019 può essere considerata secondo due criteri diversi. In base ai parametri della “manovra netta” e “manovra lorda” quella attuale, secondo previsioni e stime momentanee e non definitive, non sembra spiccare in particolar modo rispetto a quelle degli ultimi anni.", "lang": "it"}