{"title": "PolitiFact - Did Saudis spend money on Trump hotels? Yes", "subtitle": "Attorney General Karl Racine of the District of Columbia said foreign governments are trying to curry favor with the pre", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65947", "url": "http://www.politifact.com/truth-o-meter/statements/2017/jun/19/karl-racine/did-saudis-spend-money-trump-hotels-yes/", "vclaim": "Attorney General Karl Racine of the District of Columbia said foreign governments are trying to curry favor with the president of the United States, and they’re using Trump International Hotel to do it.\n\n\"Just one example: The Kingdom of Saudi Arabia, whose government has important business and policy before the president of the United States, has already spent hundreds of thousands of dollars at the Trump International Hotel,\" Racine said.\n\nRacine and Attorney General Brian Frosh of Maryland on June 12 announced that they had filed a lawsuit in federal court against Donald Trump for violating the Constitution’s anti-corruption provisions known as the emoluments clause.\n\nThe emoluments clause bars the president from receiving gifts or payments from foreign government without the permission of Congress. It’s a question for the courts whether the Saudi government using a Trump hotel violates that rule. We wanted to dig into the details of how the lawsuit determined that the Saudi government had indeed spent hundreds of thousands of dollars at the Trump International Hotel.\n\nRacine’s office directed us to disclosures made by an agent representing the embassy of Saudi Arabia in the Foreign Agent Registration Act report filed with the U.S. Justice Department. The act requires that people acting as agents of foreign countries disclose their relationship, as well as their activities and spending.\n\nThey also directed us to the lawsuit, which mentions various other instances of foreign government officials either shifting pre-planned events to Trump International Hotel or making use of its services.\n\nThe Foreign Agent Registration Act report filed by MSL Group Americas, Inc, a global public relations firm is for the period from October 2016 to March 2017. It lists Saudi Arabia, China, and Equatorial Guinea as its clients, and Bahrain as former clients.\n\nThe filings say that Qorvis MSL Group, a lobbying firm, paid approximately $270,000 at the Trump International Hotel. Of this, $190,272.87 was for lodging, $78,204.02 for catering and $1,568 for parking on behalf of the Saudi government. The group was hired by the Saudi government to lobby against the Justice Against Sponsors of Terrorism Act (JASTA) and managing a grassroots campaign against it, including coordinating visits by veterans to Capitol Hill to oppose the bill.\n\nThere are several media reports about the Saudis spending $270,000 at the Trump International Hotel with one mentioning how veterans were offered free stays at the hotel, where a standard room costs $500.\n\nThe trip for veterans to Washington was part of a plan funded by the Saudi government to recruit veterans to oppose the Justice Against Sponsors of Terrorism Act (JASTA) and speak with lawmakers. Under JASTA, Americans can sue foreign governments for acts of terrorism on American soil. Congress overrode a veto from then-President Barack Obama to enact the law in September 2016.\n\nLater that year, Republican lawmakers John McCain and Lindsey Graham introduced an amendment to the act so that foreign governments would face lawsuits only if they knowingly supported terrorism, but the amendment was unsuccessful.\n\nAlthough it is difficult to determine from the filings the exact dates the payments were made to the Trump hotel, a Wall Street Journal story quoted a MSL group executive as saying that most were made before Trump became president while some were made after he was elected.\n\nRacine said the Saudi government has already spent hundreds of thousands of dollars at the Trump International Hotel.\n\nThe Foreign Agent Registration Act report mentions at least one filing which clearly shows that the Saudi government spent $270,000 at the Trump International Hotel for lodging and boarding expenses between October 2016 and March 2017. It’s not clear whether the entire expenses were paid before or after Trump became president. Our research showed it was some of both.\n\nThe statement is accurate but needs additional information. We rate the statement Mostly True.", "lang": "en"}