{"title": "[] #Verificamos: Execução em vídeo viral não é de jornalista que denunciou superfaturamento na pandemia", "subtitle": "Gravação mostra o assassinato de ex-policial e cantor suspeito de tráfico em Guaiaquil, no Equador, em janeiro deste ano", "author": "piaui.folha.uol.com.br", "date": "2020-07-22T16:31:12-03:00", "vclaim_id": "vclaim-id-54296", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/22/verificamos-execucao-video-jornalista-pandemia/", "vclaim": "Circula pelas redes sociais um vídeo que mostraria a execução recente de um jornalista no Brasil, durante a pandemia de Covid-19. Segundo o texto, o repórter Bruno Rodrigues, do programa Alerta Nacional, da RedeTV!, teria sido morto após denunciar o superfaturamento em uma obra feita pela prefeitura de Moju, no Pará, em 17 de julho. A matéria feita por ele mostra que foram instaladas cinco pias com torneiras na cidade para que as pessoas pudessem lavar as mãos, a um custo total de cerca de R$ 400 mil.\n\nNa gravação do suposto assassinato de Rodrigues compartilhada pela internet, várias pessoas aparecem sentadas em um restaurante, em mesas dispostas na calçada. Dois criminosos de boné aproximam-se de um homem de camisa preta e, de repente, disparam várias vezes contra ele. A dupla foge correndo e ouvem-se vários gritos. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\nA informação analisada pela Lupa é falsa. O jornalista Bruno Rodrigues não foi assassinado após fazer a reportagem sobre a prefeitura de Moju (PA) no programa Alerta Nacional. Em sua conta no Instagram, ele publicou um vídeo, na última terça-feira (21), para desmentir o caso. “Está rolando um vídeo aí na internet que estão afirmando que é a minha execução, que eu estou morto. Eu quero deixar todo mundo bem sossegado, que eu tô vivinho aqui”, disse. “Esse vídeo que estão espalhando nas redes sociais, que mostra um gordinho sendo assassinado, não sou eu.”\n\nO crime exibido na gravação não ocorreu no Brasil e não tem relação com a pandemia. As imagens mostram o assassinato de Jorge Fernando Lino Macas, um ex-policial e cantor também conhecido como “Vanilla”, do grupo de salsa Promedio 20. O homicídio ocorreu em um restaurante de Guaiaquil, no Equador, em 2 de janeiro deste ano, quando ele jantava com amigos.\n\nMacas era suspeito de chefiar uma organização que enviava drogas para a América Central e o México, de acordo com o site equatoriano Plan V. Segundo o jornal Diario Correo, ele foi preso em dezembro de 2018 sob acusação de tráfico. Na ocasião, foram apreendidos 741 quilos de cocaína. Outros três homens detidos com ele em 2018 foram condenados. O cantor e ex-policial deixou a prisão após ser inocentado pela Justiça, que considerou existir dúvida razoável sobre sua participação no bando.\n\nO vídeo do crime também circulou na África do Sul, em março, com a informação falsa de que a cena teria ocorrido em Durban, e foi desmentido pela AFP. Esse conteúdo também foi verificado por Boatos.org e Aos Fatos.", "lang": "pt"}