{"title": "Fehlerhafte Berichterstattung über JEFTA Abkommen", "subtitle": "", "author": "correctiv.org", "date": "2018-07-11T14:54:00+00:00", "vclaim_id": "vclaim-id-4857", "url": "https://correctiv.org/faktencheck/2018/07/11/fehlerhafte-berichterstattung-ueber-jefta-abkommen/", "vclaim": "In dem Artikel mit der Überschrift „Aufgedeckt: JEFTA-Abkommen – EU macht Wasser zur Handelsware“ behauptet „Watergate.tv“: „seit knapp fünf Jahren verhandeln Deutschland und die EU heimlich das Freihandelsabkommen JEFTA“. Das stimmt nur indirekt.\n\nRichtig ist: Die Verhandlungen wurden unter Ausschluss der Öffentlichkeit geführt. Im Jahr 2013 beauftragten die EU-Regierungen die Europäische Kommission damit, Verhandlungen mit Japan zu beginnen. Am 6. Juli 2017 einigten sich die EU und Japan auf die Hauptinhalte des Wirtschaftspartnerschaftsabkommen (WPA), das auch als JEFTA (Japan-EU Free Trade Agreement) bezeichnet wird. Am 8. Dezember 2017 wurden die Verhandlungen endgültig abgeschlossen.\n\nDie Europäische Kommission organisiert regelmäßig sogenannte „zivilgesellschaftliche Dialoge“, die auch online übertragen werden. Mit den regelmäßigen Treffen will die Kommission den zivilgesellschaftlichen Dialog über die Handelspolitik stärken und informierte dort in der Vergangenheit auch über den Stand der Verhandlungen mit Japan. Organisationen wie „Lobbycontrol“ kritisieren allerdings, dass diese Treffen von Konzernlobbyisten dominiert werden.\n\nRichtig ist auch, dass die Verhandlungen um das Abkommen mit Japan in der Öffentlichkeit und den Medien weniger thematisiert und wahrgenommen wurden als CETA und TTIP. Falsch ist aber die Aussage von „Watergate.tv“, dass nur die deutsche Wasserwirtschaft Alarm schlage. Von „massiver Kritik an der Intransparenz der Verhandlungen“ spricht die Partei Die Linke in einer Anfrage an die Bundesregierung. In der Antwort auf die Kleine Anfrage hat die Bundesregierung am 29.06.2018 Stellung zur Transparenz genommen.\n\nDie Bundesregierung schreibt: „Unmittelbar nach der politischen Einigung am 6. Juli 2017 zu dem Abkommen wurden alle von der politischen Einigung umfassten Kapitel auf der Webseite der EU-Kommission allgemein zugänglich veröffentlicht. Dies gilt auch für die Entwürfe der Ratsbeschlüsse vom 18. April 2018 zu dem Abkommen einschließlich der Vertragstexte. Zusätzlich hatte die EU-Kommission weitergehende Informationen auf ihrer Webseite veröffentlicht.“ Tatsächlich sind die einzelnen Kapitel des Abkommens für jeden auf der Internetseite der Europäischen Kommission einsehbar.\n\nDie Seite „Watergate.tv“ behauptet, durch die deutsche Wasserwirtschaft seien neue Dokumente bekannt geworden. Das stimmt nicht. Richtig ist, der deutsche Bundesverband der Energie- und Wasserwirtschaft BDEW hat am 25. Mai 2018 ein Positionspapier veröffentlicht, in dem er das Abkommen kritisiert. Das Papier basiert nach Angaben des BDEW auf Expertise der Stadtwerke Karlsruhe.\n\nAuf Nachfrage von CORRECTIV distanziert sich der BDEW von der Darstellung auf der Seite „Watergate.tv“. „Die seitens des Portals watergate.tv gewählte Überschrift ‘EU macht Wasser zur Handelsware’ gibt in ihrer Drastik und Zuspitzung die BDEW-Stellungnahme nicht korrekt wieder“, schreibt der BDEW-Pressesprecher Jan Ulland. Und weiter: „Die in dem Artikel dem BDEW zugewiesenen Zitate stammen nicht vom BDEW, auch nicht jene, in denen trotz vorgeblicher direkter Zitation die indirekte Rede verwendet wird.“\n\nTatsächlich weist der Verband darauf hin, dass durch das Wirtschaftsabkommen mit Japan „eine Gefährdung der kommunalen Handlungshoheit in Bezug auf die Wasserwirtschaft in Deutschland gegeben ist.“\n\nMit dieser Kritik ist der Verband der Wasserwirtschaft nicht alleine. Die Gewerkschaft Verdi forderte am 25. Juni 2018 in einem offenen Brief die Bundesregierung auf, dem Abkommen nicht zuzustimmen. Auch andere Verbände, Organisationen und Politiker haben das geplante Abkommen öffentlich kritisiert.\n\nSo stammen die vermeintlichen Zitate des BDEW im Artikel von „Watergate.tv“ ursprünglich aus einer Pressemitteilung des wirtschafts- und finanzpolitische Sprecher der Grünen im Europäischen Parlament, Sven Giegold.\n\nDie deutsche Vertretung der Europäischen Kommission reagierte am 6. Juli 2018 auf die Berichterstattung über mögliche Wasserprivatisierungen mit einer Klarstellung. „Entgegen anderslautender Behauptungen führt das Wirtschaftspartnerschaftsabkommen der EU mit Japan nicht zu einer Deregulierung und Privatisierung von öffentlichen Dienstleistungen wie der Wasser- und Abwasserversorgung“, steht in der Klarstellung.\n\nWolfgang Deinlein von den Stadtwerken Karlsruhe hielt in einem Interview mit dem Deutschlandfunk am 9. Juli 2018 trotzdem an seiner Kritik fest. Er betont in dem Interview, dass im JEFTA-Abkommen ein Artikel fehlt, der im CETA-Abkommen noch klarstellte, dass Wasser keine Ware im Sinne des Abkommens ist. Die Beteuerung der Kommission, dass JEFTA die Entscheidungshoheit der Städte und Gemeinden über die Trinkwasserversorgung nicht infrage stellt, stimmt ihn nicht zufrieden.\n\nDeinlein bezeichnet diese Interpretation als „Frage des Blickwinkels“. Ausschreibungspflichten für Konzessionen der Wasserversorgung könne man sehr wohl als Einschränkung der kommunalen Entscheidungshoheit bewerten. Damit meint Wolfgang Deinlein zum Beispiel, dass Kommunen gezwungen werden könnten die örtliche Wasserversorgung auszuschreiben und dann nicht mehr frei entscheiden könnten, wer die Stadt mit Wasser versorgt.\n\nDer BDEW befürchtet in seinem Positionspapier außerdem einen Liberalisierungsdruck, weil Japan der EU Marktzugang für die japanische Wasserversorgung gewähre und sich somit der Druck auf die EU, dies im Gegenzug auch zu tun, erhöhe.\n\nIst das Abkommen schon beschlossene Sache?\n\nDas Abkommen muss noch unterzeichnet werden. Eigentlich sollte das heute in Brüssel bei einer Feier passieren. Nach schweren Unwettern und Überschwemmungen in Japan wurde die Unterzeichnung auf den 17. Juli verschoben. Danach muss jedoch noch das Europäische Parlament zustimmen.", "lang": "de"}