{"title": "Aécio usa declaração à Justiça Eleitoral para se defender, mas números não se sustentam | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-2146", "url": "https://www.aosfatos.org/noticias/aecio-usa-declaracao-justica-eleitoral-para-se-defender-mas-numeros-nao-se-sustentam/", "vclaim": "Aécio usa declaração à Justiça Eleitoral para se defender, mas números não se sustentam\n\nAcusado por executivos da JBS de receber R$ 60 milhões em propina em 2014, o senador afastado Aécio Neves se defendeu em artigo publicado no jornal Folha de S.Paulo nesta segunda-feira (22) afirmando que o valor foi o mesmo doado pela JBS ao PSDB legalmente naquele ano. Até a semana passada, o tucano presidia o partido.\n\nAos Fatos verificou a afirmação com base nos dados do TSE (Tribunal Superior Eleitoral) e da ferramenta Siga o Dinheiro, do Estadão Dados. A reportagem viu não apenas discrepâncias entre os valores mencionados pelo senador, como demonstrou que o fato de ter recebido doações eleitorais legais não prova que as tratativas em torno delas não são irregulares.\n\nSegundo a ferramenta Siga o Dinheiro, do Estadão Dados, a JBS doou ao PSDB em 2014 o valor total de R$ 74,6 milhões, e não de R$ 60 milhões como afirmou o senador afastado.\n\nAos Fatos também checou diretamente nas bases do TSE e verificou que, do montante total destinado pela JBS às campanhas do PSDB, R$ 30,4 milhões foram doados ao então candidato à presidência Aécio Neves. Nenhuma doação foi feita diretamente pela empresa para sua campanha. Todas ocorreram através da direção nacional, estadual ou distrital, via comitê financeiro nacional para presidente da República ou ainda por meio do comitê financeiro para senador. A partir daí, foram repassadas para a campanha de Aécio.\n\nAo comitê financeiro nacional para a Presidência, foram doados pela JBS o total de R$ 40,2 milhões. Outros R$ 10 milhões foram doados para a direção nacional do partido tucano. Há ainda o registro de R$ 3,3 milhões que foram doados pela JBS diretamente a candidatos do PSDB nos Estados, como Beto Richa, que se reelegeu governador do Paraná naquele ano.\n\nAinda assim, não é possível confirmar que esses valores fazem parte dos mesmos R$ 60 milhões citados na delação do diretor da JBS Joesley Batista — e esse é um dos principais motivos da existência desse tipo de investigação. A Lava Jato, por exemplo, tem exposto suspeitas de práticas recorrentes de caixa dois nas campanhas eleitorais — mas não só isso.\n\nOutra suspeita é que o mecanismo legal das doações para campanhas eleitorais pode ter sido usado como forma de pagar por serviços como aprovação de projetos na Câmara e no Senado e obtenção de facilidades em concorrências e licitações. Ou seja, os investigados usaram uma maneira assegurada em lei para obter benefícios que podem configurar corrupção.\n\nSelo. Os dados que constam das bases do TSE não são suficientes para confirmar que os valores mencionados por Aécio fazem parte dos mesmos R$ 60 milhões citados na delação do diretor da JBS. Aos Fatos viu não só diferenças entre os valores mencionados pelo senador, como também demonstrou que o fato de ter recebido doações eleitorais legais não prova que as tratativas em torno delas não são irregulares. Por isso, a declaração recebe o selo de INSUSTENTÁVEL.", "lang": "pt"}