{"title": "[] #Verificamos: É falso que bula confirme relação de vacina com autismo", "subtitle": "Circula nas redes sociais a “informação” de que a bula em inglês da vacina Tríplice Bacteriana diz que ela causa autismo. Confira a verificação da Lupa sobre o assunto", "author": "piaui.folha.uol.com.br", "date": "2019-02-18T18:45:31-03:00", "vclaim_id": "vclaim-id-42268", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/18/verificamos-bula-autismo/", "vclaim": "Circula nas redes sociais a “informação” de que a bula em inglês da vacina Tríplice Bacteriana diz que ela causa autismo. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nA bula de uma marca específica de vacina Tríplice Bacteriana (que previne contra difteria, tétano e coqueluche) realmente mencionava “relatos” de ligação entre a dose de imunização e o autismo. Porém, o mesmo parágrafo do texto que acompanha a Tripedia em 2005 dizia o seguinte: “Como esses eventos foram relatados voluntariamente a partir de uma população de tamanho incerto, não é possível estimar sua frequência de forma confiável ou estabelecer uma relação causal [dos efeitos listados] com os componentes da vacina Tripedia”. Ou seja, a bula não diz que há uma relação direta entre autismo e a vacina em questão.\n\nA Tripedia era produzida pelo laboratório Sanofi Pasteur e foi comercializada nos Estados Unidos entre 1992 e 2011, até ser descontinuada. A bula em questão foi atualizada pela última vez em 2005, conforme consta no próprio texto. Segundo o site de fact-checking americano Politifact, em 2006, um ano depois de o texto ser revisado pela última vez, uma nova regulamentação federal estabeleceu que apenas efeitos colaterais com relação causal comprovada fossem mencionados em bulas de remédios.\n\nAtualmente, duas vacinas do mesmo tipo, a Daptacel, também da Sanofi Pasteur, e a Infanrix, da GlaxoSmithKline, são produzidas e comercializadas nos Estados Unidos. Nenhuma das bulas menciona autismo como possível efeito colateral da imunização.\n\nA informação também foi verificada pelos sites americanos Politifact e Snopes.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}