{"title": "Giovani Rodrigues foi assassinado em Bragança por \"um grupo de rapazes ciganos\"?", "subtitle": "Ao longo das últimas duas semanas espalharam-se nas redes sociais múltiplas publicações denunciando que Giovani Rodrigues foi assassinado por \"um grupo de rapazes ciganos\". Agora que a Polícia Judiciária deteve cinco suspeitos das agressões que provocaram a morte do jovem estudante cabo-verdiano, confirma-se que são pessoas de etnia cigana?", "author": "poligrafo.sapo.pt", "date": "2020-01-18T13:55:07Z", "vclaim_id": "vclaim-id-51058", "url": "https://poligrafo.sapo.pt/fact-check/giovani-rodrigues-foi-assassinado-em-braganca-por-um-grupo-de-rapazes-ciganos", "vclaim": "\"Um amigo cabo-verdiano de Giovani foi empurrado propositadamente no bar Lagoa Azul, na cidade de Bragança, contra uma rapariga por um elemento de um grupo de rapazes ciganos, que têm provocado desacatos na cidade\". Inicia-se assim uma das versões mais difundidas nas redes sociais dos trágicos acontecimentos em Bragança, na madrugada de 21 de dezembro de 2019, que resultaram na morte de Luís Giovani Rodrigues, jovem estudante originário de Cabo Verde, a 31 de dezembro, após 10 dias de internamento no hospital.\n\n\"A rapariga não fazia parte do grupo dos rapazes ciganos. Simulando 'defender a honra da rapariga face ao rapaz cabo-verdiano, por um suposto apalpão, que não ocorrera, um outro rapaz cigano confrontou o presumido abusador. Um segurança do bar interveio e afastou-os. No exterior do bar, um grupo de cerca de quinze rapazes ciganos, armados de paus, cintos e facas, fez uma espera ao grupo dos quatro rapazes cabo-verdianos. E o grupo de rapazes ciganos começou a agredir o rapaz cabo-verdiano que havia sido vítima de armadilha no bar\", acrescenta-se no mesmo texto, citado ou replicado em centenas de publicações.\n\nO Polígrafo recebeu inúmeros pedidos de verificação desta história. Também detectou publicações que apontavam num sentido distinto, indicando que os autores das agressões teriam sido \"rapazes brancos\" e de \"boas famílias\" de Bragança, exibindo fotografias pessoais dos mesmos.\n\nEstabelecemos contactos com algumas testemunhas dos acontecimentos no local e obtivemos uma série de dados concretos sobre o sucedido, mas optámos por não publicar nada até serem efetuadas as primeiras detenções de suspeitos pela Polícia Judiciária. Simplesmente porque não tínhamos a certeza absoluta de quais seriam os suspeitos detidos e potencialmente acusados do crime.\n\nOntem, dia 17 de janeiro de 2020, cinco homens foram detidos por suspeita de estarem envolvidos na morte do estudante cabo-verdiano em Bragança. \"Na sequência desta ação operacional, envolvendo investigadores e peritos da Polícia Judiciária, foram detidos cinco homens, com idades entre os 22 e os 35 anos, tendo sido apreendidos elementos probatórios relevantes\", informou a Polícia Judiciária, através de um comunicado.\n\nEm conferência de imprensa na manhã de ontem, Luís Neves, diretor nacional da Polícia Judiciária, declarou que \"isto não se trata de um crime entre nacionais de um país ou de outro, entre raças, não se trata de nada disso. Trata-se de um crime que ocorreu cometido por gente violenta, num determinado contexto que foi aquele que já referi e, portanto, algumas das notícias que foram veiculadas, de uma forma minoritária, não têm qualquer consistência\".\n\nAo jornal \"Diário de Notícias\", uma fonte da Direção Nacional da Polícia Judiciária foi mais longe e garantiu: \"Os agressores não são um grupo de ciganos. Não há um grupo de ciganos. Ponto\".\n\nNo jornal \"Público\" aponta-se no mesmo sentido: \"A suspeita da morte de Giovani Rodrigues, estudante do Instituto Politécnico de Bragança cujo funeral se realiza este sábado em Cabo Verde, recai sobre cinco jovens adultos, sem antecedentes criminais, nem características étnicas distintivas. A Polícia Judiciária aponta para quatro crimes de homicídio qualificado - um consumado e três na forma tentada\".\n\n\"A Polícia Judiciária esclarece que, ao contrário do que circula nalguns meios, os suspeitos não pertencem a uma minoria étnica. 'Não é um grupo de ciganos contra um grupo de cabo-verdianos', enfatiza. 'São pessoas normais, vulgares'. Têm entre 22 e 34 anos. São trabalhadores indiferenciados. Alguns estão desempregados. São amigos ou, pelo menos, conhecidos uns dos outros. Foram tomar um copo ou dançar naquele bar naquela sexta-feira à noite. Terão agido, em grupo, por motivo torpe ou fútil\", acrescenta-se no mesmo artigo.\n\nOs cinco suspeitos da morte de um estudante cabo-verdiano em Bragança vão aguardar julgamento em prisão preventiva, indiciados pelos crimes de homicídio qualificado e três tentativas de homicídio, determinou o tribunal, que afasta a motivação por ódio racial. A decisão, lida aos jornalistas cerca das 23h30m de ontem por uma funcionária judicial, refere que depois do primeiro interrogatório judicial, o tribunal decidiu sujeitar todos os cinco arguidos a prisão preventiva.\n\nO tribunal sustenta que a decisão, em síntese, \"se traduz na afirmação da existência de fortes indícios da prática, por cada um dos arguidos, em coautoria material e concurso real, de quatro crimes de homicídio qualificado, um dos quais consumado, sendo dele vítima Giovani Rodrigues, e os restantes três na forma tentada\", relativos às agressões aos outros três elementos do grupo de cabo-verdianos.", "lang": "pt"}