{"title": "Has NASA Developed A Rain Cloud Generator? A FactCheck", "subtitle": "The original video mentions that it is a space shuttle rocket engine test.", "author": "www.boomlive.in", "date": "2019-06-28T10:45:46+05:30", "vclaim_id": "vclaim-id-23312", "url": "https://www.boomlive.in/has-nasa-developed-a-rain-cloud-generator-a-factcheck/", "vclaim": "An edited video is being shared on social media with the misleading claim that a machine made by United States space agency National Aeronautics and Space Administration (NASA) can produce artificial clouds.\n\nA Facebook user name Rahul Panda' shared the one minute video with the caption, \"Rain clouds generator engine developed by Nasa. Just see where the world is moving....AMAZING! Can we get this one in India? I mean right now please 🙏🏻🙏🏻 as we all are eagerly waiting for the rain.\"\n\nClick here to view the post, and here for an archive.\n\nActor Amitabh Bachchan also retweeted the video with the caption, 'can we get one in India .. I mean right now .. RIGHT NOW .. PLEASE !!'\n\n\n\nThe video which has a British Broadcasting Corporation (BBC) logo, the host narrates that the steam cloud generated from the machine will lead to rainfall in an hour.\n\nAt the end of the clip we see the reporter getting wet in the rain and saying, \n\n\"NASA is playing God. It’s making its own weather.\"\n\nThe viral BBC video is edited as the first part of the clip where the host \n\nJeremy Clarkson mentions that it is a rocket test by NASA has been removed to give a false impression that it is a cloud generator.\n\nIn the 2.52 minute video uploaded by Top Gears on YouTube titled 'Space Shuttle Rocket Booster Test', Clarkson mentions that it is a RS-68 engine test at NASA’s Stennis Space Center in Mississippi.\n\nThis same edited clip was viral last year in April 2018 and was fact-checked by The Verge and AP.\n\nAccording to AP, NASA did not intend to create rain during the space shuttle rocket boster test.\n\n\"The engines run on liquid oxygen and liquid hydrogen propellants, which create a steam cloud when mixed together in the combustion chamber and ignited. When the steam cloud cools off, it turns into water and can create rain “depending on the temperature and humidity at the time of the test,\" NASA spokesperson Bruce Buckingham told AP on May 26, 2019.", "lang": "en"}