{"title": "WebQoof Recap: Of Arya’s Claims About Army & Hyder’s TikTok Video", "subtitle": "Fact Check of Weekly Recap: From Gaurav Arya’s claims about the Army’s pensions being slashed to Javed Hyder’s TikTok video as a vegetable seller, here’s a quick round-up of the misinformation that misled the public this week.", "author": "www.thequint.com", "date": "2020-07-03T13:09:36+05:30", "vclaim_id": "vclaim-id-80893", "url": "https://www.thequint.com/news/webqoof/webqoof-recap-gaurav-arya-army-pensions-claim-javed-hyder-tiktok-video", "vclaim": "From Gaurav Arya’s claims about the army’s pensions being slashed and FM Sam Manekshaw’s pension being stopped post the 1973 war, to actor Javed Hyder’s TikTok video as a vegetable seller being taken as the reality of his condition due to the coronavirus pandemic, here’s a quick round-up of the misinformation that misled the public this week. On 10 June, Republic TV’s Consulting Editor and former army officer, Gaurav Arya, made claims pertaining to the India Army and Field Marshal Sam Manekshaw which turned out to be completely false and have been denied by Manekshaw's kin. According to Arya, after the 1971 war, Field Marshal Sam Manekshaw's pension was stopped and he was only given his complete pension on his deathbed. Additionally, Arya claimed that the pensions of the armed forces had been slashed after 1971.\n\nHowever, The Quint found out that the Third Central Pay Commission, which came in 1973, actually increased pensions instead of decreasing them. Moreover, we also found that FM Manekshaw’s pension was never withheld, but was paid out. The Quint got in touch with FM Manekshaw’s kin, who denied the claim that his pensions were ever withheld post the 1971 war and only given to him on his deathbed. His daughter, Maja Daruwala, clarified he was paid a pension but added that his full pay and benefits, due to him (since one never retires as a field marshal), were given to him later. What was given to him later were the arrears relating to his pay, and not the pension. The delay in circumstances was clearly one relating to the unique position of a field marshal. 2. Why Do People Believe in Fake News Even After Reading Fact-Checks? Why do people not alter their beliefs even after being exposed to evidence that proves them wrong? The Quint spoke to some psychologists to understand the reason behind this. In the current times, when things are so “unpredictable and negative,” people tend to get dissuaded with all kinds of information, Havovi Hyderabadwalla, clinical and forensic psychologist and co-founder at Mind Mandala told The Quint. “We sort of get addicted to the negative media. So, even if I am being told that I am wrong, you kind of get dissuaded because of the content,” Hyderabadwalla said. No, Nostradamus Did Not Predict The Spread of Novel Coronavirus\n\nA New Yorker article published in 2017 said that Stanford researchers had found that even after the evidence “for their beliefs have been totally refuted, people fail to make appropriate revisions in those beliefs.” According to Dr Kamna Chibber, clinical psychologist and head of mental health, department of mental health and behavioural science, Fortis La Femme, it depends on how strongly one believes or has an opinion on that particular piece of information. 3. Fake Alert: This Actor is Not Selling Vegetables to Earn a Living #WebQoof | Several news outlets fell for a TikTok video by Bollywood actor Javed Hyder, who has worked in movies like... Posted by WebQoof on Thursday, July 2, 2020 Several news outlets including Hindustan Times, News18, Brut, India Today and Mid-Day fell for a TikTok video by Bollywood actor Javed Hyder stating that due to financial difficulties, the actor has now turned to selling vegetables to make ends meet. The Quint, too, had published a story claiming the same. The actor had recently shared multiple videos of himself selling vegetables on streets on TikTok. One of those videos was shared by Dolly Bindra, of Bigg Boss fame, who tweeted: “He is an actor aaj woh sabzi bech raha hain javed hyder (sic)” An archived version of the tweet can be accessed here. In the video which went viral, the actor can be seen selling tomatoes on the streets while lip-syncing to the popular song ‘Duniya Mein Rehna Hai Toh Kaam Kar Pyaare.’ Old Rajasthan Video Used to Say Dalits Beaten, Paraded Naked in UP\n\nHowever, when we reached out to the actor he told us that he is “not selling vegetables to make ends meet but he made this video to motivate his followers to sail through these tough times.” Hyder is known for his roles in films like Ghulam, Dabangg 3, Welcome Back and others. On Monday, 29 June, in their news bulletin, in a video which had now been taken down, a CNN News18 anchor claimed that the Chinese engineer was working for the China-Pakistan Economic Corridor (CPEC) and was caught on camera beating up his Pakistan driver in Karachi. She further added that the driver was beaten up for submitting a “fake petrol bill”. Among those who shared the video was Zee News anchor Sudhir Chaudhary who while wanting to know the veracity of the claim tweeted, “If this is true Pakistani Govt should arrest this Chinese national. Do they have the courage? (sic)” An archived version of the tweet can be accessed here. However, on running a reverse image search on the video, we found several Facebook users from 2016 users sharing this video with a claim that it is from Malaysia. Further, we found a YouTube video uploaded in 2016 by Kwong Wah Yit Poh光華日報, – a Malaysian daily, which showed us that this is a video from Malaysia being shared with a false Pakistan and China spin. Budweiser Employee Admits to Peeing in Beer Tank? No, It’s Satire\n\n5. Apache Choppers Over Pangong Tso? No, Video is From Arizona, USA Many people on social media shared a video of two choppers flying low over a lake with blue waters, with a continuous range of hills on one side, claiming that it showed Apache helicopters of the Indian Air Force flying over the Pangong Lake in Ladakh. This claim comes in the aftermath of reports of the Indian Army increasing their presence and strength of troops in the Ladakh sector. Reports have claimed that weapons and equipment have also been increased in the area as tensions with China and India continue to simmer along the LAC. However, we found that these are actually Apache choppers belonging to the US military flying over a lake in Arizona and has no relation to India at all. On Instagram, we found the same video, tagged with the location Lake Havasu. We saw that the hashtags said that the chopper was an AH-64 Apache. It also mentioned ‘Taco Tuesday’. We also checked photos of the Apache AH-64 helicopter used by the US Army, and found that they matched with those seen in the viral video. Picture of Apache Ah-64 from Wikipedia (top); picture of chopper from viral video (bottom) Moreover, choppers of the Indian Air Force have the Indian tricolour and the the IAF insignia, both of which are missing on the choppers seen in the viral video. This Video of A Fish is Old And From US, Not of Beas Near Manali", "lang": "en"}