{"title": "Vivek Tiwari case: Fake, sleazy photo circulated to malign Tiwari and eye-witness colleague", "subtitle": "", "author": "www.altnews.in", "date": "2018-10-05T11:16:02+00:00", "vclaim_id": "vclaim-id-25848", "url": "https://www.altnews.in/vivek-tiwari-case-fake-sleazy-photo-circulated-to-malign-tiwari-and-eye-witness-colleague/", "vclaim": "The death of Vivek Tiwari, a sales executive who was gunned down by a police constable in Lucknow on September 29 has led to massive outrage. The opposition has aggressively targeted the Yogi Adityanath led government over the killing, while the state government has sought to stem the damage.\n\nOn social media, the incident has been followed widely and discussed animatedly. Now, a photograph is being shared widely on social media showing a woman and a man in an intimate position. The claim here is that the man in the photograph is none other than Vivek Tiwari, and the woman seen along with him is Sana Khan, his colleague who was present in the car when Tiwari was shot dead.\n\nA Facebook post by a user, Ankit Ambedkar has already been shared over a thousand times. Numerous individual users too have shared this photograph claiming it is Vivek Tiwari and Sana Khan, with the insinuation of justifying the killing of Tiwari by U.P police. Khan is the lone eye-witness in the case.\n\nPhoto not of Tiwari and Khan\n\nThe message circulating on social media about Vivek Tiwari and Sana Khan is false, and so is the photograph accompanying it. The persons seen in the picture are not Tiwari and Khan. Alt News did a reverse image search of this photograph and came across several links to different websites which had this image.\n\nAlt News found that this particular photograph has been posted on numerous sleazy websites. Most of these websites had posted it earlier this year. It may be reiterated that the man and the woman in the photograph are NOT Vivek Tiwari and Sana Khan.\n\nRecently, a campaign on Facebook in favour of the accused constable in this case generated a sum of Rs. 5 lakh. Now, a smear campaign has been unleashed on Tiwari and Khan by circulating a sleazy photograph. Social media users are advised to be highly circumspect with regard to such claims which seek to malign reputations in such a diabolical manner.", "lang": "en"}