{"title": "Post usa fotos fora de contexto para comparar obras de gestões de Bolsonaro e do PT | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-53037", "url": "https://www.aosfatos.org/noticias/post-usa-fotos-fora-de-contexto-para-comparar-obras-de-gestoes-de-bolsonaro-e-do-pt/", "vclaim": "Post usa fotos fora de contexto para comparar obras de gestões de Bolsonaro e do PT\n\nPublicações nas redes sociais enganam ao comparar três fotos de obras que teriam sido concluídas pelo governo de Jair Bolsonaro a outras três de estruturas semelhantes, mas em péssimas condições, durante as gestões petistas. No entanto, as imagens supostamente atuais foram registradas entre 2010 e 2015, quando os ex-presidentes Lula e Dilma Rousseff, ambos do PT, ainda estavam no poder.\n\nA peça de desinformação (veja aqui) circula principalmente no Facebook, onde acumula ao menos 30 mil compartilhamentos e foi marcada com o selo FALSO na ferramenta de verificação da rede social na tarde desta terça-feira (30) (entenda como funciona).\n\nCircula nas redes sociais uma publicação que reúne seis fotos de supostas obras de infraestrutura para comparar os 14 anos das gestões petistas com os 18 meses de Jair Bolsonaro. Enquanto as imagens que representam governos do PT mostram uma estrada, uma ferrovia e um canal em más condições, as apresentadas como atuais exibem construções em bom estado. No entanto, todas elas são anteriores a 2019, ano em que Bolsonaro tomou posse.\n\n18 meses. Uma das fotos compartilhadas como se fossem recentes mostra uma estrada aparentemente recém construída e foi registrada em fevereiro de 2010, último ano do governo Lula, por Antônio Pugás, do DNIT (Departamento Nacional de Infraestrutura de Trânsito). Segundo o órgão, a imagem mostra uma obra feita pelo Exército na BR-163, entre os municípios de Santarém e Rurópolis, no Pará.\n\nA segunda imagem, de trilhos de uma ferrovia em excelente estado, foi tirada pelo fotógrafo alemão Bastian Kienitz e publicada em bancos de imagens como o 123RF e o Shutterstock desde junho de 2014. Não há informações sobre o local da imagem, mas como não há nenhuma foto com a tag “Brazil” em portfólios do fotógrafo, é pouco provável que mostre uma obra brasileira.\n\nPor fim, a terceira foto foi tirada em agosto de 2015, durante o governo Dilma, e mostra a EBI-1 (Estação de Bombeamento 1) do eixo norte do PISF (Projeto de Integração do Rio São Francisco), em Cabrobró (PE). Ela foi a primeira estação do eixo a ser entregue e começou a funcionar no dia 21 daquele mês.\n\n14 anos. Aos Fatos não conseguiu identificar o local e a autoria da primeira foto que, segundo a peça de desinformação, seria da época do governo petista e mostra um caminhão atolado em uma estrada de terra. É fato, no entanto, que a imagem pode ser encontrada em blogs desde abril de 2008, segundo a ferramenta de busca TinEye, e geralmente acompanha textos que falam sobre a rodovia Transamazônica.\n\nA segunda foto, por outro lado, é um registro anterior à posse de Lula, primeiro presidente petista, que assumiu o governo em 2003. Como pode ser verificado no canto inferior direito da imagem, ela foi tirada em 2002 pelo cartunista Carlos Latuff. Em mensagem ao Aos Fatos, Latuff confirmou a autoria da foto e explicou que se trata de um ensaio fotográfico realizado por ele na concessionária MRS Logística, em Belo Horizonte.\n\nA terceira e última imagem é a única que se pode afirmar, com certeza, que foi registrada em uma obra durante governos do PT. A foto, tirada em dezembro de 2011 por Wilson Pedrosa, da Agência Estado, mostra o resultado da paralisação das obras de transposição do Rio São Francisco entre as cidades de Betânia e Custódia, em Pernambuco.", "lang": "pt"}