{"title": "Acidity Drug Ranitidine Could Lead To Cancer? What We Know", "subtitle": "Major pharmaceuticals have stopped the distribution of their ranitidine medicines across the world.", "author": "www.boomlive.in", "date": "2019-09-26T18:52:14+05:30", "vclaim_id": "vclaim-id-84357", "url": "https://www.boomlive.in/acidity-drug-ranitidine-could-lead-to-cancer-what-we-know/", "vclaim": "On September 13, the US Food and Drug Administration (FDA) stated that Ranitidine, an over the counter as well as prescribed medicine for acidity, had traces of N-nitrosodimethylamine (NDMA), a probable cancer-causing compound.\n\nFollowing this, the Drug Control General of India asked the State Drug Control Departments to order each pharmaceutical company to get their ranitidine tablets checked for the presence of impurities.\n\nEver since, several messages have gone viral on WhatsApp groups in India, creating panic that the consumption of the drug could lead to cancer. BOOM received this message on its Whatsapp helpline (+9177009063111). It also consisted of links of news articles filed by publications outside India.\n\nMajor pharmaceutical players such as Novartis (Zantac), GlaxoSmithKline (Zinetac), and Dr. Reddy's have stopped their worldwide distribution and sale of ranitidine tablets and have recalled their stocks.\n\nRanitidine is an antacid used to reduce stomach acids and ulcers. It is available over the counter at pharmacies as well and is normally prescribed by doctors.\n\nN-nitrosodimethylamine, the compound found in traces in ranitidine, may cause liver damage and low platelet counts. It has been labelled as a probable human carcinogen but its actual scientific effects on humans have not been discovered, yet.\n\nAlong with ranitidine, NDMA can also be found in cured meat, smoked fish, and tobacco fumes.\n\nWhat are the regulators saying?\n\nThe FDA issued that they found low levels of NDMA and are still probing the after effects of the same. According to the FDA, the levels they are finding in ranitidine from preliminary tests barely exceed amounts you might expect to find in common foods.\n\nThe FDA has not asked for the ban of the medications. They stated that patients wanting to discontinue their courses of ranitidine should consult with their health care provider for a different line of treatment.\n\nThe FDA is looking for the source of the impurity by working with international regulators.\n\nThis is the second blow to the pharmaceutical companies due to the presence of impurities in the active pharmaceutical ingredient (API) in the recent months.\n\nThe API is the main ingredient responsible for the effects of the drug. Prior to rantidine, the blood pressure medication, valsartan was recalled due to the presence of impurities.\n\nThe European Directorate for the Quality of Medicines (EDQM) started a review of medicines on the request of the European Commission to assess the possible risks for patients.\n\nIn India, the Drug Control General of India, Dr. VG. Somani, asked the States Drug Control Teams to verify the products and take the necessary action.\n\nHow have the pharmaceutical companies responded?\n\nBOOM contacted GSK and Dr. Reddy's for the reasons for recalling their products.\n\nAccording to a GSK spokesperson, \"GSK has been contacted by regulatory authorities regarding the detection of genotoxic nitrosamine NDMA in ranitidine products.\"\n\nBased on the information received and correspondence with regulatory authorities, GSK made the decision to suspend the release, distribution and supply of all dose forms of ranitidine hydrochloride products to all markets, including India, as a precautionary action pending the outcome of ongoing tests and investigations.\"\n\nGSK has two laboratories manufacturing their active pharmaceutical ingredient: Saraca Laboratories Limited and SMS Lifesciences India. The former has been asked by the EDQM to stop producing their products and GSK has recalled their products for them.\n\nThe products from SMS have not been recalled but are not being released in the market either.\n\nDr. Reddy's, on the other hand, have taken a precautionary measure and are probing the presence of NDMA in their products.\n\nThe market size for Ranitidine in India is Rs 688.6 crore, as per data shared by AIOCD PharmaTrac.\n\nAIOCD PharmaTrac is an initiative by AIOCD AWACS which is a pharmaceutical market research company which aims to provide sound market intelligence so as to help clients grow top line & bottom-line by accurate & faster information flows from the market.\n\nCadila's Aciloc is the top selling brand followed by GSK's Zinetac and JB Chemicals' Rantac.", "lang": "en"}