{"title": "Os Maroon 5 doaram o lucro da atuação no Super Bowl a uma instituição de caridade?", "subtitle": "O que está em causa: O grupo musical Maroon 5 terá doado o montante recebido pela atuação no Super Bowl, no passado dia 3 de fevereiro, a uma instituição de caridade. Falamos de cerca de 441 mil euros.", "author": "poligrafo.sapo.pt", "date": "2019-02-08T15:00:00Z", "vclaim_id": "vclaim-id-27124", "url": "https://poligrafo.sapo.pt/fact-check/maroon-5-doaram-o-lucro-da-atuacao-no-super-bowl-a-uma-instituicao-de-caridade", "vclaim": "A controvérsia em torno do espetáculo recentemente protagonizado pela banda Maroon 5, no intervalo do Super Bowl, tem raízes antigas. Em 2016, o atleta Colin Kaepernick ajoelhou-se durante o evento, quando se ouvia o hino nacional dos Estados Unidos, em protesto contra o racismo no país. Com este gesto, acabou por sacrificar a carreira, e, desde então, artistas como Rihanna, Cardi B ou Pink recusaram atuar no intervalo do Super Bowl, mostrando-se solidárias com Colin.\n\nO facto de os Maroon 5 terem aceite o convite, este ano, causou, por si só, bastante polémica, que culminou com a desinformação veiculada pela publicação LADbible de que a banda teria doado o montante supostamente pago pela National Football League (NFL) – cerca de 441 mil euros -, alegada “recompensa” pelo espetáculo que marcou o intervalo do evento, à caridade. Ora, na verdade, o grupo doou esse mesmo valor à organização Big Brothers Big Sisters of America, mas, detalhe importante, o dinheiro não tem origem no pagamento da associação desportiva à banda, pelo concerto dado.\n\nO site de fact-checking Snopes analisou o assunto e concluiu que os espetáculos que acontecem no período de pausa do Super Bowl não são pagos pela NFL. Todos os artistas que atuam no intervalo do evento usam o momento como promoção do próprio trabalho. Em fevereiro de 2016, Joanna Hunter, porta-voz da liga, clarificou à Forbes, “Não pagamos aos artistas. Cobrimos despesas e custos de produção”. Assim como Travis Scott, os Maroon 5 concordaram participar na edição deste ano do evento, com a condição de ser doado o valor de 441 mil euros à caridade. No caso da banda liderada por Adam Levine, a angariação do dinheiro surgiu de uma colaboração com a NFL e a Interscope Records.\n\nÉ, portanto, verdade que o grupo musical doou aquele montante a uma instituição de caridade, mas este não derivou da atuação no intervalo do Super Bowl, já que este tipo de espetáculos não é pago pela associação desportiva.", "lang": "pt"}