{"title": "Vídeo de drones não foi gravado no mesmo dia da explosão em Beirute | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-63628", "url": "https://www.aosfatos.org/noticias/video-de-drones-nao-foi-gravado-no-mesmo-dia-da-explosao-em-beirute/", "vclaim": "Vídeo de drones não foi gravado no mesmo dia da explosão em Beirute\n\nNão é verdade que um vídeo mostre drones sobrevoando Beirute no dia 4 de agosto, quando um depósito explodiu na zona portuária da cidade, conforme citam publicações nas redes sociais (veja aqui). Tratam-se de drones filmados na periferia da vila de Hula, localizada a pelo menos 100 km da capital libanesa, na fronteira com Israel. As imagens foram veiculadas na mídia local em 30 de julho.\n\nA peça de desinformação publicada por perfis no Brasil reúne ao menos 1.700 compartilhamentos nesta quinta-feira (6). O conteúdo foi marcado com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nPostagens que têm circulado nas redes sociais enganam ao divulgarem vídeo publicado em 30 de julho como se fosse de drones sobrevoando a área portuária de Beirute, capital do Líbano, no dia 4 de agosto, quando houve uma explosão em um depósito. Na verdade, a mídia libanesa publicou o vídeo em julho para noticiar que drones haviam jogado uma garrafa de vidro e uma sacola plástica na periferia da vila de Hula.\n\nA região fica a pelo menos 100 km de Beirute e faz fronteira com Israel. No local onde os objetos caíram, havia trabalhadores da defesa civil contendo um incêndio. Segundo a NNA, agência estatal de notícias do Líbano, os drones que sobrevoaram Hula eram de um modelo israelense, país considerado inimigo.\n\nA tragédia na zona portuária ocorreu na terça-feira (4) e, segundo autoridades locais, foi provocada por um incêndio em um depósito que armazenava nitrato de amônio. Ao menos 137 pessoas morreram, mais de 5.000 estão feridas e 300 mil, desabrigadas.\n\nDesinformação. Desde o dia da explosão, diversas peças de desinformação têm circulado nas redes sociais. Aos Fatos já checou fotos identificadas em postagens como sendo de corpos arremessados após a explosão, e um vídeo em que um míssil foi inserido por meio de montagem. Os dois são falsos.\n\nO vídeo referente aos drones também foi checado pela agência AFP e pelo Fato ou Fake, do G1.", "lang": "pt"}