{"title": "Vídeo mostra manifestação contra o comunismo na Argentina durante a quarentena #boato", "subtitle": "Boato - Imagens mostram protestos contra o comunismo e contra o presidente Alberto Fernández, na Argentina", "author": "www.boatos.org", "date": "2020-06-12T11:56:20+00:00", "vclaim_id": "vclaim-id-45803", "url": "https://www.boatos.org/mundo/video-manifestacao-contra-comunismo-argentina-quarentena.html", "vclaim": "Boato – Imagens mostram protestos contra o comunismo e contra o presidente Alberto Fernández, na Argentina\n\nA eleição de Alberto Fernández para a Presidência da Argentina causou muito burburinho na América do Sul. Eleito no dia 27 de outubro de 2019, Fernández se tornou o algoz do presidente Jair Bolsonaro e também do ministro da Economia, Paulo Guedes, que chegou a ameaçar deixar o Mercosul caso Fernández fosse eleito e fechasse a economia.\n\nBolsonaro também não poupou críticas e afirmou que a Argentina poderia se tornar uma Venezuela com a eleição de Fernández, peronista de orientação centro esquerda. A situação ficou ainda mais tensa durante a pandemia da Covid-19.\n\nE de acordo com uma história que está circulando nas redes sociais, parece que Bolsonaro terá mais motivos para fazer novas críticas a Fernández. Segundo uma publicação, a Argentina teria sido palco de protestos contra o “comunismo” e contra Alberto Fernández em plena pandemia. As provas ficariam por conta de imagens que acompanham a publicação e, supostamente, mostrariam as manifestações. Confira:\n\nVersão 1: “ARGENTINA | Mega manifestação , contra as políticas comunistas do presidente Alberto Fernández”. Versão 2: “Argentina faz manifestação gigante,.com certeza se arrependeram de votar novamente na esquerda. Os argentinos estão tendo seus bens desapropriados pela ditadura vermelha bolivariana”. Versão 3: “Manifestação contra os esquerdistas Fernandez e Cristina Kirchner na Argentina…, e eu aqui pensando que eles estavam dormindo em “Berço Esplendido” como nossas FFAA ….!”.\n\nA publicação tem feito bastante sucesso nas redes sociais e já conta com milhares de compartilhamentos. Mas será que essa história de que um vídeo mostraria manifestações contra o comunismo e o presidente Alberto Fernández, na Argentina, em plena pandemia é real? Não é!\n\nVamos aos detalhes! O texto começou a bombar nas redes sociais, principalmente, depois do anúncio de expropriação de uma das gigantes do ramo de agroexportação de grãos da Argentina. O presidente Alberto Fernández garantiu que a decisão ocorreu, porque a empresa estaria em processo de falência. Mas não foi o suficiente para animar os ruralistas e opositores, que temem um debandada de investimentos se o Estado resolver estatizar o mercado agropecuário.\n\nMas o fato é que a publicação apresenta diversas características de fake news. Ela tem caráter vago, alarmista, possui erros de português e não cita fontes confiáveis. É de se esperar que, no contexto em que estamos, uma situação como essa se tornasse notícia internacional (e com destaque).\n\nAlém disso, histórias sobre manifestações gigantescas fora de contexto se tornaram uma constante na internet. A equipe do Boatos.org já desmentiu inúmeras delas, como a que dizia que um vídeo mostraria a comemoração em La Paz, na Bolívia, após a renúncia de Evo Morales. Também a que indicava que uma foto mostraria a manifestação pró-Bolsonaro, em Vitória (ES), em 2019, que reuniu milhares de pessoas e, por fim, a que apontava que um vídeo mostraria uma manifestação gigantesca em apoio a Bolsonaro, em 2018, em Natal (RN) e Campinas (SP).\n\nÉ de estranhar também a falta de cobertura da suposta ação. Dada a situação mundial, por causa da pandemia da Covid-19, seria bastante estranho um protesto como esse ter acontecido (uma vez que, nesse tipo de situação, o distanciamento recomendado não consegue ser mantido). Além disso, mesmo com o estado de alerta na América do Sul, não existe nenhuma informação em fontes confiáveis sobre o assunto.\n\nFoi então que resolvemos buscar mais detalhes a respeito do vídeo e descobrimos que as imagens não têm nada a ver com a história. Em nossas buscas, pudemos constatar que o vídeo não é atual. Na realidade, ele foi gravado em 2019, em Buenos Aires, na Argentina, no fim da campanha eleitoral para a presidência do país. Conseguimos chegar à essa informação após buscarmos pelos gritos de ordem que aparecem nas imagens (“si, se puede”) e pelo local onde as manifestações estariam ocorrendo (Obelisco de Buenos Aires).\n\nNaquela oportunidade, a manifestação foi convocada pelo então presidente da Argentina, Maurício Macri. O protesto ficou conhecido como Marcha do Milhão e reuniu milhares de pessoas. Em uma das fotos do evento, inclusive, é possível ver o telão que aparece no vídeo da publicação de hoje.\n\nEm resumo: a história que diz que manifestações contra o comunismo e contra o presidente Alberto Fernández foram registradas na Argentina, durante a pandemia, é falsa! As imagens são reais, mas não são novas. O vídeo, na realidade, foi gravado durante a Marcha do Milhão, ocorrida em 2019, após o fim da campanha eleitoral para a presidência da Argentina. Além de tudo, não faria o menor sentido uma manifestação dessa proporção durante o momento em que estamos vivendo. Ou seja, a história não passa de boato. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}