{"title": "Corrected: CNN and BBC Losing Arabic and Spanish Audience to Russian Broadcaster RT", "subtitle": "While RT in English is facing a credibility crisis, the Russian state media outlet’s audience in Arabic and Spanish languages is growing. However, Simonyan withheld information about multiple legal charges RT is facing internationally.", "author": "www.polygraph.info", "date": "October 01, 2018", "vclaim_id": "vclaim-id-16039", "url": "https://www.polygraph.info/a/fact-check-russia-simonyan-rt-audience/29519702.html", "vclaim": "In the initial publication of this story, dated October 1, 2018, BBC Spanish audience data was extracted incorrectly from Similarweb.com.\n\nBecause Polygraph.info was not a Similarweb.com subscriber, we were restricted to using data for parent websites. The BBC Spanish website, BBC Mundo, is a \"subfolder\" of the parent BBC website (https://www.bbc.com/mundo), while the RT Spanish website, RT Actualidad, is itself a parent (https://actualidad.rt.com/). Consequently, the 413 million visit figure for BBC Mundo was erroneous, while the 38 million visit figure for RT was correct.\n\nPolygraph.info has since extracted data specific to BBC Mundo using a commercial account. The correct data, as shown below, shows that the audience for BBC Mundo and RT Actualidad, for the March-August 2018 timeframe, is roughly similar, at 11-12 million visits per month.\n\nIt is important to distinguish desktop and mobile traffic, but we cannot effectuate a comparison of the latter between BBC Spanish and RT Spanish due to a lack of data on Similarweb.com.\n\nHowever, because Similarweb.com provides detailed data on desktop traffic, we can conclude with high confidence that the following numbers are accurate:\n• During the March-August 2018 timeframe, 53% of RT’s global traffic and 56% of BBC’s global traffic was mobile.\n• During the March-August 2018 timeframe, 67.7% of RT Spanish’s traffic was mobile\n• Assuming that the behavior of BBC’s and RT’s Spanish-speaking audience was similar, their respective mobile shares should be similar as well:\n\nDespite the findings above, the content of the original fact check means that the verdict for Margarita Simonyan’s statement remains “partially true;” though she provided accurate information about RT traffic in Arabic and Spanish, RT’s chief editor incorrectly attributed the traffic analyses to IPSOS and withheld information about multiple legal charges RT is facing internationally.\n\nThe information provided above is a correction of the original fact check below:\n\nRT chief editor Margarita Simonyan’s statement, which she made during a call-in program on Ekho Moskvy (Echo of Moscow) radio station, consists of several verifiable claims about the audience for the Russian state media outlet. We have checked each of them separately.\n\nSince Simonyan refers to Ipsos – a global market research and a consulting firm headquartered in Paris, France – we first reached out to their press office.\n\nAthanas Jamo, Ipsos senior research manager in Dubai, told Polygraph.info that he was the one who “handled the RT global study.”\n\nJamo confirmed that the two studies, conducted in 2015 and 2017, indeed showed that RT’s weekly viewership is 100 million globally.\n\nHowever, Jamo said the second part of Simonyan’s claim was not part of the study and therefore cannot be attributed to Ipsos.\n\n“Ipsos is not measuring the online performances and traffic of RT. As far as I know, their online figures are based on comScore,” Jamo said, referring to the American media measurement and analytics company that provides marketing data and analytics to enterprises, media and advertising agencies, and publishers. We contacted ComScore, but the company had not responded as of the time this fact-check was published.\n\nThere is, however, an open source intelligence tool, Similarweb.com, which makes possible real-time tracking of Website traffic, as well as comparing Websites and providing analyses of both Websites and applications.\n\nSimonyan’s claim that RT in Arabic beat Al Jazeera and Al Arabiya in terms of Website traffic is true for the last six months.\n\nAccording to Similarweb.com’s most recent data, Al Jazeera’s total number of visits during the last six months was 12.99 million, while RT Arabic had 22.98 million visitors during the same period.\n\nRT in Spanish views are higher than those of CNN in Spanish, confirming Simonyan’s claim. The analyses for the last six months show 16.28 million visits for CNN vs 38.68 million for RT in Spanish.\n\nBut the numbers are very much against Simonyan in her claim regarding BBC in Spanish. With its 38.69 million visits, RT’s audience numbers are far below BBC Spanish, which had 413.02 million visits during the last six months.\n\nSimilarweb.com also generates a Global News and Media website ranking, which places BBC at #10 and CNN at #15 among the world’s most visited websites. However, RT is not among the top 50 on the list.\n\nIn addition, RT’s English-language website is no competition to BBC, which had 608.54 million visits during the last six months vs. RT's 166.9 million.\n\nCNN also beat RT English in terms of overall visits over the last six months-- 499.17 million visits vs. RT's 166.9 million visits.\n\nWhile Margarita Simonyan is partially correct about RT’s success with Arabic and Spanish speaking audiences, she gave a misleading answer when a listener questioned her about RT’s credibility.\n\n“Was there any intelligence analyses conducted on how much the foreign viewers trust your channel,” the person identified as “Antosha” asked.\n\nSimonyan responded with the above-analyzed statistics, adding that “legendary Rodger Waters” and “not less legendary Emir Kusturica” praised RT for its content. She, however, failed to mention the accusations the Russian state broadcaster faces in several countries over its content and its purpose.\n\nAs Polygraph.info has reported, RT faces more than a dozen investigations by the British media watchdog Ofcom into the impartiality of its content.\n\nIn the United States, RT stands accused of efforts to undermine the electoral process as part of an investigation into Russia’s interference in the 2016 U.S. presidential elections. A Polygraph.info investigation into RT’s FARA (Foreign Agent Registration Act) registration found that RT falsely stated its purpose in publishing overseas. Polygraph.info revealed the outlet’s Russian government ownership, hidden under the umbrella of a non-profit organization.", "lang": "en"}