{"title": "No, this is not a real photo showing India Prime Minister Narendra Modi's mother with an image of a rival politician hanging on her wall", "subtitle": "Multiple Facebook posts have shared a photo that purports to show a framed photo of Indian politician Akhilesh Yadav hanging on a wall at Indian Prime Minister Narendra Modi’s mother’s house. The claim is false; the image has been doctored from an original and a photo of Yadav has been superimposed over a Hindu wall hanging.", "author": "factcheck.afp.com", "date": "2019-05-09T07:38:20+02:00", "vclaim_id": "vclaim-id-84190", "url": "https://factcheck.afp.com/no-not-real-photo-showing-india-prime-minister-narendra-modis-mother-image-rival-politician-hanging", "vclaim": "No, this is not a real photo showing India Prime Minister Narendra Modi's mother with an image of a rival politician hanging on her wall\n\nMultiple Facebook posts have shared a photo that purports to show a framed photo of Indian politician Akhilesh Yadav hanging on a wall at Indian Prime Minister Narendra Modi’s mother’s house. The claim is false; the image has been doctored from an original and a photo of Yadav has been superimposed over a Hindu wall hanging.\n\nThe doctored image was posted to Facebook here on April 24, 2019 and it has been shared hundreds of times.\n\nBelow is a screenshot of the doctored image:\n\nThe misleading post’s Hindi language caption reads: “The one who lives in everyone's heart is called Akhilesh. Long live the Yadav clan.”\n\nThe man in the photo on the wall, which has been circled in green in the misleading image, is Akhilesh Yadav, a politician, and leader of the Samajwadi Party, which is running against Modi's Bharatiya Janata Party (BJP) in elections.\n\nHere is a recent AFP report published about the elections.\n\nAFP conducted a Google reverse image search and found the same image of Modi visiting his mother at her house tweeted here by the ANI news agency on April 22, 2019 -- two days before the misleading post was uploaded.\n\nThe exact same photo was also carried by Indian news websites in April 23, 2019 reports on Modi voting in Ahmedabad, for example here and here.\n\nANI also posted a video of Modi meeting his mother, Heeraben Modi, on April 23, 2019 at her residence in Gandhinagar.\n\nIn the original image, Modi can be seen greeting his mother and the image seen hanging on the wall appears to be a picture of a Hindu god Krishna and consort Radha.\n\nBelow is a screenshot comparison of the doctored photo in the misleading Facebook post (R) and the image tweeted by ANI (L):\n\n\n\nAFP has circled the original picture hanging on the wall in red.\n\nSimilar images of the Hindu god Krishna and his consort, Radha, are widely available online, for example here.\n\nBelow is a screenshot of the picture:", "lang": "en"}