{"title": "Esquerdistas estão se passando por agentes de saúde do Ibope para contaminar as pessoas com testes falsos de Covid-19 #boato", "subtitle": "Boato - Esquerdistas se disfarçam de agentes de saúde e do Ibope para espalhar o novo coronavírus por meio de testes falsos contaminados", "author": "www.boatos.org", "date": "2020-05-20T15:17:11+00:00", "vclaim_id": "vclaim-id-56872", "url": "https://www.boatos.org/politica/esquerdistas-agentes-saude-ibope-contaminar-testes-falsos-covid-19.html", "vclaim": "Boato – Esquerdistas se disfarçam de agentes de saúde e do Ibope para espalhar o novo coronavírus por meio de testes falsos contaminados.\n\nAqui no Boatos.org, nós, caçadores de fake news, repudiamos todo e qualquer boato que circula por aí. Mas existe um determinado tipo de fake news que, além da gente odiar, nós abominamos: são os boatos que colocam em risco a vida de pessoas inocentes.\n\nEm 2014, a vida de Fabiane Maria de Jesus foi interrompida de forma brutal. Após boatos de que ela estaria efetuando sequestros para realizar “bruxaria”, Fabiane foi espancada até a morte em Guarujá (SP).\n\nMesmo com esse exemplo trágico e triste, esse tipo de desinformação insiste em circular pelas redes sociais. Nos últimos dias, por exemplo, uma história tem chamado bastante a atenção. Vídeos de pessoas identificadas como funcionários da área da Saúde sendo abordadas, interrogadas e hostilizadas estão bombando na internet. O motivo para tanto ódio seria a história de que essas pessoas estariam ligadas a grupos de esquerda que, por sua vez, estariam realizando testes falsos da Covid-19 com material contaminado para espalhar o vírus na população mais pobre. Confira:\n\nVersão 1: “*ATENÇÃO PARA O GOLPE DO EXAME QUE NA VERDADE PODE TE CONTAMINAR.* *VEJAM OS VÍDEOS!!!* Pessoas ligadas a grupos de esquerda estão se passando por agentes de saúde e em tese estariam com materiais para contaminar a população mais pobre para o vírus se espalhar mais rápido… Vejam os videos: A que ponto chegamos. Estes vídeos devem ser enviados as autoridades competentes para uma investigação urgente!!!”. Versão 2: “ATENÇÃO BRASILEIROS!!! Pessoas ligadas a grupos de esquerda, estão se passando por agentes de saúde e do Ibope(?) em tese, estariam com materiais(kits para covid-19) para contaminar a população mais pobre, para o vírus espalhar mais rápido… Vejam o video: Tem q chamar a polícia”.\n\nEsquerdistas estão se passando por agentes de saúde do Ibope para contaminar as pessoas com testes falsos de Covid-19?\n\nA informação pipocou nas redes sociais e acabou viralizando na internet de forma bastante irresponsável. Mas será que essa história de que esquerdistas estariam se passando por agentes de saúde e do Ibope para espalhar o novo coronavírus entre a população mais pobre por meio de testes falsos contaminados é real? A resposta é um grande e sonoro NÃO!\n\nVamos aos detalhes! Para começo de história, as publicações apresentam diversas características de boatos online, como o caráter vago, alarmista, os erros de português, os pedidos de compartilhamento e a falta de fontes confiáveis.\n\nAlém disso, o histórico de fake news sobre pessoas, países ou lugares espalhando o novo coronavírus por aí, infelizmente, é grande. A equipe do Boatos.org já desmentiu várias informações falsas sobre o assunto, como a que dizia que chineses estariam cuspindo em elevadores e lugares públicos para espalhar o novo coronavírus. Também a que indicava que o grupo de WhatsApp Resistência Pará, ligado ao PSOL, estaria combinando de espalhar o vírus entre a população e, por fim, a que apontava que a China estaria vendendo, propositalmente, máscaras contaminadas para o Brasil.\n\nPois bem, nas últimas semanas, enfermeiros foram agredidos durante uma homenagem aos colegas mortos pela Covid-19 e jornalistas foram atacados e agredidos durante manifestações que sequer deveriam estar ocorrendo (devido às medidas restritivas impostas em Brasília). Hoje, uma nova sequência de violência se inicia, mostrando que a burrice, com o perdão da palavra, já ultrapassou os níveis terrestres aceitáveis, gerando mais um absurdo que tem circulado com toda a força nas redes sociais.\n\nFoi necessário menos de um minuto para descobrirmos que a história de hoje é falsa. Nas imagens que acompanham as publicações, é possível perceber que o nome “Ibope” está escrito no crachá de uma das pessoas. A partir daí, realizamos algumas buscas e descobrimos que, desde março, o Ibope Inteligência está realizando um monitoramento para avaliar o impacto do contexto atual no comportamento dos brasileiros.\n\nAo longo das semanas, porém, a pesquisa está encontrando dificuldades para ser executada. No dia 13 de maio, o Ibope precisou lançar uma nota informativa, novamente, explicando que todos os profissionais envolvidos na pesquisa são treinados e orientando a população sobre a condução da entrevista.\n\nAlém disso, também identificamos que a tal pesquisa não tem nada de viés ideológico. O trabalho está sendo financiado e apoiado pelo Ministério da Saúde e coordenado pela Universidade Federal de Pelotas (UFPel), ou seja, a pesquisa é balizada pelo governo federal, logo o argumento de “grupos esquerdistas” cai por terra.\n\nVale ressaltar que, nos últimos dias, os pesquisadores têm sofrido diversas ameaças e agressões por moradores e até pela polícia. Em 40 municípios, as equipes chegaram a ser impedidas de realizar os testes e as entrevistas previstas e aguardam a autorização dos gestores municipais.\n\nEm resumo: a história que diz que esquerdistas disfarçados de pesquisadores do Ibope estão tentando infectar a população mais pobre por meio de testes falsos de Covid-19 contaminados é falsa! As pessoas identificadas que aparecem no vídeo, de fato, compõem a equipe de pesquisa sobre incidência de casos, hábitos e comportamento durante a pandemia de Covid-19. A pesquisa é financiada pelo Ministério da Saúde, o que descarta a teoria de que seriam grupos esquerdistas por trás de tudo. Ou seja, a história não passa de balela (e burrice crônica). Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}