{"title": "Tedros Adhanom, da OMS, é flagrado dançando de shortinho em bar no Brasil #boato", "subtitle": "Boato - Tedros Adhanom, diretor-geral da OMS, é flagrado de shortinho, dançando e bebendo cerveja em um bar no Brasil.", "author": "www.boatos.org", "date": "2020-06-15T16:03:40+00:00", "vclaim_id": "vclaim-id-46412", "url": "https://www.boatos.org/mundo/tedros-adhanom-oms-dancando-forro-shortinho-brasil.html", "vclaim": "Boato – Tedros Adhanom, diretor-geral da OMS, é flagrado de shortinho, dançando e bebendo cerveja em um bar no Brasil.\n\nA Organização Mundial da Saúde (OMS) sempre foi considerada a autoridade máxima quando o assunto se tratava de saúde. Colocada como referência por todos os países do mundo, essa posição começou a mudar durante a pandemia da Covid-19.\n\nNas últimas semanas, o trabalho da OMS vem sendo criticado por alguns governantes. O presidente dos Estados Unidos, Donald Trump, chegou a anunciar o rompimento do país com a organização máxima da saúde. Entrando na mesma onda, o presidente do Brasil, Jair Bolsonaro, também anunciou que poderia deixar a OMS por causa de “viés ideológico”.\n\nDiante de tantas críticas e ataques, é claro que a OMS e os seus líderes não passaria por essa sem serem vítimas de fake news. Nos últimos dias, uma história envolvendo o diretor-geral da OMS, Tedros Adhanom, ganhou as redes sociais. De acordo com uma publicação, Tedros Adhanom teria sido flagrado de shortinho e blusa mostrando a barriga, em um bar, bebendo cerveja. A publicação indica que Tedros Adhanom teria deixado o isolamento social. Confira:\n\nVersão 1: “Até o presidente da OMS desistiu do isolamento”. Versão 2: “OLHA O PRESIDENTE DA OMS FUGINDO DA PANDEMIA”. Versão 3: “EXCLUSIVO: PRESIDENTE DA OMS DESISTIU DO ISOLAMENTO! – Depois de tantas pesquisas para saber se é para ficar em casa ou não, presidente da OMS desidiu deitar a manguaça!”. Versão 4: “Até o Tedros já saiu da quarentena e você aí, ainda naquela de ficar em casa assistir “live” e dançar na sala…se solta boneca!!!”.\n\nA história viralizou nas redes sociais e foi motivo de muita risada por parte dos internautas. Mas será que Tedros Adhanom realmente teria sido flagrado de shortinho, dançando forró, em um bar? A resposta é não!\n\nVamos aos fatos! Para começo de história, a publicação segue aquele velho roteiro de fake news na internet. Ela é vaga, alarmista, possui erros de português e não cita fontes confiáveis. Além disso, ainda tem o detalhe do “cúmulo do absurdo”. Como é que o Tedros Adhanom iria sair lá de Genebra, na Suíça, de forma anônima (e permanecer anônimo) para curtir um forró de shortinho sabe-se lá em qual parte do Brasil? Sem contar que, se isso realmente fosse real, estaria estampado em todas as manchetes de veículos de comunicação do mundo!\n\nPois bem, ao analisar o vídeo, é possível perceber que o homem que aparece nas imagens até lembra o diretor-geral da OMS, Tedros Adhanom, mas se tratam de pessoas diferentes. O fato é que nem precisaríamos estar aqui desmentindo essa história. Os motivos são óbvios: se trata de uma brincadeira (bastante idiota).\n\nEntretanto, muita gente começou a compartilhar a publicação como se ela fosse verdade. Nos Estados Unidos, por exemplo, a situação foi tão a fundo que o meme começou a ser usado, de forma política, contra a OMS e o isolamento social. A situação foi exportada para o Brasil e por aqui as críticas continuaram.\n\nEm resumo: a história que diz que Tedros Adhanom, diretor-geral da OMS, foi flagrado de shortinho e dançando forró em um bar é falsa! A história, por si só, é absurda. Começando pelo questionamento de como Tedros Adhanom teria conseguido manter o anonimato vindo para o Brasil e saindo do isolamento sem nenhum tipo de repercussão. A questão é que tudo não passou de um meme que foi levado (principalmente no exterior) mais a sério do que deveria. Ou seja, a história não passa de balela. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}