{"title": "Fake News: Teen Girl Did NOT Murder Boyfriend For Liking Another Girl's Instagram Post | Lead Stories", "subtitle": "An article titled &quot;Teen Girl Muders boyfriend for liking another girls Instagram post&quot; was posted to prank site trend-news.com where...", "author": "leadstories.com", "date": "2017-10-23T10:41:34-07:00", "vclaim_id": "vclaim-id-9569", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-teen-girl-did-not-murder-boyfriend-for-liking-another-girls-instagram-post.html", "vclaim": "An article titled \"Teen Girl Muders boyfriend for liking another girls Instagram post\" was posted to prank site trend-news.com where it went viral. The fake article opened::\n\nTeen girl, Sadyne Smith says she murder her boyfriend for liking another teen girl photo on Instagram \"Tiana Green\" 16 .\n\nAfter calling her boyfriend \"Jalen R.\" To come over and Talk about a few things she said she accidentally stabbed him 64 times with a butcher knife, And then pouring gasoline over his body setting him on fire. Sadyne Was charger with first degree murder.\n\nHer lawyer also made a statement. \"This young woman acted in self defence, he assaulted her feelings. She spent over 3 hours picking and adjusting the perfect filter for her selfie. She even logged into Facebook Messenger and saw he was 'online now' and had yet to acknowledge and validate her appearance, as though he thinks she is ugly. For the man to wait an entire 11 minutes is a senseless, barbaric act of violence towards her self-esteem.\"\n\nNone of it is true, as you probably suspected by the attrocious spellilng and grammar. No reputable news outlets have made any mention of the events in the story and no location is even hinted at, something which a real news article would definitely open with. Also, a real news article would not spell \"murders\" as \"muders\" in the headline:\n\nWe suspect the viral article is the result of a prank between friends as we noticed someone named Sadyne Smith sharing the post on Facebook a few hours ago:\n\nTrend-news.com is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to domain name registration records.\n\nSo don't fall for this prank now that we've warned you about it!", "lang": "en"}