{"title": "É #FAKE que imagens mostrem drone sobrevoando porto de Beirute e atirando objeto momentos antes de explosão", "subtitle": "Vídeo, na verdade, foi publicado em 30 de julho e foi feito em Hula, a 100 km de Beirute.", "author": "g1.globo.com", "date": "2020-08-05T21:46:44.238Z", "vclaim_id": "vclaim-id-83699", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/08/05/e-fake-que-imagens-mostrem-drone-sobrevoando-porto-de-beirute-e-atirando-objeto-momentos-antes-de-explosao.ghtml", "vclaim": "Circula pelas redes sociais um vídeo que mostra um drone em voo lançando um objeto ao solo. A legenda que acompanha as imagens afirma: \"Drone que acionou a bomba em Beirute\". A mensagem é #FAKE.\n\nO vídeo em questão não foi gravado no último dia 4 de agosto, quando grandes explosões ocorreram no porto de Beirute, deixando mais de 100 mortos e 4 mil feridos.\n\nNa verdade, as imagens mostram drones em Hula, cidade que fica a mais de 100 km de Beirute, e foram publicadas na mídia libanesa no dia 30 de julho. As reportagens afirmam que drones inimigos sobrevoaram a cidade e lançaram objetos ao solo.\n\nUm dos textos diz: \"A Agência Nacional de Mídia informa que dois drones inimigos israelenses estavam voando a baixa altitude na localidade de Houla, nos arredores da cidade de Hula, distrito de Marjayoun, violando o espaço aéreo libanês\". \"Os dois aviões jogaram uma garrafa de vidro e uma pequena sacola dentro do território libanês no campo mencionado, em frente às forças da presentes no local.\"\n\nAinda não se sabe a causa da explosão ocorrida em Beirute, mas a suspeita é que ela tenha acontecido após um incêndio em um depósito de fogos de artifício ter atingido um galpão que guardava grandes quantidades de nitrato de amônio, composto geralmente usado como fertilizante.\n\nO primeiro-ministro, Hassan Diab, fez um pronunciamento horas após o acontecido dizendo que \"era inadmissível que um carregamento de nitrato de amônio, estimado em 2.750 toneladas, estivesse em um armazém por seis anos, sem a segurança necessária\".\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}