{"title": "Marcelo poderá ter indigitado Costa como primeiro-ministro \"sem ouvir todos os partidos representados no Parlamento\"?", "subtitle": "\"Se por acaso um dos partidos novos eleger um deputado pelo círculo da Europa, ou de Fora da Europa, temos uma indigitação de alguém para formar Governo sem se ouvir todos os partidos representados no Parlamento\", afirmou ontem Adolfo Mesquita Nunes, ex-dirigente do CDS-PP, no programa \"Circulatura do Quadrado\" na TVI24. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-10-17T10:00:40+01:00", "vclaim_id": "vclaim-id-48451", "url": "https://poligrafo.sapo.pt/fact-check/marcelo-podera-ter-indigitado-costa-como-primeiro-ministro-sem-ouvir-todos-os-partidos-representados-no-parlamento", "vclaim": "\"Eu acho que é sinal de profunda degradação do nosso sistema [político] que seja indigitado e nomeado um Governo quando o Parlamento ainda não está completo. Falta conhecer quantos partidos é que são no Parlamento. Se por absurdo - por absurdo não, se por acaso -, um dos partidos novos eleger um deputado pelo círculo da Europa, ou de Fora da Europa, temos uma indigitação de alguém para formar Governo sem se ouvir todos os partidos representados no Parlamento\", afirmou ontem Adolfo Mesquita Nunes, ex-dirigente do CDS-PP, no programa \"Circulatura do Quadrado\" na TVI24.\n\n\"E dizer que isto não vai mudar nada, que estes quatro deputados não vão mudar nada, é a mesma coisa que dizer então também não se precisa de ouvir o CDS porque não vai mudar nada, não se precisa de ouvir a Iniciativa Liberal porque não vai mudar nada, se calhar não se precisa de ouvir o PCP… Acho que é a força da democracia… A democracia é fraca se as tradições e os procedimentos e os formalismo não tiverem força\", concluiu Mesquita Nunes, atual membro não executivo do Conselho de Administração da Galp.\n\nConfirma-se que Marcelo Rebelo de Sousa poderá ter indigitado António Costa como primeiro-ministro \"sem ouvir todos os partidos representados no Parlamento\"?\n\nSim, é possível, embora improvável. Pelo simples motivo de que os votos dos círculos da Europa e Fora da Europa ainda não foram apurados, restando quatro mandatos por atribuir (possivelmente a um ou mais partidos que não obtiveram representação parlamentar nos círculos do território nacional).\n\nÀ hora a que escrevemos o presente artigo (00h30m de 17 de outubro), ainda só estão apurados três de um total de 27 consulados dos círculos eleitorais do estrangeiro (Europa e Fora da Europa), pelo que ainda não foi atribuído nenhum dos quatro mandatos que faltam. Neste momento surge o PS à frente na contagem dos votos (2.231 no total), seguido pelos votos nulos (1.781 no total), pelo PSD (1.303 votos) e pelo PAN (369 votos).\n\nTradicionalmente, os quatro mandatos destes dois círculos costumam ser repartidos entre o PSD e o PS, tendência que parece confirmar-se nos três consulados cujos votos já foram contabilizados nas eleições legislativas de 2019. Não obstante, tal como Mesquita Nunes sublinhou, é possível que um (ou mais) dos partidos que não conseguiram representação parlamentar no território nacional possa eleger um deputado (ou mais) nos círculos do estrangeiro.\n\nOra, no dia 8 de outubro de 2019, o Presidente da República indigitou desde logo António Costa, secretário-geral do PS, como primeiro-ministro do XXII Governo Constitucional. \"Depois de publicados os resultados finais oficiais das eleições, seguir-se-á a primeira reunião do novo Parlamento e a nomeação e posse do Governo e, no prazo máximo de 10 dias após a nomeação, a submissão do programa do Governo à apreciação da Assembleia da República\", anunciou então Marcelo Rebelo de Sousa, através de um comunicado.\n\nDe acordo com a Constituição da República Portuguesa, Capítulo II (Formação e responsabilidade), Artigo 187º (Formação), \"o primeiro-ministro é nomeado pelo Presidente da República, ouvidos os partidos representados na Assembleia da República e tendo em conta os resultados eleitorais\".\n\nVoltando a citar o comunicado de 8 de outubro do Presidente da República: \"Na sequência das eleições parlamentares no passado domingo, 6 de outubro, ouvidos, nos termos constitucionais, os partidos agora representados na nova Assembleia da República, e tendo em conta os resultados eleitorais, o Presidente da República indigitou hoje o Dr. António Costa, secretário-geral do PS, como primeiro-ministro do XXII Governo Constitucional\". Em suma, foram \"ouvidos (…) os partidos agora representados na nova Assembleia da República\", mas poderão vir a ser mais partidos (e os quais assim não teriam sido ouvidos antes da indigitação) após a contagem de todos os votos, por mais improvável que seja esse cenário.", "lang": "pt"}