{"title": "Fact Check: Post claiming inhaling of steam with turmeric, pepper, lemon, ginger, basil will kill corona virus is fake", "subtitle": "Vishvas Team  New Delhi A viral post on social media claims that boiling turmeric  pepper  lemon  skin peeled ginger  basil and inhaling it for seven times will kill corona virus The post is viral on social media platforms and Vishvas news first spotted it on Whats app When we searched  we also...", "author": "www.vishvasnews.com", "date": "2020-05-25T06:40:01+05:30", "vclaim_id": "vclaim-id-63538", "url": "https://www.vishvasnews.com/english/politics/fact-check-post-claiming-inhaling-of-steam-with-turmeric-pepper-lemon-ginger-basil-will-kill-corona-virus-is-fake/", "vclaim": "Vishvas Team, New Delhi. A viral post on social media claims that boiling turmeric, pepper, lemon, skin-peeled ginger, basil and inhaling it for seven times will kill corona virus. The post is viral on social media platforms and Vishvas news first spotted it on Whats app. When we searched, we also found it on a facebook page named Tamil Siththars. The page had 3,54,264 likes. Vishvas news’ investigation revealed the claim is false.\n\nA post on social media suggests inhalation of steam by boiling turmeric, pepper, lemon, skin-peeled ginger, basil in water to kill corona virus. The post further claims to repeat inhaling the steam for seven times. It further warns not to over inhale or share blankets with others. An access to the post is provided here.\n\nOn investigation, we found that Indian Medicine and Homoeopathy – “AAROKYAM”, special programme with Ayush interventions of COVID 19 had issued orders to provide hydro-therapy including steam inhalation and Aroma therapy as per the Yoga and Naturopathy Physician’s advice.\n\nWhen Vishvas news connected to Dr A M Chandrasekaran, Secretary of Indian Naturopathy and Yoga Graduates, he said, “We had suggested simple plain steam inhalation or using plain salt, if needed. We had never suggested anything of pepper, lemon or tulsi for steam inhalation as in the claim. However, essential oils of tulsi/peppermint/thyme/lavender oil to sniff as prescribed to individual patients on a case to case basis depending on their clinical requirement”.\n\nHe further added that naturopathy doctors are suggesting general remedies similar to any acute viral infections like common cold. “The virus itself is new and there is no proven treatment. Exaggerated claims of this sort will stop patients to take necessary evidence based treatments and hence should be stopped in the interests of public safety,” said the doctor.\n\nChandrasekaran clarified that Naturopathy doctor’s proposed guidelines are under clinical trials to evaluate its benefits.\n\nAccording to the Centers for Disease control and Prevention (CDC), there are 7 types of human coronaviruses and three recent examples are 2019-nCoV, SARS-CoV, and MERS-CoV.\n\nThe CDC website states, “Generally coronaviruses survive for shorter periods at higher temperatures and higher humidity than in cooler or dryer environments. However, we don’t have direct data for this virus, nor do we have direct data for a temperature-based cutoff for inactivation at this point. The necessary temperature would also be based on the materials of the surface, the environment, etc.”\n\n\n\nWHO myth busters had stated that exposing yourself to the sun or to temperatures higher than 25 degrees Celsius does not prevent the coronavirus disease. It clarifies that covid-19 can be transmitted in areas with hot and humid climates.\n\n\n\nConclusion: The post claiming inhaling steam of turmeric, pepper, lemon, skin-peeled ginger, basil will kill corona virus is fake.", "lang": "en"}