{"title": "Fake News: Post Malone's Tour Manager Did NOT Quit, Did NOT Say Post Malone Smells Like Expired Milk And Moldy Cheese | Lead Stories", "subtitle": "Did the tour manager of rapper Post Malone quit because he smells like expired milk and moldy cheese? No, that&#039;s...", "author": "leadstories.com", "date": "2018-09-19T15:54:46-07:00", "vclaim_id": "vclaim-id-52057", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-post-malones-tour-manager-quits-says-post-malone-smells-like-expired-milk-and-moldy-cheese.html", "vclaim": "Did the tour manager of rapper Post Malone quit because he smells like expired milk and moldy cheese? No, that's not true: the rapper did say in interviews he doesn't wear any deodorant but the story about the manager comes from a known \"fauxtire\" site that publishes made up news with a tiny satire disclaimer at the bottom. So that part is not real.\n\nThe story originated from an article published by Huzlers on September 19, 2018 titled \"Post Malone's Tour Manager Quits Says Post Malone Smells Like Expired Milk And Moldy Cheese\" (archived here) which opened:\n\nIn a recent interview, the 23 year old rapper explained that he REFUSES to wear ANY deodorant. During the interview, Post said, \"I smell good...I won't wear any deodorant or anything, but I have a musk.\". Most recently a fan vomited during a meet and greet saying the rapper smelled like cigarettes and dirty laundry. Rumors of the rappers bad smell have been circulating the internet for a long time but they were just that RUMORS however now his tour manager has quit due to the rapper intensively bad smell. He claims the smell has gotten worse because the rapper hasn't showered in months!\n\nUsers on social media only saw this title, description and thumbnail:\n\nHere's the interview where Malone says he doesn't wear any deodorant:\n\nBut Huzlers styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: Rapper Tekashi 69 Has NOT Died Of LIGMA Overdose\n• Fake News: Florida Man Did NOT Burn Down Home After Lighting Nike Shoes On Fire In Protest Of Nike's Colin Kaepernick Ad\n• Fake News: Police Did NOT Discover Over 250 Penises During Raid At Funeral Employees Home\n• Fake News: Kodak Black NOT Arrested Again Just 1 Day After Being Released From Jail On Marijuana and Illegal Firearm Charges", "lang": "en"}