{"title": "Do a quarter of all Australian children live with violence?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-11914", "url": "https://factcheck.aap.com.au/claims/do-a-quarter-of-all-australian-children-live-with-violence", "vclaim": "“There are one in four Australian children who live with violence, and in continuing dysfunctional relationships.”\n\nDomestic violence campaigner Libby Lloyd, advocating for ongoing funding of programs proven to reduce violence against women and children. December 14, 2018.\n\nIn lobbying the federal government to cement ongoing funding for programs reducing domestic violence, White Ribbon Foundation in Australia co-founder Libby Lloyd said one in four Australian children are enduring violence [1].\n\nAAP FactCheck examined the statistic used by Ms Lloyd during her address to a recent Council of Australian Governments meeting.\n\nThe term “living with violence” has emerged in recent years to more fully describe the range of physical and emotional experiences of children from violent homes [2]. It can include being a direct victim of violence, witnessing violence, being forced to participate in violence or support a parent suffering violence, among other things.\n\nThe White Ribbon Australia website attributes the “one in four” statistic [3] to the 2011 literature review titled The Impact of Domestic Violence on Children, conducted by Megan Sety [4].\n\nThat review included a report titled Young Australians and Domestic Violence [5], authored by David Indermaur. Indermaur’s report is based on original research conducted in 1989 and 1990. At the time, it was the biggest survey of its kind, capturing the direct experiences of 5000 young people aged between 12 and 20 years old from across Australia.\n\nThe survey, conducted by the Crime Research Centre and Donovan Research, found “about one-quarter (23%) of the 5,000 young people reported at least one act that could be described as physical domestic violence against their mothers or stepmothers” [5]. This marries with Ms Lloyd’s use of the “one in four” statistic. However it is worth noting here that the term ‘children’ – used by Ms Lloyd – commonly does not include people over the age of 18 [6].\n\nFurther, Sety’s literature review says: “More than one million Australian children are affected by domestic violence, according to the Personal Safety Survey (Australian Bureau of Statistics 2006)”. Separately, the ABS put Australia’s population of children (in this case, young people aged 14 and below) in 2006 at 4.1 million [7]. On face value, this again equates to roughly one quarter of Australian children, aligning with Ms Lloyd’s comment. However the 2016 Personal Safety Survey notes it was the first to collect data related to witnessing domestic violence as a child, so the 2006 data does not perfectly fit with the Ms Lloyd’s use of the term “living with violence”.\n\nThe combined effect of the 2006 ABS population data and Personal Safety Survey roughly aligns with the results of the 1989/90 survey of young people conducted by the Crime Research Centre and Donovan Research. While the age ranges differ across the data sets, overall it appears to confirm Ms Lloyd’s assertion that one in four Australian children have experienced, or continue to live with violence.\n\nHowever, it is AAP FactCheck’s position that the data relied upon by White Ribbon Australia is between 12 and 28 years old, and it has not been possible to find relevant, comparable data for the current day. Also, the data does not neatly fit with the phrasing used by Ms Lloyd, specifically the term children, and the phrase “living with violence”.", "lang": "en"}