{"title": "Hoax: MHA has not asked citizens to avoid purchasing products made in China", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-18T07:32:02+00:00", "vclaim_id": "vclaim-id-18739", "url": "https://www.altnews.in/hoax-mha-has-not-asked-citizens-to-avoid-purchasing-products-made-in-china/", "vclaim": "A message alerting the citizens of India to abstain from buying products made in China due to a conspiratorial attack planned by the Pakistani government against Indians with cooperation from the Chinese is circulating on social media. It is being claimed that the message was issued by the Senior Investigation officer of Ministry of Home Affairs (MHA). The message reads as follows,\n\n“A Serious Alert … According to intelligence reports A distraught and frustrated Pakistan, since it is incapable of attacking India in a direct war, is seeking Chinese help to cause the following damage,/ disturbance in India … Please read this carefully and take proper care to safeguard your family from any kind of health or other problems.\n\n 1.A different kind of crackers that produce smoke to cause Asthma in people who inhale that smoke.\n\n 2.Besides these crackers are also designed to produce Carbon Monoxide to cause breathing difficulty in people.\n\n further, China is reportedly producing decorative coloured electric bulbs and serial bulbs with a high content of Mercury. The light produced / emitted by these bulbs can be highly injurious and cause vision -related disturrbances in persons exposed to the light, especially children.\n\n China is planning to flood the Indian market with these dangerous products considering the festive season ahead from Janmashtami till Diwali and Christmas.\n\n The public are advised to consider the above mentioned information seriously in their own interest and totally avoid purchasing any and all such products Made in China.\n\n This measure is very essential for the well being of all Indians …\n\n The Citizens are hereby requested to forward and propagate this serious alert to the maximum extent possible among contacts, friends and relatives to safeguard the people as well as the economy of the country …\n\n Jai Hind From : Biswajit Mukherjee,\n\n Senior Investigation Officer,\n\n The Home Ministry\n\n ( Ministry of Home affairs)\n\n Government of India”\n\nA few more people on Facebook and Twitter have shared the message.\n\nWe found that the same message has been circulating on social media at least since October 2017. A Facebook page FIND FAKE NEWS posted a similar message attributed to ‘Senior Investigation Officer, Home Ministry’. The message posted by the page debunks the viral post.\n\nAlt News contacted the Ministry of Home Affairs regarding the viral message circulating on social media. An official in MHA, who spoke on condition of anonymity, has described the message as, “completely false and a hoax”.\n\nA search on MHA’s website and official Twitter handle with relevant keywords bore no results. It was also found that there is no such post called, “Senior Investigation officer“, at the Ministry of Home Affairs.\n\nMoreover, no person with the name “Biswajit Mukherjee” was found on the MHA’s website.\n\nIn conclusion, an unsubstantiated message asking Indian citizens to boycott Chinese products was shared on social media with a false attribution to the Ministry of Home Affairs.", "lang": "en"}