{"title": "Analysis | Fact-Checking Bill Clinton’s meltdown on NBC’s ‘Today Show’", "subtitle": "The former president made a number of claims on NBC's \"Today Show\" that do not pass scrutiny.", "author": "www.washingtonpost.com", "date": "2018-06-05T07:00:46Z", "vclaim_id": "vclaim-id-86077", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/06/05/fact-checking-bill-clintons-meltdown-on-nbcs-today-show/", "vclaim": "The former president, challenged about how his sexual transgressions look in the #MeToo world, responded with a defense that stressed how much he had done for women as a politician. To a considerable extent, that is besides the point in today’s context, where putative supporters of women’s rights (such as New York Attorney General Eric Schneiderman) have been forced to step down because of disturbing allegations about their treatment of women.\n\nWe are not going to fact-check the entire statement. Clinton later in the interview admitted he had not personally apologized to Lewinsky, the intern with whom he had an affair while president. He had simply apologized in general, which is not what the interviewer originally asked. We were amused that Clinton slipped in the phrase “for their percentage in the bar” when he bragged that women were overrepresented in his office when he was attorney general in 1977-1979.\n\nThe biggest problem with calculating the overall debt is that the form shows the Clintons owed $1 million to $5 million to two law firms, Skadden Arps and Williams & Connolly. (Lesser amounts were owed to three other law firms.) So legal debts to the two firms could have been as low as $2 million or as high as $10 million. At the high end, the couple’s net worth would have been as negative at $9.8 million at the time, though that appears unlikely.\n\nThere’s another wrinkle. The disclosure forms do not require the listing of homes used for personal use, and the Clintons had two — a $1.7 million, five-bedroom home in Chappaqua, N.Y., and a $2.85 million, five-bedroom home in the District. The first one was bought in 1999 with a big loan by their pal (and later Virginia governor) Terry McAuliffe. But the Clintons put $855,000 of equity into the second one, the White House said at the time.\n\nIf Clinton was adding his mortgages to his overall debt, it still would not add up to $16 million — and it hardly seems kosher to count such fancy lodgings. [Update: After this fact check was published, a Clinton spokesman noted The Washington Post in 2007 reported Clinton had an “estimated $12 million\" in legal debts, though the article provides no source for this figure.]\n\n‘I had a sexual harassment policy when I was governor in the ’80s’\n\nQ. Is this a copy of a sexual harassment policy that you signed when you were the governor of the state of Arkansas?\n\n A. It is. I signed it in 1987, and I’m fairly sure that I was, we were, the first or one of the very first states to actually have a clearly defined sexual harassment policy.\n\n MR. FISHER: Objection, nonresponsive beginning with the words, “I’m fairly sure.”\n\n Q. Mr. President, the criteria there under Roman numeral III were actually federal guidelines that you were adopting as the policy in the state, correct?\n\n A. Yes.\n\nHer account was backed up by people who said she told them at the time about the alleged encounter. Pamela Blackard, a state employee sitting at the registration desk with Jones, said she noticed Clinton staring intently at Jones and witnessed a state trooper asking Jones to go to Clinton’s hotel room. She recalled that about 10 minutes later, Jones returned, “shaking,” and she told Blackard in detail about Clinton’s actions. Blackard told her to tell no one, as she was afraid they would lose their jobs.\n\nUltimately, the Jones case was dismissed by a federal judge, who ruled that even if her allegations were true, such “boorish and offensive” behavior would not be severe enough to constitute sexual harassment under the law. That ruling was under appeal when Clinton in 1998 settled the suit for $850,000, with no apology or admission of guilt.\n\nIn both cases, Clinton skirts close to Four Pinocchios. He did have large legal debts, perhaps several million as he once said, but $16 million is clearly wrong. In any case, he and his wife were able to quickly dig themselves out of that hole. As for the sexual harassment policy, he was simply implementing federal guidelines — and it’s an odd thing to brag about, given the circumstances.", "lang": "en"}