{"title": "Cette photo n'a pas été prise dans un orphelinat en Irak, c'est l'oeuvre d'une artiste iranienne", "subtitle": "La photo d’une enfant endormie au milieu d’un dessin de femme tracé à la craie suscitent de nombreux partages émus sur les réseaux sociaux. Ces publications affirment qu’il s’agit d'une orpheline en Irak qui a représenté sa mère avant de s'allonger dessus. C’est faux: ce cliché a été pris en 2012 par une artiste iranienne, qui a raconté avoir photographié sa cousine alors", "author": "factuel.afp.com", "date": "2020-07-17T15:17:22+02:00", "vclaim_id": "vclaim-id-49692", "url": "https://factuel.afp.com/cette-photo-na-pas-ete-prise-dans-un-orphelinat-en-irak-cest-loeuvre-dune-artiste-iranienne", "vclaim": "Cette photo n'a pas été prise dans un orphelinat en Irak, c'est l'oeuvre d'une artiste iranienne\n\nLa photo d’une enfant endormie au milieu d’un dessin de femme tracé à la craie suscitent de nombreux partages émus sur les réseaux sociaux. Ces publications affirment qu’il s’agit d'une orpheline en Irak qui a représenté sa mère avant de s'allonger dessus. C’est faux: ce cliché a été pris en 2012 par une artiste iranienne, qui a raconté avoir photographié sa cousine alors qu’elle s’était endormie après avoir joué, sans aucune \"histoire tragique\" derrière.\n\nLa fillette semble dormir en position foetale, à même le bitume, dans le \"ventre\" d’une femme dessinée à la craie.\n\n\"En Irak, une fille a dessiné une photo de sa mère sur le sol de son orphelinat. Très soigneusement, elle ôta ses chaussures, s'allongea sur la poitrine du dessin de sa mère et s'endormit. Je ne sais pas comment utiliser le langage humain pour interpréter une image d'une telle ampleur\", affirme une publication partagée des centaines de fois depuis le 7 juillet.\n\nLa même histoire poignante est racontée dans d’autres publications virales ces derniers mois (1, 2).\n\nElle suscite une avalanche de commentaires pleins d'émotion et de compassion.\n\nDes publications à travers le monde\n\nDans un commentaire, un internaute, ému, affirme avoir \"vu cette photo il y a peut être cinq ans\" et \"pleuré comme une madeleine\".\n\nIl semble donc que cette photo n'est pas récente. Une recherche d’image inversée, procédé qui permet de retrouver les précédentes utilisations d’une image sur internet, permet de retrouver son origine.\n\nCette recherche sur les moteurs de recherche Google Images et Yandex fait en effet apparaître des centaines des publications en diverses langues sur les réseaux sociaux du monde entier (Facebook, Twitter, Pinterest…), dont certaines remontent à 2016.\n\nMais certaines publications font mention d’une photographe du nom de Bahareh Bisheh.\n\nEn associant ce nom à notre recherche d’image inversée, nous retrouvons le compte officiel Instagram d'une \"artiste visuelle, illustratrice, photographe\", où figurent des clichés similaires d’une enfant sur le goudron entourée de dessins à la craie.\n\nMais la photo que nous vérifions n’apparaît pas.\n\nOn la retrouve en revanche sur le compte Flickr, site web de partage de photographies, indiqué par l’artiste dans sa biographie Instagram.\n\nSelon la légende, cette photo, signée de \"Bahareh Bisheh d’Iran\", s’intitule \"I have a mother\" (\"J’ai une mère\"). Elle a été prise le 15 juillet 2012 et a été vue près de 140.000 fois.\n\nParmi les commentaires, on retrouve également des explications de l’artiste elle-même sur les circonstances dans lesquelles elle a pris la photo.\n\n\"Cette petite fille est ma cousine et elle s'est en fait endormie sur l'asphalte juste devant ma maison. Elle a dû jouer pendant un certain temps, puis simplement s'allonger pour se reposer et s'endormir\", raconte-t-elle en anglais.\n\n\"Je suis montée sur une chaise afin de prendre cette photo. Il n'y a pas d'histoire d’orphelinat, ni d’histoire tragique derrière tout cela. J'ai saisi cette occasion pour être créative\", écrit-elle.\n\nL’AFP a essayé de contacter Bahareh Bisheh sur Facebook, sans réponse au 17 juillet.\n\nEn parcourant le compte de la photographe, on remarque qu’elle a réalisé d’autres photos sur ce modèle dans une série intitulée \"Mon monde de craie\".\n\nUne vidéo publiée sur Youtube en 2014 reprend également cette série de clichés de la photographe iranienne, aujourd’hui âgée de 31 ans.\n\nCe genre de fausses publications détournant des photos d’enfants sont courantes sur les réseaux sociaux.\n\nElles font appel à l'émotion des internautes pour susciter du trafic, des clics et des partages.\n\n\"L’émotion est un ressort du succès des fake news\", expliquait Arnaud Mercier, professeur en communication à l'Université Paris II, interrogé par l’AFP le 30 avril dans le cadre d'une vérification d'une photo d’un enfant sortie de son contexte sur les reseaux sociaux.", "lang": "fr"}