{"title": "Site peticaopublica.org redireciona petição para página da Avaaz contra Bolsonaro #boato", "subtitle": "Boato – Hackers petistas criaram um site chamado peticaopublica.org. Ele tem uma petição pública falsa sobre o STF que redireciona o internauta para uma petição contra Bolsonaro no site Avaaz.", "author": "www.boatos.org", "date": "2019-11-12T00:58:50+00:00", "vclaim_id": "vclaim-id-38500", "url": "https://www.boatos.org/tecnologia/site-peticaopublica-org-redireciona-peticao-pagina-avaaz-bolsonaro.html", "vclaim": "Boato – Hackers petistas criaram um site chamado peticaopublica.org. Ele tem uma petição pública falsa sobre o STF que redireciona o internauta para uma petição contra Bolsonaro no site Avaaz.\n\nNeste mês de novembro, o que não tem faltado na internet são sites criando anúncios falsos para se aproveitar dos internautas mais incautos no WhatsApp. Um dos tipos de mensagens falsas são as petições de um site chamado peticaopublica.org (que, ao contrário do peticaopublica.com.br, é falso).\n\nAqui no Boatos.org já alertamos para algumas petições públicas falsas que saíram de lá (que falam de cassação da Globo até o impeachment de Bolsonaro). O problema é que, na história de hoje, tem gente “alertando” de forma errada.\n\nDe acordo com uma mensagem que viralizou na internet, o site peticaopublica.org foi criado por hackers petistas. A denúncia aponta que a página redireciona o internauta de uma suposta petição contra o STF para uma petição a favor do impeachment de Bolsonaro no site Avaaz.org. Leia a mensagem que circula online:\n\nCuidado e divulgue: FALSO = FAKE, a petição pública que tá rolando pelo WhatApp! Um grupo de hackers petistas que criou. Esse site com final *.ORG* não existe e redireciona, por debaixo dos panos, a votação para o site da *Avaaz* a favor da *cassação do presidente*.\n\nInfiltrados petistas estão espalhando essa falsa petição em todos os grupos de direita para turbinar a votação CONTRA Bolsonaro. No final o site ainda tenta pegar os seus contatos de WhatsApp dizendo que sem dar os contatos seu voto não seria validado – nenhum site sério de votação faz isso. Cuidado elerte os amigos que estão do mesmo lado. *www.peticaopublica.org* é *FAKE*.\n\nA tal mensagem se espalhou muito na internet. Por um lado, a mensagem é real ao falar que o site peticaopublica.org é falso. Porém, erra ao falar sobre a origem dos “hackers” ou mesmo colocar o nome da Avaaz.org (um site real de petições) no meio. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, a farsa é desvendada com uma prática muito arriscada (entrar no site fake): ao nos deparar com a página na versão desktop, vemos uma página “normal” (e falsa) de petições (com a diferença que não tem um órgão que se responsabilize por ele). Ao acessar via mobile, é que temos o “pulo do gato”.\n\nA página segue o mesmo modus operandi das promoções falsas. Primeiro você é instado a compartilhar um link com amigos e, no final, ao acessar a página da assinatura, o seu telefone trava (não sabemos se é com um vírus ou porque o redirecionamento é para um site muito pesado). Não tem nada de Avaaz a história.\n\nSobre a “origem dos criadores”, podemos dizer que não são pessoas com intenção política. A intenção é econômica mesmo. Primeiro, com publicidade nos sites com petições (ou promoções ou vagas de emprego) falsas. Segundo, tentando gerar lucro com os dados dos internautas. A prova disso é que essas petições falsas não respeitam partido ou ideologia.\n\nJá sabemos que é fake, mas só para deixar registrado. A mensagem que circula online tem algumas das principais características de boatos online: é alarmista, com erros de português e não cita fontes confiáveis. Ao buscar em fontes confiáveis, nada encontramos sobre o assunto.\n\nResumindo: a história que aponta que um site falso de petições foi criado por petistas para redirecionar petições contra a decisão do STF sobre a condenação em segunda instância para o site da Avaaz com a petição contra Bolsonaro é falsa. É mais uma balela que circula online.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}