{"title": "Deputado ativista da comunidade gay vai fugir do Brasil por ter sido autor moral do atentado contra Bolsonaro?", "subtitle": "O tema está a agitar o Twitter e o Facebook no Brasil. Segundo noticias colocadas a circular e partilhadas até à exaustão, Jean Wyllys, deputado federal do PSOL que vai deixar o cargo devido a ameaças de morte que tem recebido, terá sido o autor moral da tentativa de homicídio que Bolsonaro sofreu durante a campanha para as eleições.", "author": "poligrafo.sapo.pt", "date": "2019-01-30T15:26:08Z", "vclaim_id": "vclaim-id-12234", "url": "https://poligrafo.sapo.pt/fact-check/deputado-ativista-da-comunidade-gay-vai-fugir-do-brasil-por-ter-sido-autor-moral-do-atentado-contra-bolsonaro", "vclaim": "Jean Wyllys vai sair do Brasil, não cumprindo assim o seu terceiro mandato enquanto deputado federal, para o qual foi eleito no passado dia 7 de Outubro de 2018. O deputado do Partido Socialismo e Liberdade (PSOL) era também um dos maiores ativistas dos direitos da comunidade LGBT no Congresso, até pela sua orientação sexual - é assumidamente homossexual - e será substituído por David Miranda, também um militante ativo sobre este tipo de temas. Wyllys era igualmente um dos maiores críticos do novo Presidente, Jair Bolsonaro, tendo inclusivamente sido alvo de campanhas de difamação. Aliás, o deputado federal tem vindo a ter acompanhamento policial constante desde o assassinato da vereadora do Rio de Janeiro, Marielle Franco.\n\nSegundo Wyllys, a razão para esta saída deve-se ao facto de ter recebido várias ameaças de morte, o que já lhe valeu a solidariedade pública da antiga Presidente da República Dilma Roussef ou da deputada portuguesa Joana Mortágua. O agora ex-deputado agradeceu a todos os que o apoiam num tweet onde se podia ler “Preservar a vida ameaçada é também uma estratégia da luta por dias melhores. Fizemos muito pelo bem comum. E faremos muito mais quando chegar o novo tempo, não importa que façamos por outros meios! Obrigado a todas e todos vocês, de todo coração. Axé”.\n\nEmbora não seja claro, o próprio Jair Bolsonaro parece ter ficado feliz com a renúncia de Wyllys, já que afirmou na quinta-feira que aquele era um “grande dia”. No entanto, o Presidente brasileiro nega que as suas palavras estejam relacionadas com a decisão de Wyllys.\n\nDepois da saída de Wyllys, começaram a surgir nas redes sociais e no YouTube notícias segundo as quais o motivo real do abandono estaria ligado a uma investigação da Polícia Federal, que teria conseguido ligar Wyllys ao ataque, com uma faca, a Bolsonaro, durante a campanha eleitoral das eleições presidenciais.\n\nA tentativa de homicídio ao agora Presidente ocorreu a 6 de Setembro no Estado de Minas Gerais, mais concretamente na cidade de Juiz de Fora. O autor foi rapidamente identificado como sendo Adélio Bispo de Oliveira, que disse ter agido “a mando de Deus”. E que ligação tem este ataque e o agressor a Wyllys? Simples: são do mesmo partido. Adélio foi filiado ao PSOL, partido do ex-deputado, durante 7 anos, no período de 2007 a 2014.\n\nO site de fact-check brasileiro Boatos.org, compilou as duas histórias mais partilhadas sobre o assunto. São as seguintes:\n\n1 - “Jean Wyllys quer fugir do Brasil porque a Polícia Federal descobriu que, no dia 6 de Setembro de 2018, Adélio Bispo Diniz, o bandido que esfaqueou Jair Bolsonaro – tinha registrado presença no gabinete do deputado do PSOL, em Brasília, local onde ele sempre se encontrava com Jean Wyllys, que agora tem 12 suspeitas de ser o mandante da tentativa de assassinato do novo presidente.\n\nPor isso, ele inventou a estória de que está sendo ameaçado de morte e precisa escapar do Brasil antes do dia 31 de Janeiro quando expira a imunidade parlamentar. Ele já está na França e tudo indica que vai pedir asilo político pelo envolvimento direto com o bandido Adélio, pois os investigadores da Polícia Federal (PF) já tem as informações de que nos últimos dias, Jean Wyllys não parava em lugar algum com o objectivo de fazer ‘cortina de fumaça’ pra PF.”\n\n2- “Bomba, Bomba: Jean Willys, está querendo fugir do país simplesmente porque a PF e a Inteligência do Exército descobriram que o Deputado é o MANDANTE da tentativa de homicídio de Bolsonaro, que no mesmo dia e horário o Adélio estava em Brasília indo no gabinete de Jean Willys, seria o álibi perfeito.”\n\nMas as teorias da conspiração não ficaram por aqui: uma jornalista, Regina Villela, que foi candidata a deputada federal pelo Partido Social Liberal (PSL), fez uma transmissão em direto no YouTube, onde dava a conhecer o “real motivo” para a renúncia do ex-deputado, fazendo várias acusações, entre as quais se destacavam as seguintes:\n• A Polícia Federal está à espera que Wyllys perca a imunidade para o deter;\n\nApós a transmissão da candidata do PSL surgiram novas notícias falsas que davam conta do envolvimento de Jean Wyllys na tentativa de assassinato de Bolsonaro, da consequente fuga para países comunistas e de uma visita a Lula para se despedir.\n\nContudo todas as notícias que falavam do envolvimento de Wyllys no ataque sofrido pelo agora Presidente são falsas. Muitas continham erros de português, errando sistematicamente no nome do ex-deputado e baseando-se em boatos, não apresentando nenhum relato minimamente credível, isto é, com fontes confiáveis.\n\nAliás, existem notícias que suportam as afirmações e a justificação dada por Jean Wyllys, como a de que a Polícia Federal já terá encontrado uma das pessoas que o ameaçou nos últimos anos, sendo que já se sabe que foi condenado pela justiça brasileira em 2012 e em 2018 e faz parte de um grupo chamado “Homens Sanctus”, um grupo extremista que é conhecido por fazer uma apologia da violência contra minorias, sejam elas os homossexuais ou negros, mas também contra mulheres, e faziam partilhas de conteúdos racistas e neonazis na internet, quer através de um site, quer através das redes sociais.\n\nPor fim, não existe qualquer relato credível de que o ex-deputado estivesse sequer a ser investigado pela Polícia Federal e a visita de Adélio ao gabinete de Wyllys já foi desmentida.", "lang": "pt"}