{"title": "No, seven Philippine cities will not disappear underwater in a few years", "subtitle": "Global warming will lead to seven Philippine cities disappearing underwater in a “few” or “several” years, claim some online portals. The research cited in the posts does not support that claim, nor does the report used to guide global climate policies.", "author": "factcheck.afp.com", "date": "2018-06-29T07:48:03+02:00", "vclaim_id": "vclaim-id-80176", "url": "https://factcheck.afp.com/no-seven-philippine-cities-will-not-disappear-underwater-few-years-0", "vclaim": "No, seven Philippine cities will not disappear underwater in a few years\n\nGlobal warming will lead to seven Philippine cities disappearing underwater in a “few” or “several” years, claim some online portals. The research cited in the posts does not support that claim, nor does the report used to guide global climate policies.\n\nA report on website Philippine News says that seven cities in the Philippines will “disappear and be part of the ocean after few years”.\n\nOthers online reports, including this on a site called Manila Readers, make similar claims about those seven cities: Manila, Taguig, Caloocan, Davao, Butuan, Malabon and Iloilo, which are home to many millions of people.\n\nWhile the reports' headlines state the cities will disappear in a few or several years, the stories also refer to a longer timeframe of 2085.\n\nAs evidence, they cite an Asian Development Bank (ADB) study, which says: \"19 of the 25 cities globally most exposed to one-meter sea-level rise are located in the (Asia-Pacific) region, 7 of which are in the Philippines alone.”\n\nHowever, neither the ADB study, nor a key 2012 piece of research cited in the bank’s report, say the seven cities will disappear in a few years. They also do not say the cities will disappear by 2085.\n\nSimilarly, there is no mention of the cities disappearing in the latest report from the United Nations' Intergovernmental Panel on Climate Change (IPCC) , which provides the scientific foundation for global climate policy.\n\nThe Philippines is recognised as being extremely vulnerable to climate change. Like many other coastal countries, they are facing a threat of rising sea levels as well as stronger typhoons.\n\nThe IPCC report states the following on the general threat of rising sea levels globally:\n\nWhen asked about the reports claiming the cities will disappear, Philippine climate change expert Red Constantino warned exaggerating the impacts of rising sea levels set back efforts to tackle global warming.\n\n\"We must be extremely wary of fake news, particularly if it is related to climate change. The impacts are already horrific. Exaggeration serves only to discredit both science and the policy measures needed to confront crisis,\" Constantino, executive director of the non-profit Institute for Climate and Sustainable Cities in Manila, told AFP in a statement.\n\n\"Injecting caution with regard to dodgy evidence and unsubstantiated claims is necessary, because, oftentimes, the impacts of climate change amplify development policies that may have been colossally flawed to begin with.\"\n\nConstantino emphasised the exaggerated reports should not mask the fact that global warming was a major threat to the Philippines.\n\n“The Philippines is one of the most vulnerable countries in the world to climate change impacts, including sea level rise,” Constantino said.\n\nConstantino's full statement can be read here.", "lang": "en"}