{"title": "Fact Check: There’s a lion’s share of fiction in this viral video", "subtitle": "Is a pride of lions roaming the streets of Delhi? Many social media users certainly believe so. A video of a group of female lions and their cubs strolling on the roadside, shot from inside a car, is going viral on social media with the claim that they were spotted at Dhaula Kuan near Delhi Cantonment.", "author": "www.indiatoday.in", "date": "2020-05-09T23:51:09+05:30", "vclaim_id": "vclaim-id-42763", "url": "https://www.indiatoday.in/fact-check/story/fact-check-there-s-a-lion-share-of-fiction-in-this-viral-video-1676278-2020-05-09", "vclaim": "Is a pride of lions roaming the streets of Delhi? Many social media users certainly believe so. A video of a group of female lions and their cubs strolling on the roadside, shot from inside a car, is going viral on social media with the claim that they were spotted at Dhaula Kuan near Delhi Cantonment.\n\nMultiple videos and images of nilgai, deer, jackals, foxes and other wild animals in public places have been doing the rounds on social media in the lockdown period. Netizens say with humans stuck indoors, nature is “healing itself”. However, this video of a pack of lions in the Capital seemed too sensational to be true.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the claim along with the video is misleading. The video is not from Delhi but Rajula in Gujarat’s Amreli district.\n\nThe video, along with the misleading claim, is being shared widely on Facebook, Twitter and YouTube. The archived version of the post can be seen here .\n\nUsing keywords such as “lions on streets in India”, we came across several videos on Google wherein lions could be seen walking on the roads. Most of these videos were from Gujarat, more specifically, the area around Gir national park. Asiatic lions, as seen in the viral video, are only found in Gir in the entire world. In fact, it is not uncommon to sight lions in areas nearby Gir national park.\n\nSearching the Internet, we came across a YouTube video of a pride of lions, wherein the location seemed similar to the viral video. The YouTube channel called “GirIndiaFilms HD” has a video of a pride of lions strolling on the street. The title of this video, dated January 11, 2016, says it is from Pipavav shipyard road near Gir forest.\n\nWe contacted the person who runs the YouTube channel. His name is Hanif Khokhar and he is a local journalist. We forwarded the viral video to Khokhar, who said it is also from Pipavav road in Rajula town in Gujarat’s Amreli district. No doubt, the similarities were too striking to miss.\n\nJunagadh chief conservator of forests (wildlife) Dushyant Vasavada also said that the viral video is not from Delhi but most likely from Rajula. Ishwar Singh, principal chief conservator in Delhi forest department, said since there is no forest corridor from Gir to Delhi, it is impossible for the lions to travel all the way from Gujarat to the capital.\n\nSome social media users have also claimed that the tall structure seen in the background is a statue of Lord Shiva. But as per Khokhar, it is a cement factory in Rajula.\n\nExperts say the sight of lions walking on the streets near Gir forest is very common. There are multiple news reports of such incidents too.\n\nPenguins, jackals, deer, foxes, peacocks and several other wild animals have been spotted on the streets acros s the world during lockdown.\n\nBut from the above evidence, it can be said that the claim along with the video is false. This video of a pride of lions walking on the roadside is from Gujarat’s Rajula and not Delhi. However, we could not ascertain when the video was shot.", "lang": "en"}