{"title": "Fake News: Science Does NOT Say Babies Born In December Are Extra Special | Lead Stories", "subtitle": "Does science say that babies born in December are extra special? No, that&#039;s not true: While all babies born in...", "author": "leadstories.com", "date": "2019-12-10T20:06:47-07:00", "vclaim_id": "vclaim-id-41982", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-science-does-not-say-Babies-Born-In-December-Are-Extra-Special .html", "vclaim": "Does science say that babies born in December are extra special? No, that's not true: While all babies born in any month are special, there is no scientific research that concludes December babies are extra special. It is a false claim made up by a mother of a baby born in December. One of the stories gives six reasons December babies are the best, but our examination of the \"science\" behind the claims leads us to conclude that while December babies are special, they are not extra special.\n\nThe false claim originated from an article (archived here) published by scarymommy.com in December 2018 under the title \"Babies Born In December Are Extra Special (Science Says So)\". It opened:\n\nThis is what social media users saw:\n\nThe proud writer-mom goes on about how extra special her child is because she arrived in December:\n\nMotherly is another website that published an article titled \"6 reasons December babies are special, according to science.\" Not surprisingly, none of the six \"special\" reasons were either special or scientific.\n\nThe story linked to a study titled Season of birth modulates morningness-eveningness preference in humans which concluded after following college students in Italy and Spain that those born in the six months of fall and winter tended to rise earlier in the day and go to bed earlier in the evening than those with spring and summer birthdays. Even if that's special, it is a trait shared by 50-percent of everyone.\n\nThe research cited is a 2007 study titled FIRST IN THE CLASS? AGE AND THE EDUCATION PRODUCTION FUNCTION which concludes the opposite since the younger students in a class benefit more than older children.\n\nWe find little evidence to support the hypothesis that there are benefits to being relatively mature at the start of school. Children who are more mature relative to their kindergarten classmates appear to lose out along every observed dimension: they score worse on achievement tests, both at the end of kindergarten and in middle school, are more likely to have been retained in grade by middle school, and are less likely to take a college-entrance exam, though the latter effects are estimated less precisely. Thus, our findings suggest, on net, positive spillovers from having more mature classmates in kindergarten.\n\nThis means December babies are disadvantaged. Most U.S. school systems require a child to turn five by September 1 in order to enroll in Kindergarten, which means that Deember babies would be three months shy of their sixth birthday. August babies are the \"extra special\" ones since they can start school within days of their fifth birthday.\n\nThe Guardian newspaper also reported that August babies are more likely to become president of the United States and those with June birthdays are more likely to grow up to lead companies as chief executives. While it would be nice to get a discount on teeth cleaning, it might be extra special to spend holidays at the White House or at your CEO daughter's Aspen ski lodge.\n\nThe Vienna study titled Latent variable analysis indicates that seasonal anisotropy accounts for the higher prevalence of left-handedness in men concluded that men (not women) born in November, December, or January had a higher chance of being lefthanded:\n\nEven if being left-handed makes a baby \"extra special,\" it only applies to about 8-percent of the males born in December and it is an honor shared with those November and January boys. We are not impressed.\n\nWithout debating if it is \"extra special\" to be an extroverted traveler or determined and helpful, we will just note that astrology is not science.\n\nThe story links to a real study published by the Journal of Aging Research titled Season of Birth and Exceptional Longevity: Comparative Study of American Centenarians, Their Siblings, and Spouses. You may not be surprise to learn that the research actually concluded that it was not December babies who could be more likely to live to 100 years of age:\n\nThis chart from the study shows where December babies fall in this category -- somewhere in the middle and not so \"extra special.\"\n\nThe stories that make these claims may make moms of December babies feel good, but it is not science. It is more like clickbait.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes scarymommy.com as:\n\nAccording to NewsGuard the site can generally be trusted to maintain journalistic standards. Read their full assessment here.\n\nWe wrote about scarymommy.com before, here are our most recent articles that mention the site:\n• Fake News: Muslamic Fallah Did NOT Call Cops On Christian Carolers, Cops Did NOT Arrest Them And Take Their Kids", "lang": "en"}