{"title": "No, sending SMS to 9969777888 will not enable police to track your location", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-07T15:18:53+00:00", "vclaim_id": "vclaim-id-34570", "url": "https://www.altnews.in/no-sending-sms-to-9969777888-will-not-enable-police-to-track-your-location/", "vclaim": "In the wake of the Hyderabad rape-murder case, a text message has gone viral across social media platforms in multiple languages. According to the post, a new number has been introduced as a women’s safety helpline number. “Sending SMS to ‘9969777888’ allows the police to track the sender’s location using GPRS,” the message claims.\n\nSeveral people have forwarded this message over the past few weeks on Facebook and Twitter.\n\nOn December 3, Dabloo Sinha Ara post an image with a similar claim in Hindi on Facebook which reads, “सूचना : अकेले सफर करने वाली महिलाओ के हित में जारी आप जब भी अकेले रात में ऑटो या टैक्सी में बैठें तो उसे उस ऑटो या टैक्सी का नम्बर 9969777888 पर SMS कर दें,आपके फोन पर तत्काल मैसेज आएगा एक्नॉलेजमेंट का,आपके वाहन पर GPRS से नजर रखी जाएगी,धन्यवाद (Announcement: Released in the interest of women travelling alone. If you are travelling alone at night in auto or taxi, SMS the number of the vehicle to 9969777888. You will immediately receive a message of acknowledgement and you will be tracked via GPRS. Thank you.)”\n\nAnother user posted the viral message in Telugu on Facebook, “ఆంధ్రప్రదేశ్ పోలీస్ *మహిళల రక్షణ కోసం* మంచి సర్వీస్ ప్రారంభించారు మీరు ప్రయాణించే కార్, క్యాబ్, ఆటో, నెంబర్ ను *9969777888* కు ఎస్సెమ్మెఎస్ చెయ్యండి… మీకు ఒక ఎస్సెమ్మెఎస్ వస్తుంది …. అంటే మీ ప్రయనంచేసే వాహనం *GPRS* కు అనుసంధానం అవుతుంది. మరింతమంది ఆడపడుచులకు ఈ సమాచారం చేరే వరకు మీడియా మిత్రులు తోడ్పడగలరు ఇట్లు ఆంధ్రప్రదేశ్ పోలీస్.”\n\nA similar message has also been shared in Marathi,“सर्व महिलांना रात्री ऑटो किंवा टैक्सीने एकट्याने प्रवास करावा लागल्यास त्या ऑटो किंवा टैक्सी चा नंबर *9969777888* ह्या नंबरवर *SMS* करा आपल्या मोबाईल फोन वर एक मेसेज येईल एक्नॉलेजमेंटचा आणि आपल्या मोबाईल द्वारे त्या वाहनवर *GPRS* द्वारे नजर ठेवली जाईल. *महाराष्ट्र पोलिस*.“\n\nOn December 3, one Ashish Biswa posted the viral text in Odia on Facebook, “Suresh Arora, IPS ଆପଣ ଏକାକୀ ଯେବେବି ରାତ୍ରିରେ କୌଣସି ଅଟୋ କିମ୍ବା ଟାକ୍ସି ରେ ବସିବେ ତ ସେ ଅଟୋ ବାସେ taxi ର ନମ୍ବର କୁ 9969777888 ନମ୍ବର କୁ SMS କରିଦେବେ ! ଆଉ ସେପଟୁ ଆପଣଙ୍କୁ ତତ୍କାଳ Acknowledgement ପାଇଁ SMS ଆସିବ କି ଆପଣଙ୍କ ଗାଡି ଉପରେ GPRS ଦ୍ବାରା ନଜର ରଖାଯିବ,ଧନ୍ୟବାଦ “ନାରୀ ରହିଲେ ସୁରକ୍ଷିତ, ସୁରକ୍ଷିତ ରହିବ ଆମ ଭବିଷ୍ୟତ” ! ଆମ ମା ଭଉଣୀ ମାନଙ୍କ ପାଇଁ ଗୋଟେ Share କରିବାକୁ ଅନୁରୋଧ !!”\n\nAlt News received several requests on WhatsApp to fact-check the claims.\n\nA similar claim associated with the same number was viral in July. A report by Alt News had found that the number pertains to an initiative started by Mumbai police in March 2014 on the occasion of International Women’s Day. This was in response to the rape and murder of a Hyderabad-based techie. The helpline number was a joint venture between the Mumbai police and MTNL.\n\nHowever, the initiative shut in 2017 due to poor response, as per a report by Mid-Day.\n\nOn December 3, Twitter accounts of Hyderabad city police and Bengaluru city police clarified that the viral text messages about 9969777888 are false.\n\nOn December 7, PIB India tweeted, “Claim: Women travelling alone at night in auto or taxi can SMS the vehicle’s no. to the Police (9969777888) & their vehicle will be traced through GPRS. Reality: This was a Mumbai specific service only and has been discontinued since 2017 Conclusion: #FakeNews“\n\nFurthermore, Alt News found that 9969777888 is not responsive either while texting or calling. Therefore, the claim in the viral text that sending an SMS to 969777888 will allow state police to trace your location is false.", "lang": "en"}