{"title": "Violent Goatman Hoax Makes A Comeback, This Time In Haryana", "subtitle": "Image of Goatman created for a contest misused to create a scare in India", "author": "www.boomlive.in", "date": "2018-09-08T15:25:04+05:30", "vclaim_id": "vclaim-id-37310", "url": "https://www.boomlive.in/violent-goatman-hoax-makes-a-comeback-this-time-in-haryana/", "vclaim": "The Goatman hoax is back in India and this time with additional images of dead bodies, creating scare among WhatsApp groups. We received these images on our WhatsApp helpline 7700906111 in which the text claims that it is an awareness message for people to be safe in Haryana.\n\nThe text sent along with the collage of graphic images reads like this, \"कृपया सावधान रहे।जींद हिसार हासी भुना में १५ से २० लोगो की टोली आई है। उनके साथ बच्चे और लेडीज है और उनके पास हथियार भी है और आधीरात को किसी भी वख्त आते है और बच्चे के रोने की आवाज़ आती है कृपया दरवाज़ा न खोले। प्लीज ज़्यादा से ज़्यादा ग्रुप में शेयर करे यह हरयाणा पुलिस की तरफ से मैसेज है पुरे भारत ५ से १० दिन में फ़ैल जाना चाहिए।\n\nWhen we searched on YouTube, we found a video published in July 2017, showing the same images titled(Warning- The images may be disturbing for the viewers. Viewers discretion is advised.)\n\nThis is not the first time that the images (of the goatman and the big animal feet) have been used on social media with a text suggesting that the Goatman has killed many people. Not only people, but sheep also in the past. Hindi website Lallantop had reported the story in July 2017 of the images going viral in Rajasthan and mentioned that the image was taken from a website called Deviant Art. When we checked the website for the picture of the Goatman, we found the below given details.\n\nThe description of the image by the artist reads, \"My most-stolen art. This is a local cryptid, sort of like Bigfoot but goatier.\" A cryptid is an animal whose existence is disputed. BOOM got in touch with the artist who was shocked after knowing that his art was being used to create scare in India and wanted to remain anonymous. The artist said that the digital image was created by him in 2011 for a contest and since then it has been used by many users on social media without his permission. He further said that Goatman is a folklore monster from Maryland, USA where he grew up. Talking more about the image, he said that the images that he has used in the background such as the man on the ground was actually a photo of a man climbing and other than that, the backpack and the goatman was composed of two or three different human models with goat horns and camel's hoof.We searched for news articles related to the images sent along with the Goatman image. Google's verification tool 'Reverse Image Search' helped us find out the real story behind the images.This particular image is from an incident that took place in Belagavi, Karnataka in 2015 where a 23-year-old CA student was accused of a triple murder as reported by Udayavani . The accused confessed that the he had committed the three murders (of the mother and her children). He did this to end a year-long affair with the mother and that he was only planning to kill the mother but was forced to kill the children as they saw their mother dead. We found other reports from The Times of India and OneIndia as well about the same incident.This image of a family lying in a pool of blood is actually from Chhattisgarh from May, 2018. We found a story published by Eenadu . The report claims to say that a family of four was brutally murdered in Kishanpur village, Mahasamund. The accused allegedly killed them with a sharp tool. The motive behind the brutal murders are unknown.When we were searching for the image of the goatman, we continuously kept coming across the image of the feet as well. We found a Snopes article clarifying the details of the swollen feet. The article claims that this is not a giant, monstrous feet but the paws of a dog which was suffering from mange. \"Mange (demodicosis) is an inflammatory disease in dogs caused by various types of the Demodex mite. We also contacted the Haryana Police and spoke to Harish Bharadwaj, Public Relations Officer, Hisar division who denied any such incident in Hisar and said that this is fake.\n\nWhat is the Goatman legend?\n\nGoatman is a folklore monster and its legend is quite famous and has been spoken and written about quite a few times. The legend says that Goatman humanoid cryptid associated with Maryland and is a half man, half goat creature.", "lang": "en"}