{"title": "Dog theft marker or myth? What a “pet tag” around a fence means", "subtitle": "", "author": "www.aap.com.au", "date": "2020-05-08T01:56:53+00:00", "vclaim_id": "vclaim-id-42895", "url": "https://www.aap.com.au/dog-theft-marker-or-myth-what-a-pet-tag-around-a-fence-means/", "vclaim": "A widely shared social media post claims criminals are marking homes, targeting them for dog theft.\n\nThe Facebook post shared by New Zealand users reads, “I was told People have been finding these on there (sic) garden fences. … These are called pet tags for the lowlifers to come an (sic) steel (sic) ur (sic) beloved puppies or dogs.”\n\nThe April 22 post has been shared 3,400 times and has drawn more than 189,000 views.\n\nThe idea that criminals might use secret markings to target houses for crime is not new as similar claims to the Facebook post have been previously debunked by fact checkers Snopes.\n\nA reverse image search found that the photo in the post comes from a February 2020 Edinburgh Live article about a woman in Glenrothes, Scotland who found a cable tie on her fence and immediately rang police. The unnamed woman was “aware that similar methods have been used by thieves to mark out homes”, the report said. Police Scotland advised her to keep her dogs safe, however a spokesperson told Edinburgh Live that “no crime has been established and suitable advice was given”.\n\nSPCA (The Society for the Prevention of Cruelty to Animals Incorporated) New Zealand told AAP FactCheck they had no knowledge of “pet tags” being used in New Zealand to mark for dog theft. “This is the first they’ve heard of it,” the spokeswoman said.\n\nNZ Police also told AAP FactCheck that there is no proof such tactics exist.\n\n“While we are aware that these type of rumours exist, we are not aware of any recent activity or sharing of this information,” a police spokeswoman said.\n\nIn 2015, police told Stuff news website that the issue was “a long-running urban myth or hoax” and that “dog owners should not be alarmed by these messages as there is no foundation to the hoax”.\n\nNZ Police recommended that property owners follow their tips on protecting possessions including pets and report any suspicious activity to local police.\n\nSince 2006, all dogs registered in New Zealand for the first time are required to be microchipped except for working farm dogs. A microchip means “there is less chance of people passing off their dogs as someone else’s,” according to NZ’s Department of Internal Affairs brochure.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be false. SPCA (The Society for the Prevention of Cruelty to Animals Incorporated) New Zealand told AAP FactCheck they had no knowledge of “pet tags” being used in NZ as a marker for dog theft, while NZ Police said there is no proof such tactics exist. False – The primary claims of the content are factually inaccurate or misleading. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://factcheck.aap.com.au/", "lang": "en"}