{"title": "A shortage of midwives?", "subtitle": "There are more midwives in England than there were in 2010, but the trade union representing them estimates that there’s a shortage, as has the National Audit Office.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6626", "url": "https://fullfact.org/health/shortage-midwives/", "vclaim": "As so often, these two seemingly incompatible takes on the state of midwifery are both correct—so much so that the Royal College of Midwives (RCM) endorses both.\n\nThe RCM, a trade union for pregnancy specialists, published its annual State of Maternity Services report on 6 February.\n\nIt notes the “good news” that there were the equivalent of 1,600 more full-time midwives in England by September 2016 compared to May 2010. That’s correct according to NHS Digital. Mrs May said 1,800, but the difference is neither here nor there—there are considerable fluctuations from month to month. The rise between May 2010 and May 2016 was around 1,900.\n\nBut, the RCM cautions, the profession is aging, with “one in three midwives in England… now in their 50s or 60s”. The number of midwives aged under 50 has actually fallen since 2010. This, too, we’ve verified against the official data.\n\nAnd the RCM says that as the number of births and the age profile of pregnant women rises, more midwives are needed: “our current calculation is that the NHS in England is short of the equivalent of around 3,500 full-time midwives”.\n\nThe report doesn’t say what this calculation is exactly. The RCM told us that it involves taking the number of live births in England for 2015, and dividing it by the number of births that a full-time midwife can handle per year. (This is 29.5 per year in most cases, a number described by the National Audit Office as a “widely recognised benchmark”.)\n\nThat gives a total for the number of midwives that are needed, which is then upped by 9% “to account for specialist and managerial posts”. That can be compared to the number of midwives actually in post.\n\nThe RCM notes that this is “only an estimate and we do not want to give a false impression of precision”, adding that it came up with this approach with the help of a “midwifery-specific workforce planning tool” called Birthrate Plus.", "lang": "en"}