{"title": "Gritar ou cantar alto aumenta a possibilidade de transmissão do novo coronavírus?", "subtitle": "O aparecimento de surtos de Covid-19 em diferentes coros levantou a questão: quando se eleva muito o volume da voz está-se a propagar uma maior quantidade de partículas que podem conter o SARS-CoV-2? O Polígrafo falou com especialistas para perceber este fenómeno.", "author": "poligrafo.sapo.pt", "date": "2020-09-06T19:45:50+01:00", "vclaim_id": "vclaim-id-53831", "url": "https://poligrafo.sapo.pt/fact-check/gritar-ou-cantar-alto-aumenta-a-possibilidade-de-transmissao-do-novo-coronavirus", "vclaim": "Um parque de diversões no Japão fez um pedido invulgar aos seus visitantes: não gritarem enquanto andam na montanha russa. Porquê? Para não espalhar o novo coronavírus. A tarefa pode parecer complicada, mas, para provar que é possível, dois responsáveis do espaço completaram todo o percurso sem se fazerem ouvir. Mas terá esta solicitação uma justificação científica?\n\n“Quanto maior é o volume e a duração da vocalização, maior é o risco de transmissão”, assume ao Polígrafo Cátia Caneiras, representante da Comissão de Infeciologia Respiratória da Sociedade Portuguesa de Pneumologia. Uma opinião partilhada por Filipe Froes, pneumologista e coordenador do Gabinete de Crises da Ordem dos Médicos. “Em teoria, quando falamos mais alto ou cantamos, temos débitos expiratórios mais elevados”, explica. A conjugação deste fator “com a vibração do aparelho fonatório” permite que estejam criadas “condições para que as partículas que transportam o SARS-CoV-2 sejam mais pequenas”. O que quer dizer que “podem ficar suspensas mais tempo no ambiente e serem expelidas mais longe”.\n\nOu seja, ao elevarmos o volume da voz, seja para gritar ou cantar, estamos a propagar partículas mais pequenas e leves – os aerossóis – que se mantêm no ar mais tempo e podem alcançar uma distância maior.\n\nSabe-se que o novo coronavírus se transmite através das partículas contaminadas que são expelidas pela boca e nariz quando falamos, tossimos, espirramos, cantamos ou gritamos. A Organização Mundial de Saúde tem alertado que as “pessoas que estão perto [a menos de um metro] da pessoa infetada podem apanhar Covid-19 quando essas partículas entram nas sua boca, nariz e olhos”. O distanciamento social, que é aconselhado pela OMS e pelas entidades de saúde de vários países – como a Direção-Geral da Saúde, no caso de Portugal –, tem como objetivo reduzir a transmissão deste vírus. No entanto, há casos em que as partículas podem chegar mais longe e estas regras não são a solução.\n\nInicialmente, a OMS não assumiu a possibilidade de transmissão da doença através de aerossóis, mas passou a considerar essa hipótese depois de 239 cientistas terem assinado uma carta conjunta alertando que o SARS-CoV-2 se podia propagar por esta via. No entanto, são necessários mais estudos para se saber qual a carga viral que permite infetar uma pessoa através de aerossóis.\n\nA transmissão em situações onde é preciso elevar o volume da voz tem sido alvo de várias investigações. Caneiras recorda um estudo britânico no qual se equiparou o nível de aerossóis produzidos em diferentes situações: “O que eles fizeram foi comparar o gritar com o cantar em voz alta, o cantar em voz baixa e o respirar. Avaliaram a quantidade de aerossóis e gotículas libertadas e verificaram que a massa de aerossóis expelida era realmente diferente dependendo das circunstâncias.”\n\nO que a equipa britânica descobriu é que “à medida que se aumentava o volume, aumentava-se também os aerossóis expelidos”, concluindo que “se deve ter em conta o volume e a duração da vocalização\" como condições de transmissão da Covid-19.\n\nTambém Maria João Amorim, virologista e investigadora no Instituto Gulbenkian Ciência, admite existir uma maior transmissão de partículas quando se grita ou se canta alto, mas alerta que o ambiente social é igualmente importante para a propagação do vírus. “Aquilo que realmente está comprovado é que o risco dentro de um recinto que não seja ventilado é maior. Isso não quer dizer que seja totalmente nulo estando ao ar livre, mas é bastante diminuído exatamente por cauda da circulação de ar”, esclarece.\n\nFoi o aparecimento de surtos de Covid-19 em vários coros que motivou a realização de estudos sobre a propagação do novo coronavírus. No Coro Misto de Amesterdão foram infetados 102 dos 130 coristas depois de uma atuação no auditório da cidade de Concertgebouw; no Coro da Catedral de Berlim, 32 dos 74 cantores testaram positivo depois de um ensaio semanal; e em Washington, 61 membros do Skagit County ficaram infetados depois de se juntarem para um ensaio que durou aproximadamente duas horas e meia. As três situações foram estudadas e estão reportadas no Covid References 2020 - volume 4, no qual se avança que os locais com ar estagnado onde as pessoas “têm de gritar para comunicar” correspondem às “condições ideais para gerar grandes surtos de SARS-CoV-2”.\n\n“Se dissermos só cantar e falar não estamos a ser rigorosos, porque temos de dizer que o gritar e o cantar alto têm um grande risco de transmissão”, reforça a Caneiras. E deixa um exemplo: “As pessoas que estão num palco a cantar, mas que estão com a devida distância entre eles num ambiente com ventilação e [usando] amplificadores, poderão representar um menor risco de transmissão do que quatro ou cinco pessoas que estão numa mesa, mas que, pelo elevado volume [da música], gritam e falam muito alto entre si”.\n\nPara além da fala – nos diferentes volumes – também os espirros e a tosse propagam partículas que podem conter o vírus. Um espirro pode libertar cerca de 40.000 gotículas de todos os tamanhos que, num ambiente fechado, podem atingir até oito metros de distância e o ato de tossir pode propagar entre 1.000 e 3.000 gotículas. Quando falamos o nível de partículas varia entre 100 e 6.000, dependendo a vocalização, do volume e da duração. “Uma tosse ou um espirro, nós não tínhamos dúvidas nenhumas que aumentavam a transmissibilidade. A tosse e o espirro projetam gotículas. Se o vírus está no nosso nariz e boca, tudo o que seja libertar partículas do nariz e da boca vai aumentar essa transmissividade”, esclarece Caneiras.", "lang": "pt"}