{"title": "Consumir mucha vitamina C no impide contagiarse del nuevo coronavirus", "subtitle": "Publicaciones compartidas más de 17.000 veces desde fines de febrero recomiendan consumir vitamina C bebiendo agua tibia con limón para fortalecer el sistema inmunológico y combatir así el nuevo coronavirus. Pero, según expertos consultados por la AFP, es falso: hasta el momento, la mejor manera de protegerse del virus es respetando las recomendaciones de higiene de las", "author": "factual.afp.com", "date": "2020-03-10T15:32:52+01:00", "vclaim_id": "vclaim-id-50611", "url": "https://factual.afp.com/consumir-mucha-vitamina-c-no-impide-contagiarse-del-nuevo-coronavirus", "vclaim": "Publicaciones compartidas más de 17.000 veces desde fines de febrero recomiendan consumir vitamina C bebiendo agua tibia con limón para fortalecer el sistema inmunológico y combatir así el nuevo coronavirus. Pero, según expertos consultados por la AFP, es falso: hasta el momento, la mejor manera de protegerse del virus es respetando las recomendaciones de higiene de las autoridades sanitarias y aislarse en caso de tener síntomas. El mensaje viral incluye también otras desinformaciones.\n\nLas entradas circulan en Facebook (1, 2, 3, 4 y 5), en Instagram y en Twitter (1 y 2). El mismo mensaje también llegó al WhatsApp de AFP Factual.\n\n“El virus Corona o COVD-19 llegará a cualquier país tarde o temprano, y no hay duda de que muchos países no tienen ningún equipo o equipo de diagnóstico sofisticado. Utilice tanta vitamina C natural como sea posible para fortalecer su sistema inmunológico”, se lee en una parte del mensaje. El texto también incluye la supuesta recomendación del “profesor Chen Horin, CEO del Hospital Militar de Beijing”: “Rodajas de limón en un vaso de agua tibia pueden salvarle la vida\".\n\nPublicaciones similares circulan en inglés, en portugués y en francés.\n\nSi bien la vitamina C refuerza el sistema inmunológico, “su consumo excesivo nunca ha demostrado ser eficaz contra el coronavirus”, dijo a la AFP Henry Chenal, director del Centro de Investigación Bioclínica Integrada de Abiyán, en Costa de Marfil.\n\n“Además, el limón no es la fruta con más vitamina C. Es el kiwi. Entonces, si esa historia tuviese algún fundamento, esa es la fruta que debería consumirse”, afirmó.\n\nLa OMS también incluye en su sitio web recomendaciones sobre cómo protegerse del nuevo coronavirus.\n\nEl mensaje viral está atribuido a “Laila Ahmadi de China, estudiante de la Facultad de Ciencias Médicas de la Universidad de Zanjan”. Una búsqueda en Google muestra, sin embargo, que no hay tal institución en China. Una universidad del mismo nombre existe pero en Irán, en la ciudad de Zanjan, en el noroeste del país.\n\nUna persona llamada Leila Ahmadi (y no Laila, como está escrito en las publicaciones en redes sociales) trabaja en el departamento de Ciencias Médicas de esa casa de altos estudios.\n\nLa AFP intentó contactar a Ahmadi y a la universidad, pero no recibió respuesta a la fecha.\n\nEn otro fragmento del mensaje que circula en redes sociales, se lee: “esta enfermedad parece ser causada por la fusión del gen entre una serpiente y un murciélago, y ha adquirido la capacidad de infectar mamíferos, incluidos los humanos”.\n\nHasta ahora, el origen del nuevo coronavirus es desconocido. El murciélago está considerado como una fuente probable, ya que un estudio reciente señaló que los genomas de este virus y los que circulan en este animal son similares en un 96%.\n\nAl inicio de la pandemia, la serpiente apareció en la lista de animales que podrían haber propiciado la propagación del coronavirus. Sin embargo, esa hipótesis fue rápidamente descartada.\n\nEl agua con limón tampoco cura el cáncer\n\nLa publicación viral asegura asimismo que el agua tibia con limón puede ser utilizada también para tratar el cáncer.\n\nEsa desinformación fue verificada por AFP Factual en diciembre de 2019. En aquel momento, este contenido había sido compartido cerca de un millón de veces en redes sociales.\n\nEn algunas versiones, esta recomendación había sido atribuida al doctor “Tcheo Horin, del Hospital Militar de Pekín”, similar al “Chen Horin” mencionado en las publicaciones actuales. AFP no encontró ningún registro de la existencia de un médico con ese nombre.\n\nPor otro lado, Guillermo de Velasco, secretario científico de la Sociedad Española de Oncología Médica (SEOM) y colaborador de la plataforma Salud sin Bulos, dijo a AFP Factual: “No existe un único alimento que pueda ser utilizado para curar el cáncer”, aunque recuerda que la alimentación “es importante” frente a la enfermedad. “El cuerpo humano es complejo y el cáncer aún más, por lo que las respuestas sencillas generalmente no existen, como que un producto como el limón o el agua tibia puedan determinar el desarrollo o la cura”, sostuvo De Velasco.\n\nDesde sus orígenes en Wuhan, China, en diciembre de 2019 a la fecha, la pandemia de COVID-19 ha dejado más de 5.000 muertos en todo el mundo y unos 134.000 casos confirmados. La AFP ya verificó otras desinformaciones relacionadas con el nuevo coronavirus.\n\nEn resumen, es falso que tomar “tanta vitamina C como sea posible” bebiendo agua tibia con limón prevenga el contagio del nuevo coronavirus, como aseguran las publicaciones de redes sociales. Otras aseveraciones incluidas en estos mensajes, como que el limón cura el cáncer, tampoco son verdaderas.", "lang": "es"}