{"title": "Video of migrant workers queue for travel permission at Gachibowli police station shared as the one to buy Alcohol", "subtitle": "The people who are shown standing in the queue are migrant workers, they are standing in front of Gachibowli police station demanding to be sent to their native place.", "author": "factly.in", "date": "2020-05-08T15:36:10+00:00", "vclaim_id": "vclaim-id-42887", "url": "https://factly.in/video-of-migrant-workers-queue-for-travel-permission-at-gachibowli-police-station-shared-as-the-one-to-buy-alcohol/", "vclaim": "A video of people standing in long queues is shared on social media with a claim that they are standing in front of wine shops at Gachibowli in the current lockdown. Let’s fact-check the claim made in the post.\n\nClaim: Video of people standing in long queues in front of wine shops at Gachibowli (Hyderabad) after lifting lockdown restrictions. Fact: The people who are shown standing in the queue are migrant workers. They are standing in front of Gachibowli police station demanding that they be sent to their native place. There is no wine shop at the place where the original video was taken. Hence the claim made in the post is FALSE.\n\nIn FACTLY’s analysis, it was found that the building shown at the beginning of the video is Gachibowli police station.\n\nAs the video was found to be taken near the Gachibowli police station, when searched with some keywords, the same video posted by ‘TV5 News’ was found in the search results. According to the video, thousands of migrant workers were standing in a queue in front of the Gachibowli police station demanding that they be sent to their native place. Therefore, the video is not of people standing in queues in front of wine shops to buy alcohol.\n\nAlso, according to Google maps, no wine shops were found in the place where this video was shot. Though there are few wine shops in the area, they are present in the opposite direction of the queue.\n\nTo sum it up, the video of people standing in long queues is not for availing alcohol, but to get permission to go to their native places.\n\nDid you watch our new video?", "lang": "en"}