{"title": "Image from Pakistan viral as Hindu woman beaten by Muslim husband in India", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-23T12:44:30+00:00", "vclaim_id": "vclaim-id-24522", "url": "https://www.altnews.in/image-from-pakistan-viral-as-hindu-woman-beaten-by-muslim-husband-in-india/", "vclaim": "A set of pictures – one of an alleged newspaper clipping about two Hindu girls who kept Roza [fast] in the month of Ramzan and another of a woman with supposed injury marks on her face – is viral on social media. Several users on Facebook have posted the images with the claim that one of the two Hindu girls who had observed Roza was beaten by her Muslim husband and that their union is a case of ‘Love Jihad’. The message circulated with the images is posted below.\n\nTranslation – You would remember the news about two Hindu daughters -Shivani and Riya- setting an example of Hindu-Muslim unity. This news had gone viral during the month of Ramzan. Why did they do it? That also should be told? Shivani had observed the Roza at first but then her husband had thrashed her. The whole Ganga-Jamuni tehzeeb [India’s syncretic Hindu-Muslim culture] has vanished. That was Love-Jihad with Shivani, now she is suffering. Hopefully, soon if you see any such photo of Riya then don’t be surprised. There should be consequences for foolishness.\n\nTwitter user Shailendra Pratap also posted the images with a similar claim.\n\nThe pictures are also getting circulated on Facebook and Twitter with a similar narrative.\n\nA Google reverse image search of the photograph of the scarred woman led us to an article published by Pakistani news organization Geo TV on March 29, 2019. The article identified the woman as Hajra who had alleged that she was tortured by her husband and had suffered various injuries. “Meanwhile, the medical report of Hajra, whose husband was arrested a day earlier from Lahore’s Askari 10 area for torturing her for not bringing money from her parents, stated that she has a broken nose and suffered injuries to her jaw”, stated the report.\n\nThe newspaper clipping circulated along with Hajra’s photo pertains to a separate case where two Hindu women – Shivani and Riya – from Madhya Pradesh kept a one-day fast on Ramzan as a gesture promoting Hindu-Muslim unity. The newspaper clipping is of Dainik Bhaskar’s June 4 report. A video of the two girls speaking about their fast is also available on YouTube.\n\nIn conclusion, a photo of an injured woman from Pakistan was shared along with a news report from India about two girls observing Roza. This was done in an attempt to give the impression that the two incidents are related.", "lang": "en"}