{"title": "Fact Check: 'Coronavirus / COVID-19 Exposed' Video Does NOT Contain Credible Info | Lead Stories", "subtitle": "If viruses can survive on surfaces, shouldn&#039;t we all be sick? Does 5G give you coronavirus? Is the &quot;new world...", "author": "leadstories.com", "date": "2020-04-02T08:52:29-07:00", "vclaim_id": "vclaim-id-63324", "url": "https://leadstories.com/hoax-alert/2020/04/Fact-Check-NO-Evidence-COVID-19-Is-Massive-Conspiracy.html", "vclaim": "If viruses can survive on surfaces, shouldn't we all be sick? Does 5G give you coronavirus? Is the \"new world order\" what's behind the epidemic? No, no and no: none of this is true as claimed in a video.\n\nThe video (archived here) was uploaded on April 1, 2020, to YouTube under the title, \"COVID-19 Xposed.\" It opened with a woman -- presumably \"Crystal,\" of YouTube channel \"Hearing Crystal Clear\" -- dressed in personal protection equipment, including a hairnet and lab coat with a mask around her neck.\n\nClick below to watch the video on YouTube:\n\nIn the nearly 12-minute video, she claims she is a medical professional, and she goes on a profane and emotional rant about these and other conspiracy theories:\n\n*Coronavirus is part of a conspiracy designed to introduce a \"new world order.\" *All viruses are really common colds gone bad and can be defeated with fruits, vegetables and a strong immune system. *The radiation from cell phones and 5G towers are what is currently killing people, not coronavirus. *80 degree weather, bleach, vinegar, water, ice, etc., can destroy any virus as soon as it hits the air. *If AIDS was a virus, everyone in the world would have it and it would have been weaponized by now.\n\nWith increasing frustration, she implores her viewers to listen to her because she cannot save the world by herself.\n\n\"Crystal\" started her YouTube channel with \"Hearing Crystal Clear\" in May of 2017 but only recently posted three videos, including \"COVID-19 Xposed.\" The other two are \"Real reason behind the release of COVID,\" and \"The Stimulus package and the Earn It Act.\"\n\nShe has nearly 7,000 subscribers, and \"Covid-19 Xposed\" has been viewed more than 764,000 times on her channel. In the About section, she says she is \"You (sic) Neighbourhood President trying to liberate the world with the uncensored truth.\"\n\nThere is no truth to any of her claims, all conspiracy theories that have been debunked.\n\nFake news, hoaxes and misleading information are rampant during this coronavirus pandemic as people overwhelmed with information search for answers and hope. But there is a great volume medical and scientific evidence available to debunk many of the claims made by \"Crystal\" in the video.\n\nHere is an explainer from the World Health Organization on how viruses are transmitted. And here are the widely accepted basics on how HIV is transmitted. In fact, the Journal of Hospital Infection has an extremely detailed write-up on how various viruses are transmitted, including a study on how coronaviruses exist on inanimate surfaces and how long it takes for various chemicals to kill the virus.\n\nWhile medical claims about the harms of cellular technology and the radiation it emits have been around for years, there is zero evidence linking it to viruses, including COVID-19, which has killed more than 5,100 as of April 2, 2020, in the United States alone.\n\nInformation describing in detail how 5G technology works can be found here and here.\n\nLead Stories has debunked the COVID-19 link to 5G, as well as other conspiracies, several times. Here are two of them:\n\nFact Check: There is NO Evidence The Illuminati Controlled The U.S. Government, And Coronavirus Is Not Caused By 5G\n\nFact Check: There is NO Evidence Of Worldwide COVID-19 Conspiracy Involving U.S. Government, Its Military, 5G Tech And The Illuminati", "lang": "en"}