{"title": "Nein, die Bundesregierung macht nicht zwei Monate „Urlaub“", "subtitle": "In einem Beitrag auf Facebook wird behauptet, die Bundesregierung mache trotz Corona-Krise zwei Monate Sommerpause. Das ist falsch.", "author": "correctiv.org", "date": "2020-06-25T14:10:57+00:00", "vclaim_id": "vclaim-id-60367", "url": "https://correctiv.org/faktencheck/2020/06/25/nein-die-bundesregierung-macht-nicht-zwei-monate-urlaub/", "vclaim": "Größtenteils falsch. Die Regierung macht nicht zwei Monate Urlaub. Es gibt ledigliche eine Sitzungspause des Bundestags.\n\nIn einem Beitrag auf Facebook wird behauptet: „Die Regierung macht ab 4. Juli zwei Monate Sommerpause!! Wir haben die Krise des Jahrtausends […] und die Regierung macht einfach Urlaub?!“\n\nDiese Behauptung ist größtenteils falsch. Im Juli und August finden aufgrund der parlamentarischen Sommerpause keine Sitzungen des Bundestags statt, die Arbeit der Bundesregierung und der Abgeordneten geht jedoch weiter.\n\nParlamentarische Sommerpause bedeutet nicht, dass alle Bundestagsabgeordneten Urlaub machen\n\nDie Behauptung des Facebook-Beitrags vom 22. Juni, der mehr als 700 Mal geteilt wurde, bezieht sich mutmaßlich auf die parlamentarische Sommerpause. Die dauert in der Regel tatsächlich zwei Monate von Juli bis August. In dieser Zeit finden keine Sitzungen im Deutschen Bundestag statt. Wie dem Sitzungskalender des Deutschen Bundestags zu entnehmen ist, findet die parlamentarische Pause in diesem Jahr zwischen dem 4. Juli und dem 6. September statt.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDas bedeutet jedoch nicht, dass alle Bundestagsabgeordneten zwei Monate Urlaub machen. Auf der Webseite des Bundestags steht dazu: „Die Abgeordneten widmen sich in dieser Zeit ihrem Wahlkreis, befassen sich mit Detailfragen, planen Sitzungen und Anhörungen und bereiten Gesetzentwürfe für den Herbst vor. Außerdem steht die Nachbereitung der beschlossenen Gesetze und eingebrachten Gesetzesinitiativen an.“ Unterbrechungen der parlamentarischen Pause für Sondersitzungen seien möglich.\n\nWie ein Sprecher des Bundestags auf Nachfrage von CORRECTIV bestätigt, kam es in der Vergangenheit immer mal wieder zu außerplanmäßigen Sitzungen des Plenums oder der Ausschüsse: „In der Vergangenheit kam es beispielsweise im Zusammenhang mit den Kreditprogrammen für die Eurozone zu solchen kurzfristigen Terminansetzungen.“ Es ist in der Vergangenheit und in Krisen-Zeiten also durchaus vorgekommen, dass die parlamentarische Sommerpause unterbrochen wurde.\n\nDie Arbeit der Bundesregierung geht auch in den Sommermonaten weiter\n\nDoch was bedeutet die parlamentarische Sommerpause für die Arbeit der Bundesregierung? Auf Nachfrage von CORRECTIV erklärt ein Regierungssprecher, dass die Arbeit grundsätzlich unabhängig von parlamentarischen Sitzungswochen sei. „Die Arbeit z.B. an Gesetzesentwürfen und Abstimmungen zwischen den Ressorts finden in gewohnter Weise das ganze Jahr über statt.“\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nDie Frage, ob es einen Zeitpunkt gebe, zu dem die komplette Bundesregierung Urlaub mache, verneint der Regierungssprecher gegenüber CORRECTIV und schreibt: „Die Bundesregierung ist nebst der ihr zugeordneten Behörden zu allen Zeiten des Jahres voll arbeitsfähig.“\n\nDass die Corona-Pandemie und die Bewältigung ihrer Folgen seit Monaten Schwerpunkt der Regierungsarbeit sei, werde sich auch durch die parlamentarische Sommerpause nicht ändern, so der Sprecher.\n\nFazit: Die Behauptung, die Regierung mache zwei Monate Urlaub, ist falsch. Ab dem 4. Juli gibt es für zwei Monate eine parlamentarische Sommerpause. Zu dieser Zeit finden keine Sitzungen im Bundestag statt, außer in Ausnahmefällen. Die Arbeit sowohl der Bundestagsabgeordneten als auch der Bundesregierung geht dennoch weiter. Nach Aussage eines Sprechers ist zu keinem Zeitpunkt die komplette Bundesregierung im Urlaub.", "lang": "de"}