{"title": "Trump’s claim that the U.S. pays the ‘lion’s share’ for NATO", "subtitle": "Trump's claims about NATO are confusing and wrong, depending on how you do the math.", "author": "www.washingtonpost.com", "date": "2016-03-30T07:00:35Z", "vclaim_id": "vclaim-id-84806", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/03/30/trumps-claim-that-the-u-s-pays-the-lions-share-for-nato/", "vclaim": "This is highly unusual, as most politicians are quick to provide context, guidance or explanation. They may not agree with our conclusions, but such exchanges are generally mutually beneficial, in that we understand exactly what the politician was trying to say and where he or she got their information. After all, we don’t like to play gotcha, and few people ever speak extemporaneously as clearly as they would hope.\n\nSo we face a conundrum with Trump’s recent statements on the U.S. contribution to NATO, the North Atlantic Treaty Organization. His simplistic and hyperbolic language—“we are getting ripped off by every country in NATO, where they pay virtually nothing”—leaves in doubt about what he is talking about. (As usual, his pronouncements are unaccompanied by any policy solutions for the problem he complains about.)\n\nNATO was established in the aftermath of World War II, originally with 12 members and the intention of binding together Western Europe in a defense alliance with the United States and Canada to counter the Soviet Union and its satellite countries in Eastern Europe (known as the Warsaw Pact). After the Soviet Union collapsed and the Warsaw Pact unraveled, NATO expanded to include many Eastern European nations and even former parts of the Soviet Union. There are now 28 member countries in NATO.\n\n“Common funding includes both annual funding for NATO civilian and military expenses (the latter includes spending on very few NATO owned assets and is a few billion a year) and any operational military expenses, which get voted on whenever the operation is authorized,” said Ivo Daalder, a former U.S. ambassador to NATO who is president of the Chicago Council on Global Affairs. “This includes fuel for NATO AWACS aircraft, some headquarter costs, etc.”\n\n“The volume of the US defense expenditure effectively represents 73 per cent of the defense spending of the Alliance as a whole,” NATO says in a discussion of indirect funding. “This does not mean that the United States covers 73 per cent of the costs involved in the operational running of NATO as an organization, including its headquarters in Brussels and its subordinate military commands, but it does mean that there is an over-reliance by the Alliance as a whole on the United States for the provision of essential capabilities, including for instance, in regard to intelligence, surveillance and reconnaissance; air-to-air refueling; ballistic missile defense; and airborne electronic warfare.”\n\nFrench diplomat Simond De Galbert, in an article in Atlantic Monthly , took umbrage at Obama’s free-rider statement, saying it was out of date. He noted that defense spending cuts have all but stopped in European countries, in response to the new threat from Russia, and that the main European powers will soon be spending two percent of their GDP on defense, thus meeting the NATO guideline.\n\nDaalder said it would be difficult to calculate how much of overall U.S. defense spending is devoted exclusively for NATO. “Since we now have global responsibilities and since we now also redeploy forces that are based in Europe for other theaters (including Iraq, Afghanistan, Africa, etc.) it isn’t really possible to come up with an accurate picture of how much of U.S. spending is in fact for NATO,” he said.\n\nIn short, direct funding of NATO is allocated on a reasonable formula, with the United States paying just 22 percent of the cost. That’s hardly the “lion’s share.” But indirect funding is a different issue, with U.S. defense spending far exceeding the spending of other NATO members. That’s mainly because the United States is a world power, but it’s also clear that more of the burden for defense of Europe falls on American shoulders.\n\nTo sum up, Trump is simply wrong on direct funding and is imprecise and possibly out of date on indirect funding. It’s certainly false to say that most of the other NATO members pay “virtually nothing.” That results in a blended rating of between Two and Three Pinocchios. We tipped toward Three because he shouldn’t make such statements if his campaign is not prepared to explain them.", "lang": "en"}