{"title": "No, this is not a photo of an Indian National Congress supporter being humiliated for an anti-PM Modi remark", "subtitle": "A Facebook post shares an image that combines a photo of a man wearing a garland of shoes with a claim that he was humiliated on his wedding day for writing #ChowkidarChorHai on his hand – a phrase used by India's opposition Congress party in their 2019 election campaign to call Prime Minister Narendra Modi a thief. The claim is false; the photograph first appeared online in", "author": "factcheck.afp.com", "date": "2019-04-18T11:41:06+02:00", "vclaim_id": "vclaim-id-84137", "url": "https://factcheck.afp.com/no-not-photo-indian-national-congress-supporter-being-humiliated-anti-pm-modi-remark", "vclaim": "No, this is not a photo of an Indian National Congress supporter being humiliated for an anti-PM Modi remark\n\nA Facebook post shares an image that combines a photo of a man wearing a garland of shoes with a claim that he was humiliated on his wedding day for writing #ChowkidarChorHai on his hand – a phrase used by India's opposition Congress party in their 2019 election campaign to call Prime Minister Narendra Modi a thief. The claim is false; the photograph first appeared online in 2017 in reports about a dispute over dowry.\n\nThis Facebook post, published on April 16, 2019, contains a photo showing a man wearing white with multiple shoes hanging around his neck.\n\nBelow is a screenshot of the misleading post:\n\nThe text in the image translates to English as:\n\n\"This obsequious Indian National Congress supporter wrote #ChowkidarChorHai on his hand. In response, the bride’s father thrashed the groom with a shoe, made him wear a garland of shoes, and ousted him from the wedding venue, saying Chowkidar is love and Congress party is a thief.\"\n\nThe text uses terminology that is being widely deployed by both of India’s main political parties in their campaigns for the 2019 elections, which started April 11. Here is an AFP story about the polls.\n\n\"#ChowkidarChorHai\" means \"the watchman is a thief\" in Hindi.\n\nThe leader of India's opposition Congress party, Rahul Gandhi, first used the phrase at a public rally in Sagwara, Rajasthan on September 20, 2018.\n\nHere is a video of the speech uploaded on the official YouTube channel of Indian National Congress:\n\nAt 1 hour 25 minutes and 44 seconds, Gandhi says: \"Modi helped a thief run away with 9,000 crores Indian Rupees ($1 bln) and he didn’t utter a word. There is noise everywhere that the watchman is a thief.\"\n\nGandhi has also repeatedly used the phrase in response to what he claims is corruption by Prime Minister Modi in a deal to purchase French fighter jets, as reported in Indian media, for example here and here.\n\nModi originally used the phrase \"chowkidar\" on the 2013 campaign trail, saying at a public rally on October 25, 2013, that he didn’t want to be elected prime minister but chosen as a watchman for the nation.\n\nHere is a video of Modi making the comments.\n\nOn March 16, 2019, Modi launched the #MainBhiChowkidar (I am also a watchman) campaign in this tweet, embedded below:\n\nHe also added the prefix ‘chowkidar’, which means watchman in Hindi, to his Twitter handle. Here is a news report on the campaign.\n\nA Google reverse image search found that the photo has circulated online since 2017 – over a year before Gandhi's \"#ChowkidarChorHai\" speech – when it was used in reports about a dowry dispute.\n\nMultiple media reports, for example here, and here in the Telegraph India, say the photo shows a groom who was forced to wear a garland of shoes after demanding a new motorcycle on his wedding day on April 26, 2017, in a village in Jharkhand state in eastern India.\n\nThe report’s first paragraph says: \"A nikah solemnized on Tuesday ended in talaq on Wednesday, with the bride deciding to call off the wedding after the groom demanded a new bike in addition to the one gifted to him by her parents.\"\n\nNikah is a reference to marriage and talaq is a reference to divorce.\n\nBelow is a screenshot of the news report:\n\nA video showing the same incident was published here on the verified YouTube channel of local media group Amazing Hindi News on April 26, 2017.\n\nTranslated to English, the video's caption says: \"Groom was made to wear garland of shoes after wedding, and then was bid farewell\".", "lang": "en"}