{"title": "Top CEOs make average worker salary in three days", "subtitle": "In 2018 the average pay for a FTSE 100 CEO was £3.5 million – over 110 times the average full-time salary.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-31938", "url": "https://fullfact.org/economy/ceo-pay/", "vclaim": "During his speech at the 2019 Labour Party conference, Jeremy Corbyn claimed that in the UK top CEOs earn in 2.5 days what an average worker earns in a year.\n\nThis depends on what you count as “top CEOs”. The claim could be referring to the pay of the CEOs of the 100 largest British firms—on that basis, it’s in the right ballpark.\n\nAnalysis by the High Pay Centre think tank and the professional HR body the Chartered Institute of Personnel and Development (CIPD) found that the median pre-tax earnings of CEOs at the 100 largest British firms was £3.5 million in 2018. That figure includes earnings from CEOs’ base salaries, pension contributions, benefits and bonuses.\n\nMeanwhile, the median pre-tax earnings of a full-time worker in 2018 was around £30,000.\n\nIf you spread a CEO’s earnings evenly over an entire year, they would have earned the full-time median salary after around 3.1 days.\n\nThe figures aren’t completely comparable as the CEO pay data includes employer pension contributions, while median worker pay doesn’t. If you excluded employer pension contributions, it would take a FTSE 100 CEO 3.3 days, on average, to earn the full-time median salary.\n\nSo Mr Corbyn’s figure is in the same ballpark as the 2.5 figure but not exactly the same. It’s possible Labour were looking at an older edition of the report where the figure was closer to two and a half days and reported as such. We’ve asked them for clarification.\n\nThese figures look at gross rather than take-home pay. With take-home pay you’d expect it to take slightly longer for a CEO to earn the average salary due to the higher tax on bigger salaries.", "lang": "en"}