{"title": "PolitiFact - Cory Gardner flubs high court history exam", "subtitle": "Senators are digging deep for historic ammunition in refusing to consider any nominee by President Barack Obama to repla", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76321", "url": "http://www.politifact.com/colorado/statements/2016/feb/26/cory-gardner/cory-gardner-flubs-high-court-history-exam/", "vclaim": "Senators are digging deep for historic ammunition in refusing to consider any nominee by President Barack Obama to replace the late Justice Antonin Scalia.\n\nSome senators have been .\n\nDuring a discussion on the high court’s election-year vacancy on Morning Joe this week, Republican Sen. Cory Gardner of Colorado said, \"It's been since 1888 that a Senate of a different party than the president in the White House confirmed a Supreme Court nominee.\" (Watch the video.)\n\nHELP US RAISE $15,000 TO HIRE AN IMMIGRATION FACT-CHECKER\n\nWe looked hard at Gardner’s claim and found he fumbled the facts.\n\nSince 1895, there have been 14 times when a Senate controlled by a different party than the president’s party have confirmed his nominee.\n\nA Democratic-controlled Senate has confirmed a Republican president’s high court nominee 13 times from 1954 to 1991:\n\nFor the last time a Republican-controlled Senate gave the nod to a Democratic president’s high court nominee you have to go back much further to 1895, when the GOP Senate confirmed Justice Rufus Peckham, President Grover Cleveland’s nominee.\n\nThe non-partisan National Constitution Center reports, \"Of the 30 successful confirmations since 1945, 13 of the votes, or about 43 percent, came when the President's party didn’t control the Senate. This was especially true when the Democrats ran the Senate for long periods during the 1960s and 1970s.\"\n\nA spokeswoman for Gardner told us Gardner intended to cite a narrower example from a recent Washington Post story: \"While the [Morning Joe] panel was discussing the Supreme Court vacancy in the context of a presidential election year, Senator Gardner referred to the fact that 'the last time a justice was nominated to the Court in a presidential election year and confirmed by a Senate controlled by the opposing party was 1888, when President Grover Cleveland nominated Justice Melville Fuller to be Chief Justice.'\"\n\nIt's true that in the 1888 presidential-election year, a Republican-controlled Senate confirmed not one but two high court nominees -- Melville Fuller and Lucius Lamar -- of Cleveland.\n\nBut Gardner's actual comment cast a wider net -- with no reference to the 1888 \"presidential election year.\"\n\nThe senator's statement in a broader context: \"If you look at the Constitution, the two clauses of the Constitution make it very clear the president shall nominate and the Senate shall provide advice and consent. It's been since 1888 that a Senate of a different party than the president in the White House confirmed a Supreme Court nominee.\"\n\nGardner claimed, \"It's been since 1888 that a Senate of a different party than the president in the White House confirmed a Supreme Court nominee.\"\n\nWhile he may have intended to invoke the example of Supreme Court nominations in the 1888 presidential election-year, he didn't say that.\n\nWhat he actually said is just wrong, contradicted by 14 instances of a Senate controlled by a different party than the president approving a nominee to the high court.", "lang": "en"}