{"title": "FACT CHECK: Did NASA Announce A 13th Zodiac Sign?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-22T20:54:30.000Z", "vclaim_id": "vclaim-id-54277", "url": "http://checkyourfact.com/2020/07/22/fact-check-nasa-new-13th-zodiac-sign/", "vclaim": "NASA has not announced the addition of a zodiac sign. The agency has refuted the recurring claim several times.\n\nIn recent weeks, some social media users have shared an old hoax claiming NASA announced the addition of a 13th zodiac sign. They appear to be confusing NASA’s study of astronomy, the scientific study of everything in outer space, with astrology, the divination of the supposed influence of the stars and planets on human behavior.\n\n“The zodiac is changing! NASA announced a new star sign, and it’s throwing everything out of wack,” reads the caption. In the image, the new star sign, Ophiuchus, purportedly encompasses dates ranging from Nov. 29 to Dec. 17.\n\nHowever, NASA made no such announcement. The space agency actually refuted the claim that it changed the zodiac by adding Ophiuchus in a July 16 tweet.\n\n“We see your comments about a zodiac story that re-emerges every few years. No, we did not change the zodiac,” the tweet reads. “When the Babylonians invented the constellations 3,000 years ago, they chose to leave out a 13th sign. So, we did the math.”\n\nThe tweet links to a post published on NASA’s official Tumblr page. The Babylonians created the zodiac roughly 3,000 years ago, with 12 constellations assigned to specific months in their 12-month calendar, according to NASA. The Tumblr post notes the Babylonians’ ancient stories did identify Ophiuchus as a 13th constellation in the Zodiac, but they left it out to “make a tidy match with their 12-month calendar.”\n\n“So, we didn’t change any zodiac sign,” NASA wrote in the post. “We just did the math.” (RELATED: Did The International Space Station Film A UFO For 22 Minutes?)\n\nThe claim that NASA announced a 13th star sign has been circulating for years. NASA also debunked the notion in a tweet and a Facebook post in September 2016.", "lang": "en"}