{"title": "In spite of evidence to the contrary, Rizza Islam claims that the MMR vaccine is used for depopulation", "subtitle": "", "author": "healthfeedback.org", "date": "2019-10-31T10:03:08+00:00", "vclaim_id": "vclaim-id-48462", "url": "https://healthfeedback.org/claimreview/in-spite-of-evidence-to-the-contrary-rizza-islam-claims-that-the-mmr-vaccine-is-used-for-depopulation/", "vclaim": "This video, published in October 2019, went viral on Facebook in the same month and has received at least 3,000 shares and 52,000 views. The video shows an interview in which Rizza Islam claims that the MMR vaccination program in Africa is part of a “depopulation agenda”.\n\nFor something to cause depopulation, it must reduce the birth rate and/or increase mortality rates. Firstly, no evidence exists to support the notion that the MMR vaccine reduces fertility. Secondly, there is also no evidence showing that the MMR vaccine leads to death. While many have claimed that data from the US Vaccine Adverse Event Reporting System (VAERS) is proof to the contrary, it is important to keep in mind that VAERS only tracks deaths occurring after vaccination – on its own, the data does not imply that the MMR vaccine caused the deaths.\n\nThe MMR vaccine has been found to be safe and effective. In fact, the vaccine saves lives – the latest findings from a 2019 study on the measles vaccination campaign in India also back this up, reporting that “the campaign averted up to 41,000–56,000 deaths during 2010–13, or 39–57% of the expected deaths nationally”[1]. Additionally, the vaccine also protects people from potentially disabling conditions, such as measles encephalitis, which occurs in a small subset (0.1%) of measles cases, as well as potentially life-threatening infections arising from measles-induced immunosuppression[2,3,4].\n\nHistorical observations show how measles infection resulted in widespread death and depopulation during “virgin soil epidemics” (e.g. during Christopher Columbus’ expedition to the New World)[5,6], something that could have been prevented if the measles vaccine had been available then. All these facts show that the MMR vaccine would prevent depopulation, not cause it.\n\nWe previously reviewed claims about the MMR vaccine, which were found to be mostly accurate, inaccurate or incorrect:\n• Human error in vaccine preparation led to the deaths of two children in Samoa after MMR shot – MMR vaccine itself is safe and effective\n• Contrary to popular video claim, vaccine ingredients are safe, not linked to encephalopathy\n• Article wrongly claims that measles vaccine claims more lives than measles infection, misinterprets epidemiological data\n• 1 – Wong et al. (2019) The impact of measles immunization campaigns in India using a nationally representative sample of 27,000 child deaths. eLife.\n• 2 – Gadroen et al. (2018) Impact and longevity of measles-associated immune suppression: a matched cohort study using data from the THIN general practice database in the UK. British Medical Journal.\n• 5 – Walker et al. (2015) Mortality from contact-related epidemics among indigenous populations in Greater Amazonia. Scientific Reports.\n• 6 – Shanks et al. (2011) Extreme Mortality After First Introduction of Measles Virus to the Polynesian Island of Rotuma, 1911. American Journal of Epidemiology.", "lang": "en"}