{"title": "Klintsevich: U.S. Uses Islamic State to ‘Destabilize’ Central Asia and ‘Unravel’ Russia", "subtitle": "The U.S. is fighting against Islamic State, not using it. Washington is also cooperating with Central Asian states to enhance security for the region -- including Russia -- despite Moscow’s objection to such security cooperation and its destabilizing military actions along its own periphery.", "author": "www.polygraph.info", "date": "October 09, 2017", "vclaim_id": "vclaim-id-6310", "url": "https://www.polygraph.info/a/us-uses-is-to-destablize-central-asia/28782918.html", "vclaim": "In a piece published on September 28, RIA Novosti quoted Frants Klintsevich, the first deputy chairman of the defense and security committee of the Russian Federation Council, the upper chamber of parliament, said the United States has “a direct interest in destabilizing” Central Asia by using the Islamic State group. “The Americans believe that this will allow them to unravel the situation in Russia,” he said.\n\nSeveral days earlier, RIA Novosti quoted Klintsevich as saying that the U.S. had created Islamic State and that U.S. intelligence agencies have been collaborating with the terrorist group “throughout the Syrian war.” He added that “lately, when the U.S. realized that events in the Middle East are not developing according to its scenario, this collaboration has become especially close.\"\n\nKlintsevich’s comments were by no means the first instance of Russian media highlighting claims that the U.S. is collaborating with IS. The apparent aim of such claims is to undermine the image of the U.S. in Russia’s perceived sphere of special interest.\n\nKlintsevich, in accusing the U.S. of collaborating with IS, which he called “the most hateful organization in the world,” asked rhetorically: “So it turns out that one must not collaborate with the DPRK (North Korea), but it’s OK to do so with IS?”\n\nHowever, his comments on North Korea mischaracterize U.S. policy toward that country.\n\nWashington has made clear that it is ready to resume talks with Pyongyang if it halts its nuclear and ballistic missile tests in line with the UN resolutions and abandons its nuclear weapons program.\n\nIn fact, Russia, a veto-holding member of the UN Security Council, actually supported these resolutions and is enforcing UN sanctions against North Korea, which continues to threaten the U.S. and its allies.\n\nIn fact, in the wake of Pyongyang’s latest threats, the U.S. has made clear that it is keeping channels of communication with North Korea open.\n\n“We have a couple, three channels open to Pyongyang. We can talk to them, we do talk to them,” U.S. Secretary of State Rex Tillerson stated on September 30 during a visit to China.\n\nAnd while Klintsevich accused the U.S. of “destabilizing” actions and trying to “unravel the situation in Russia,\" he said nothing about Russia’s seizure of Crimea, support for separatists in eastern Ukraine, and war with Georgia – all of which have, in fact, undermined regional security.\n\n​Nor did he mention the pressure that Russia has put on Central Asian countries not to develop robust security and strategic ties with Washington.\n\nIn March 2015, Richard Hoagland, who was then Principal Deputy Assistant Secretary in the U.S. State Department’s Bureau of South and Central Asian Affairs, addressed that issue:\n\n“We recognize that the countries of Central Asia have close political, economic, security, and people-to-people ties with Russia,” he said. “But we also maintain that no country has the right to unilaterally determine the political and economic orientation of another country.”\n\nHoagland said that Russia’s actions against Ukraine were “cause for concern for the countries of Central Asia” and accused Moscow of “blanketing” the region with “propaganda” promoting “a skewed and anti-American/anti-European interpretation of events.”\n\nDespite Russia’s objections, the U.S. has managed to pursue limited security cooperation with Central Asian states as part of counterterrorism, counter-narcotics and NATO programs.\n\nIn a 2015 meeting between then U.S. Secretary of State John Kerry and Central Asian leaders, a joint declaration on U.S. partnership and cooperation with those countries was signed.\n\nThe former Soviet republics of Central Asia have, in fact, long been interested in full-fledged engagement with Washington, but pressure by Moscow have made this goal unachievable.\n\nKlintsevich also ignored the fact that Washington and Moscow cooperated closely in Afghanistan, with Moscow even agreeing in 2009 to the transit of U.S. and NATO supplies across Russian territory.\n\n​Russia viewed this cooperation as critical for its security given the terrorist and drug-trafficking threats from conflict-stricken Afghanistan, which borders former Soviet Central Asia.\n\nBut the more than decade-long U.S.-Russian collaboration ended with the removal of the U.S. military base from Kyrgyzstan under Russian pressure in 2014 and termination of the transit deal a year later.\n\n​Moscow now accuses Washington of supporting IS in Afghanistan and the region, while the United States accuses Russia of supporting the Taliban against the Afghan government.\n\nBesides failing to provide evidence of U.S. coordination with IS, Klintsevich overlooked the “dramatic” gains the U.S.-led coalition has made against IS in Iraq, Syria and Afghanistan.\n\nAs of August, IS had lost 78 percent of its territory in Iraq and 58 percent in Syria since 2015.\n\nAnd in Afghanistan, despite claims to the contrary, as of last April, Afghan and coalition forces had reduced IS-held territory by two-thirds and cut IS forces by half since the group emerged there in 2015.\n\nAll of this shows that the U.S. is committed to defeating IS while contributing to the security of Central Asia and Russia.", "lang": "en"}