{"title": "Fake Yoga Pic Shared By Indian High Commission In Kenya & Other News You Almost Believed", "subtitle": "In this week's new you almost believed, Indian High Commission in Kenya shared a photoshopped image of Yoga session and a wrong image was used to pay tribute to murdered rifleman Aurangzeb.", "author": "www.boomlive.in", "date": "2018-06-23T18:16:26+05:30", "vclaim_id": "vclaim-id-81438", "url": "https://www.boomlive.in/fake-yoga-pic-shared-by-indian-high-commission-in-kenya-other-news-you-almost-believed/", "vclaim": "Here’s a round-up of this week’s News You Almost Believed.\n\nThe Indian High Commission in Kenya shared a photoshopped image of people performing yoga at the foothills of Mount Kenya in connection to celebrations of the 4th International Yoga day on June 21. After being called out by Twitter users, the High Commission deleted the tweet and tweeted an apology saying that the image was sent by a community member. People pointed out that the image used in the background is available on Google. Read the story here.\n\nMany Twitter users and news website / channels used the photo of late soldier Naik Deepak Nainwal (on left) to pay tributes to rifleman Aurangzeb (on the right) who was abducted and killed by terrorists in Kashmir's Pulwama district. The confusion originated from wires agency ANI's tweet. ANI later deleted the tweet and issued an update stating that the Army had shared the wrong image of Aurangzeb. Read the story here.\n\nImages of shredded currency from inside an ATM machine went viral on social media claiming to be an HDFC ATM. Upon receiving calls from the customers and media, HDFC through a tweet clarified that it is not their ATM. An Indian Express article reported that the ATM belonged to State Bank of India (SBI) in Assam's Tinsukia district. BOOM spoke to an SBI official who said that the ATM is a brown label ATM which is operated and managed by a third party, in this case FIS, and the loss shall also be borne by the operator. Read the story here.\n\nA open letter to Rahul Gandhi in the name of Mahatma Gandhi's great grandson Shrikrishna Kulkarni is being widely shared on social media. The letter claims that Rahul Gandhi is not a Hindu but a 'mixture of Muslim and Christian'. A fact check revealed that it is a manipulated version of the original letter written by Kulkarni on March 8, 2014. BOOM reached out to Kulkarni who forwarded us a clarification posted by him on Facebook in 2016 which clearly states that he did not write the lines pertaining to Rahul Gandhi's religion. In the original letter, Kulkarni had asked Rahul Gandhi to stop implicating RSS in Mahatma Gandhi’s assassination and also criticised him for using the surname ‘Gandhi’. Read the story here.\n\nAnd you can watch BOOM’s Jency Jacob and Suyash Barve discuss these stories on our show Fact Vs Fiction.", "lang": "en"}