{"title": "Sénégal : le ministre de l'Eau et de l'Assainissement fait valoir des données obsolètes", "subtitle": "Au Sénégal, le taux d’accès à l’eau potable est de près de 98,8 % en milieu urbain et 91 % en zone rurale, selon le ministre de l’Eau et de l’Assainissement, Serigne Mbaye Thiam. Africa Check a vérifié.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-36917", "url": "https://fr.africacheck.org/reports/senegal-le-ministre-de-leau-et-de-lassainissement-fait-valoir-des-donnees-obsoletes/", "vclaim": "Invité de l’émission Point de Vue de la chaîne de télévision nationale, la RTS, le dimanche 19 mai 2019, le ministre de l’Eau et de l’Assainissement, Serigne Mbaye Thiam, s’est réjoui « des pas importants » faits par le Sénégal en matière d'accès à l'eau potable.\n\n\n\n« Aujourd’hui, en milieu urbain, nous avons pratiquement un taux d’accès à l’eau de près de 98,8 %, en milieu rural 91 % à peu près. Ce qui nous fait une moyenne de 95 % (…) », a-t-il souligné.\n\n\n\nQue révèle la dernière revue du secteur ?\n\n« Les ODD introduisent des critères de salubrité de l’eau »\n\nConclusion : la grille de lecture choisie est dépassée et trompeuse\n\nAfrica Check est entré en contact avec le cabinet du ministre de l’Eau et de l’Assainissement. Le chargé de communication a confié que les données avancées sont effectivement celles « qui sont dans les revues car étant des chiffres officiels ».Le 12 avril 2018, lea procédé à la présentation de « ses performances sectorielles et contraintes » à traversPrésidée par le ministre de l’époque en charge du secteur, Mansour Faye, cette rencontre a permis de partager « les impacts des investissements en termes d’accès à l’eau potable et aux services de l’assainissement ».A cette occasion, le ministère a souligné que « le taux d’accès de 79,1 %, enregistré dans le monde rural, se rapproche des standards internationaux. En milieu urbain, le Sénégal n’est pas à la traîne en Afrique. Au contraire, le taux d’accès global est à 98,8 % alors que la proportion des branchements domiciliaires se situe à 90,3 % ».Parmi les raisons de l’augmentation du taux d’accès en zone rurale, le ministre évoque la mise en œuvre du(PUDC).Le volet hydraulique du PUDC a tablé sur la construction de 300 forages dont « 251 en cours de réalisation ». Ceci a porté « le taux d’accès amélioré global à l’eau potable à 91 % au 31 décembre 2017 dans le monde rural », lit-on sur le site web de(ONAS), un démembrement du ministère en charge du secteur de l’eau.La revue conjointe du secteur de l’eau et de l’assainissement a été suivie par l’un des partenaires du Sénégal dénommé(pS-Eau), un réseau français qui appuie les pays en développement dans l’atteinte de l’Objectif de développement durable (ODD) 6 relatif à l’eau et l’assainissement. Ledit programme a d’ailleurs posté sur son site web leprésenté lors de la revue conjointe.Ce document renseigne que « le taux global d’accès amélioré » est de 98,8 % en milieu urbain contre 91,3 % en zone rurale. Par contre, l’accès par adduction d’eau privée, considérée comme « la source sécurisée » est de « 79,1 % » dans les campagnes et de « 90,3 % » dans les villes.Dans sa, pS-Eau précise que les taux d’accès globaux sont ceux qui sont en phase avec les Objectifs de développement du millénaire (OMD).Le Sénégal s’était engagé à réduire de moitié le nombre de personnes n’ayant pas accès à l’eau potable, dans le cadre de la mise en œuvre du(PEPAM).Quant à l’indicateur relatif à l’accès par branchement privé, il reflète le niveau d’atteinte des, c’est-à-dire l’accès universel à l’eau potable de qualité pour lequel le pays s’est engagé.Cet engagement est confirmé à travers ladu ministère en charge de l’Eau et de l’Assainissement du Sénégal.Africa Check s’est rapproché de Dame Ndiaye, représentant de Ps-Eau au Sénégal et collaborateur de l’Etat dans le cadre de l’ex-PEPAM. Ce dernier a confié que « dans le cadre des OMD, l'accès à l'eau était le seul critère et l'objectif qui y était lié visait à réduire de moitié le nombre de personnes sans accès ».« Les ODD sont non seulement plus ambitieux sur la notion d'accès qui doit être sécurisée et accessible à tous, mais introduisent des critères sur la salubrité de l'eau (qualité), sur son coût qui doit être abordable et sa disponibilité, c’est-à-dire la continuité du service, le temps de recherche de l'eau dans la concession », souligne-t-il.Il nous a ainsi invités à consulter ledu pS-Eau sur les services d'eau et d'assainissement.Le nouveau ministre de l’Eau et de l’Assainissement, Serigne Mbaye Thiam, a affirmé que le taux d’accès à l’eau potable est de 98,8 % en milieu urbain et à plus de 91 % en zone rurale.Selon les données publiées par son propre département, ces chiffres renvoient aux résultats atteints par rapport aux Objectifs du millénaire pour le développement (OMD), à savoir une réduction de moitié de la proportion des populations n'ayant pas accès à l’eau potable en 2015.Les OMD ayant été remplacés par les Objectifs de développement durable (ODD), l’accès à l'eau est désormais évalué à la lumière de ces derniers.Sur cette nouvelle base d'évaluation, l'accès à l'eau potable au Sénégal est de 79,1 % en zones rurales et à 90,3 % dans les centres urbains.Les indicateurs choisis par Serigne Mbaye Thiam sont donc obsolètes et susceptibles d'induire en erreur.Edité par Samba Dialimpa Badji", "lang": "fr"}