{"title": "Were more than half of Gladys Liu’s electorate of Chisholm born overseas?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-22848", "url": "https://factcheck.aap.com.au/claims/were-more-than-half-of-gladys-lius-electorate-of-chisholm-born-overseas", "vclaim": "\"In Chisholm we have more people born overseas than here and my goal is to make sure that people — no matter where they are from, overseas or here — I want people to understand each other and welcome each other and work with each other.\"\n\nGladys Liu is the first Chinese-Australian female federal MP. She vowed to represent all members of her electorate regardless of ethnicity or politics after being declared the winner of Melbourne eastern suburbs seat of Chisholm. Ms Liu won the seat with 50.58 per cent of the vote, beating Labor candidate and fellow Chinese-Australian Jennifer Yang by just 1,100 votes to gain the crucial multicultural seat. [1]\n\nAAP FactCheck examined Ms Liu’s claim that more than half of her electorate was born overseas.\n\nThe eastern Melbourne suburbs seat of Chisholm is one of Australia’s most diverse electorates and was named after Caroline Chisholm (1808-77), an early social worker and migration advocate. It’s been a marginal seat since 1983 and was crucial to the Turnbull government being returned with a one-seat majority in 2016 when Liberal candidate Julia Banks won the seat back from Labor. Ms Banks defected from the Liberal party citing bullying following the ousting of Prime Minister Turnbull in 2018 and resigned as the member for Chisholm before the May 18, 2019 election. [2]\n\nGladys Liu was born in Hong Kong. She won a scholarship to study speech therapy in Melbourne and completed a Bachelor of Applied Science degree at La Trobe University in 1988. She worked as a speech pathologist in the Victorian department of education and also managed two Melbourne restaurants. She became an Australian citizen in 1992 and a member of the Liberal Party in 2003. [3]\n\nMs Liu was a volunteer on Julia Banks’ 2016 election team and claimed she was the architect of a Chinese-language campaign on the WeChat Chinese Facebook-style app that helped get Ms Banks elected. Posts on WeChat included claims that voting Labor would lead to greater refugee intakes and fewer family visas [4]\n\nMs Liu's victory in Chisholm has been called into question by Labor party officials citing a how-to-vote card posted by Ms Liu on WeChat. The post told voters to \"copy exactly as it is to avoid an informal vote\". Labor claims it was designed to confuse voters into voting Liberal. [1]\n\nThe most recent Australia Bureau of Statistics data on the demographic make-up of Chisholm is from the 2016 Census. According to this data there were 164,433 people in the electorate with a median age of 35 and 36 per cent had a bachelor or higher degree. [5]\n\nThe Census data shows 49.4 per cent of the electorate was born in Australia. The most common overseas countries of birth were China, Hong Kong and Taiwan with 14.2 per cent, India with 4 per cent, Malaysia at 2.9 per cent, Sri Lanka 2.4 per cent and Greece with 2 per cent. [5]\n\nThe census also showed 19.7 per cent of the electorate had Chinese ancestry, 56.6 per cent of people had parents who were born overseas and 50 per cent spoke a language other than English at home. [5]\n\nBased on this evidence AAP FactCheck found Ms Liu’s claim that more people in her electorate were born overseas than in Australia to be true.", "lang": "en"}