{"title": "Affinità e divergenze tra Farage e Grillo in Europa", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-1682", "url": "https://pagellapolitica.it/dichiarazioni/7661/affinita-e-divergenze-tra-farage-e-grillo-in-europa", "vclaim": "Ai primi giorni di gennaio il Movimento 5 Stelle è stato protagonista di una vicenda piuttosto concitata al Parlamento Europeo. Domenica 8 gennaio è stata diffusa la notizia di trattative avanzate tra il gruppo degli europarlamentari del M5S per abbandonare l’attuale gruppo politico a cui sono iscritti (l’EFDD, Europa della Libertà e della Democrazia Diretta) ed entrare in un altro, l’ALDE (Alleanza dei Democratici e dei Liberali per l’Europa). La decisione, che ha ricevuto critiche interne, è stata messa ai voti online dal M5S e approvata, ma lunedì 9 gennaio il leader dell’ALDE Guy Verhofstadt ha detto che l’accordo era saltato.\n\nOspite di poco dopo questa vicenda, il vicepresidente della Camera Luigi Di Maio ha difeso il comportamento del M5S. Ha sottolineato che, in realtà, l’accordo politico con l’EFDD - il cui leader ed esponente più celebre è il britannico Nigel Farage dell’UKIP - si basava su poche vere affinità.\n\nDi Maio ha detto che gli eurodeputati del Movimento avevano votato in accordo con l’EFDD solo un quarto delle volte. Anche il suo compagno di movimento Danilo Toninelli ha ripetuto questo dato, aggiungendo che invece tra ALDE ed eurodeputati del M5S c’era stato l’accordo in circa due terzi delle votazioni (qui a 8’ 30’’). Vediamo chi vota con chi all’Europarlamento.\n\nLa prima cosa da notare è che l’EFDD è sostanzialmente un’alleanza tra il gruppo dell’UKIP e quello del M5S. Su un totale di 42 membri attuali, venti sono britannici e membri dell’UKIP, quindici sono italiani e membri del M5S; altri sette vengono da sei partiti e paesi diversi (l’unico paese - e partito - ad averne due è la Svezia con i nazionalisti di SD). Dopo il fallimento dell’alleanza con l’ALDE due eurodeputati, Marco Affronte e Marco Zanni, hanno lasciato il gruppo del M5S - rispettivamente per i Verdi e per l’ENF - che fino ad allora contava 17 membri.\n\nIl gruppo è nato all’indomani delle elezioni europee del 2014 ed è una continuazione dell’EFD, il gruppo all’Europarlamento a cui aderiva l’UKIP nella precedente legislatura. Fin dall’inizio, gli esponenti del M5S precisarono che all’interno dell’EFDD ci sarebbe stata libertà di voto. Anche in quel caso l’alleanza venne votata online.\n\nAll’interno di questa alleanza, in effetti, le divergenze sono state frequenti. Il database più ampio a disposizione sulle votazioni del Parlamento Europeo è quello di , un progetto lanciato nel 2009 che fornisce analisi e dati sulla politica europea. Nel blog del progetto vengono analizzate diverse questioni di attualità grazie al database, e un post dell’8 gennaio si è occupato proprio della coerenza tra i voti del gruppo del M5S all’Europarlamento, l’UKIP e gli altri gruppi politici. Il grafico successivo riporta quante volte gli europarlamentari del M5S hanno votato insieme ai loro compagni di gruppo, e quante invece in accordo con altri, su un totale di oltre 4.700 votazioni.\n\nCome si vede, l’accordo tra il M5S e l’UKIP c’è stato solo nel 27,1 per cento dei casi. È una percentuale costante nella legislatura: già ad aprile del 2015 rilevava una posizione differente tra UKIP e M5S nel 27 per cento delle votazioni. Gli effetti sono stati a volte paradossali, come quando i membri dell’UKIP si sono astenuti nella votazione sul documento di risposta dell’EFDD ai piani della Commissione Europea per il 2015.\n\nNotevole il fatto che l’accordo del M5S sia maggiore con tutti gli altri gruppi all’Europarlamento presi in considerazione da (cioè tutti tranne i nazionalisti euroscettici dell’ENF, gruppo creato a metà 2015). Le percentuali variano dal 35,3 per cento nel caso dei Conservatori e Riformisti Europei (ECR) al massimo che si raggiunge con la Sinistra Unitaria Europea (GUE/NGL). Quest’ultimo gruppo ha votato come il M5S circa tre quarti delle volte (74,2 per cento).\n\nE l’ALDE? Con i liberali, l’accordo si è verificato in circa metà delle occasioni (50,3 per cento): più di quanto sia avvenuto con il Partito Popolare Europeo (fermo al 41,4), ma meno della sinistra del GUE e degli stessi Socialdemocratici (57,9 per cento), per non parlare dei Verdi europei - il cui consenso con il M5S raggiunge il 72,9 per cento.\n\nAnnunciando la votazione online, il blog di Grillo aveva scritto che era stato fatto “un tentativo di dialogo” proprio con i Verdi, che però avrebbero declinato. Sulle ragioni precise del rifiuto c’è stata una polemica a distanza con il capogruppo dei Verdi Reinhard Bütikofer, secondo il quale il M5S avrebbe insistito per “un paio di posizioni importanti”.", "lang": "it"}