{"title": "MUSIC-CHECK: O duo Neil Frances “roubou” os seus dois temas mais ouvidos no Spotify?", "subtitle": "“Music Sounds Better With You” e “Teardrops” são duas versões de êxitos dos Stardust e da dupla Womack & Womack, respetivamente. Mas o que os Neil Frances fazem é bem mais do que simples “covers”. Eles pegam nas canções e dão-lhe uma textura sonora completamente diferentes dos originais.", "author": "poligrafo.sapo.pt", "date": "2019-11-23T14:00:52Z", "vclaim_id": "vclaim-id-40219", "url": "https://poligrafo.sapo.pt/fact-check/music-check-o-duo-neil-frances-roubou-os-seus-dois-temas-mais-ouvidos-no-spotify", "vclaim": "“Começaram por escrever canções pop para vocalistas femininas, em 2016. Mas rapidamente perceberam que preferem as suas próprias demos, cruas e originais, e avançaram para a gravação de um disco. Os meses seguintes foram muito positivos e o nome Neil Frances teve algum buzz e as suas canções a passaram em rádios como a a KCRW.” A revista \"Skopemag\" resume, assim, o arranque de carreira de Marc Gilfry e Jordan Feller, uma dupla que se conheceu em 2012 e que só passados alguns anos viria a trabalhar em conjunto, num reencontro que acabaria por revelar-se muito produtivo e, acima de tudo, criativo.\n\nNuma entrevista de julho de 2017, concedida à Trile J Unhearthed, rádio digital e website que se dedica à busca e promoção de novas bandas e sonoridades - faz parte do projeto Triple J, rádio australiana financiada com dinheiros públicos - a dupla recorda o arranque da colaboração. “Começámos a trabalhar juntos há cerca de 2 anos mas nunca encontramos um som que pudéssemos definir como nosso. Era sempre a combinação dos dois mundos musicais de onde viemos”, disse Jordan Feller, nascido em Sydney, Austrália, e com passado no universo da música eletrónica. O objetivo inicial era outro, revela Marc Gilfry, originário de Los Angeles, EUA, à mesma plataforma: “Começámos a escrever canções sem a intenção de as interpretar. Tínhamos a vontade de trazer a estúdio vozes femininas para as cantar. Acontece que a minha voz é um pouco efeminada, pelo menos o suficiente para enganar os vizinhos.”\n\nLogo após a edição das primeiras duas canções com a assinatura Neil Frances, foram editadas duas versões de dois êxitos de outros tempos. Primeiro, recuaram até aos anos 90 do século passado para recuperar “Music Sounds Better With You”, êxito de 1998 dos Stardust, um projeto lateral de Thomas Bangalter, uma das metades dos franceses Daft Punk. A versão dos Neil Frances desacelera bastante face ao original e reforça a componente repetitiva do sample que marca aquele êxito do género que foi batizado de french touch.\n\nSeguiu-se o “assalto” à dupla Womack & Womack e ao tema “Teardrops”. A componente disco desaparece, o baixo torna-se elemento harmonioso da melodia em vez de ter uma postura quase “ditadora” no ritmo e é colocado travão a fundo na batida. Assim, aquela canção que é um convite irresistível à dança torna-se num momento quase melancólico com o falsete de Mac Gilfry a substituir a voz de Linda Womack.\n\nEstes dois temas são os mais ouvidos na página da banda no Spotify e já rodaram, em conjunto, mais de 11 milhões de vezes.\n\nMas reduzir os Neil Frances às excelentes reinterpretações que fizeram daqueles dois clássicos é profundamente injusto. E este é o ponto onde chegamos à terceira música dos Neil Frances mais ouvida no Spotify: “Dumb Love”. Pop eletrónica cativante e aquela que foi a primeira canção oficial da dupla, lançada em abril de 2017. Tema gravado em estúdio próprio, os Death x Vive Studios, em Los Angeles, deixa bem evidente a razão pela qual esta dupla que faz a ponte entre Sydney e Los Angeles foi escalada para fazer as primeiras partes dos Poolside e dos Jungle ainda antes de ter qualquer disco na rua.", "lang": "pt"}