{"title": "Philippine President Rodrigo Duterte did not approve a new ‘bonus’ for workers", "subtitle": "An online report shared thousands of times on Facebook claims Philippine President Rodrigo Duterte has approved a bonus of almost US$1,000 for workers who pay into the nation’s social security system. The claim is false; the government said the claim is “fake news”; the video included in the misleading posts is an old news report that does not mention any new bonus for workers.", "author": "factcheck.afp.com", "date": "2019-09-12T03:08:58+02:00", "vclaim_id": "vclaim-id-40142", "url": "https://factcheck.afp.com/philippine-president-rodrigo-duterte-did-not-approve-new-bonus-workers", "vclaim": "Philippine President Rodrigo Duterte did not approve a new ‘bonus’ for workers\n\nAn online report shared thousands of times on Facebook claims Philippine President Rodrigo Duterte has approved a bonus of almost US$1,000 for workers who pay into the nation’s social security system. The claim is false; the government said the claim is “fake news”; the video included in the misleading posts is an old news report that does not mention any new bonus for workers.\n\nThe online report was published here. It includes a video that it claims contains instructions about how to apply for the “bonus”.\n\nBelow is a screenshot of the report:\n\nThe Tagalog language headline translates to English as: “P50,000 bonus for all the members of SSS Already Signed by President Duterte. Watch How You Can Register Online\".\n\n“P50,000” refers to the amount of the payment in Philippine currency, the peso. Fifty thousand pesos is the equivalent of about $960.\n\n“SSS” is shorthand for the nation’s Social Security System. Workers pay a portion of their wages into the system and can get services like a pension or loans.\n\nThe same video was also published in online reports here, here and here alongside a similar claim.\n\nThe reports were also shared in Facebook posts, including here and here with a similar claim.\n\nThe claim is false. The Philippines’ Social Security System posted this statement on September 7 saying the claim was “fake news”.\n\nThe Tagalog language post translates to English as: “THIS IS ANOTHER FAKE NEWS. We would like to inform the public that IT IS NOT TRUE that President Rdorigo Duterte signed a law saying that the agency will give a P50,000 bonus to all its members.\n\n\"Follow this official and communication channels of SSS:\n\n\"Be careful and don't be fooled!”\n\nAFP used video verification tool InVid to do a reverse image search on Google of the image that appears in the false reports.\n\nThe search led to the YouTube channel of the Philippine government TV station, People's Television Network or PTV. A further keyword search revealed the image was taken from this video published on January 9, 2019 on PTV’s channel.\n\nBelow is a screenshot of the video:\n\nThe 35-minute 12-second clip is one of a series broadcast by PTV on social security matters.\n\nA journalist in AFP's Manila bureau analysed the video. The following subjects were mentioned in the clip: auto-debit arrangement program; payment scheme deduction from loan from bank-partners; loan restructuring program with penalty condonation; pension loan program; kinds of beneficiaries; Sharia law and SSS; SSS couldn't approve additional P1,000 pension this year but most likely in 2020.\n\nThe video did not include anything about a 50,000 peso bonus payment or how to sign up for it.", "lang": "en"}