{"title": "Don’t fall for this COVID con, the claims that apps can replace an Oxymeter are misleading | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 30, 2020", "vclaim_id": "vclaim-id-59958", "url": "http://newsmobile.in/articles/2020/07/30/dont-fall-for-this-covid-con-the-claims-that-apps-can-replace-an-oxymeter-are-misleading/", "vclaim": "Multiple posts have been circulating on social media claiming that smartphone apps can measure blood pressure, heart rate and oxygen levels by asking you to press your index finger on the camera. One such app being talked about is called Pedometer.\n\nThe claim read: “*OXYMETER IN YOUR PHONE*\n\n*Those who haven’t yet got an pulse Oximeter, and even others please install this app and measure oxygen level daily in this Covid time and if oxygen level falls below 90 please consult doctor immediately.*\n\nGive permission of camera to measure on App.\n\n https://play.google.com/store/apps/details…\n\nGo to settings\n\n Go to application\n\n Click on app\n\n Press camera allow\n\n Now open ” Pedometer Workout” app.\n\n Click on ” Data”\n\n Click on “Oxygen “\n\n Select ” Mobile Measurment”\n\n Press the index finger on the rear camera.\n\n Please cover full camera.\n\n Touch “Measure “\n\n Hold the finger until measurment is complete.\n\n Reading will display on the screen.\n\n We can measure all the tests mentioned under “Data’’.”\n\nMore such posts can be seen here and here.\n\nALSO READ: Don’t fall for this FAKE picture of Mahatma Gandhi touching BR…\n\nNewsMobile fact-checked the claims and found them to be false.\n\nWe first looked for the full name of the app Pedometer 2018: Step Counter & Heart Rate Monitor as the posts show on Google Play Store and did not find an App with the same exact name. The app we found was called Pedometer: Step Counter & Calorie Burner. It had a rating of 4.8 out of 5.\n\nWe also Googled the keywords such as ‘apps for oximeter’ and came across media reports from 1-3 days ago warning users of such kind of apps as they were capable of cyber scam such as extracting your personal data.\n\nWhile the article by Times of India from July 28, 2020, did not specifically name any app but the mechanism that it warned against was the same i.e. camera asking for the fingerprint.\n\nWe investigated further to find out if Apps can measure data such as oxygen levels and blood pressure. We came across a study by Center of Evidence-Based Medicine (CEBM) And Oxford University from April 1, 2020.\n\nThe verdict in the study reads: There is no evidence that any smartphone technology is accurate for the measurement of blood oxygen saturation for clinical use. Furthermore, the scientific basis of such technologies is questionable. Oxygen saturation levels obtained from such technologies should not be trusted in the clinical assessment of patients.\n\nHence, all evidence suggests against any such apps that claim to measure your oxygen or blood pressure levels. Therefore, we can conclude that these apps cannot measure such metrics.\n\nExperts also recommend It is important to test your Oxygen levels with a medically proven Oximeter.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}