{"title": "Why is Yogi Adityanath always bald? ABP News finds out in a breathtaking investigation", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-30T15:19:09+00:00", "vclaim_id": "vclaim-id-84075", "url": "https://www.altnews.in/yogi-adityanath-always-bald-abp-news-finds-breathtaking-investigation/", "vclaim": "Achhe Din are already here. Farmers from Tamil Nadu are not protesting with rats in their mouth in Jantar Mantar in Delhi and demanding compensation due to the extreme drought situation. 3 manual scavengers didn’t just die in Bhavnagar, Gujarat, due to suffocation from poisonous gases. A 17-year-old Dalit girl was not raped and dumped into a well to die in Ariyalur, Tamil Nadu. As a country, we have reached a utopian stage where we have conquered every challenge possible. As a result, sections of Indian media can’t figure what to report anymore. Which is why one media outlet is counting cows in a cow shelter, while another media outlet is counting the hair on a politician’s head.\n\nYesterday, ABP News conducted a breathtaking investigation in which they managed to locate Yogi Adityanath’s barber and they revealed to the world as to why Yogi Adityanath is always bald and why his hair never grows. During this investigation, the barber reveals that at 7 am every morning, he inquires with Yogi Adityanath if he wishes to get a hair cut or wants a shave. And sometimes in the evening, he would again inquire with Yogi Adityanath if he wants a haircut. ABP News then reveals that Yogi Adityanath gets a haircut every Sunday, Wednesday and Friday. Please watch this earth-shaking report below:\n\nThis ground-breaking investigation by ABP News was after India Today’s investigation had revealed that there are 350 cows in the cow shelter (Gau shala) in Gorakhpur. India Today journalists Gaurav Sawant and Nishant Chaturvedi had done an exclusive report from Gorakhpur in which they revealed how calves ran towards Yogi Adityanath as he entered the cow shelter.\n\nWhen TV media is doing just spectacular work, why should print media not do their bit as well? While Economic Times revealed that Yogi Adityanath has just four hours of sleep, Hindustan times revealed that Yogi Adityanath has papaya and boiled grams for breakfast.\n\nWhile we are still figuring out as to what words can aptly describe such stupendous work by Indian media, let us hope they don’t stun us with a story about Yogi Adityanath’s bathroom schedule.", "lang": "en"}