{"title": "Was a Baseball Game Won by a Score of 2½-2?", "subtitle": "Just how much faith do you place in an unbelievable anecdote told by a wag known as \"Wild Bill\"?", "author": "www.snopes.com", "date": "2020-05-05T15:30:00+00:00", "vclaim_id": "vclaim-id-57765", "url": "https://www.snopes.com/fact-check/baseball-cut-in-half-by-axe/", "vclaim": "A baseball player using an axe as a bat cut the ball in two with his swing and knocked half of it over the fence, scoring half a run and winning the game.\n\nMany a baseball fan in recent years has discovered a newspaper account relating an amazing first-person account of a game that took place in 1893:\n\nAccording to former minor league pitcher William “Wild Bill” Setley, a teammate of his who broke the last bat on the field had to step up to the plate in an extra-inning game wielding an axe, and his swing cut the pitched ball in two, sending half of it over the outfield fence while the other half popped up harmlessly on the infield. After some dispute with the umpire, the batter was awarded half a run, and his team was declared the winner by a score of 2 1/2 to 2:\n\n[Pitcher Mike] Kilroy broke the last bat on the field when he fouled the first pitch. All the others having been broken previously, he walked over to a nearby woodpile, which fed the clubhouse furnace, and picked up an axe. Pottsville wanted to call the game, but Kilroy, waving the axe, insisted on his licks. He swung at the next pitch and cut the ball in half, one-half going over the fence and the other half making a pop-fly to first base. Kilroy did the bases, driving in a run, while Pottsville was rejoicing at the ump’s decision — ‘out.’ But Mike had other ideas. As soon as he crossed home plate he took his argument to the umpire and on the grounds that half the ball went out of the park, he was awarded half a run.\n\nWhile many readers have enjoyed the anecdote for the tall tale it is, without regard for its literal veracity, many others have wanted to know if the story is actually true as told by Setley.\n\nIn that regard, the first thing to note is that Setley’s account as excerpted above was given and published in 1937, some 44 years after the fact. Across the span of several decades, memories blur and fade, and potentially corroborating witnesses disappear and die off. And we also note that as far back as 1900, long before this particular version of Setley’s “half a baseball” was publicized, he was already well known as “a wag” and “a great story teller”:\n\nThe Society for American Baseball Research (SABR) helped us fill in some of the blanks by providing additional information:\n\nThis wild story has been making the rounds in our circles, as well. But as far as we can tell, it appears to be mostly false. At best, Setley’s version of the story combines elements from one well-known urban legend with a real-life 1894 Allentown game in which Mike Kilroy did hit a dramatic game-ending single in the 11th inning. See below for details: 1. “Hit a ball so hard it was cut in half” This story has been told about a number of players, typically to illustrate a popular player’s home run hitting prowess. But there is no evidence it has ever happened in professional baseball, with an axe or otherwise. Of course this is also a variant of the “knocked the cover off the ball” story, which has happened many, many times (see Roy Hobbs in The Natural and, more recently in real life, Martin Maldonado of the Milwaukee Brewers in 2014.) Knocking the cover off the ball was a somewhat common occurrence in the late 19th century, when baseball manufacturing standards were haphazard and inconsistent. Some version of the “cut a ball in half” story was told about Mike “King” Kelly, the biggest superstar of his era, on the Ripley’s Believe It Or Not radio show in the 1930s, possibly around the same time as Setley told his version. (More on Kelly below.) And here’s another example in SABR’s biography of Perry Werden, a celebrated minor-league slugger for the Minneapolis Millers in the 1890s: Perry Werden: One time I hit the ball so hard that it broke in two. Half of the ball struck a “Hit Me for a Free Pair of Shoes” sign on the left-field fence; the other half was retrieved by the left fielder and thrown in to the catcher. As I steamed home, the catcher tagged me with half a ball. The umpire called me out, but I successfully argued that our team deserved half a run. It was a close game and we won by the score of 2½ to 2. Reporter: That’s an amazing story, Perry. Did you get a free pair of shoes? Werden: No, the store owner said I was entitled to only one shoe. 2. Mike Kilroy’s game-winning hit for Allentown in the 11th inning This portion of the story is true. Mike Kilroy and Wild Bill Setley were teammates for a minor-league team in Allentown of the Pennsylvania State League, but in 1894, not 1893. The team was managed by none other than Mike “King” Kelly, who was in the final year of his Hall of Fame career at age 36 and who died at the end of the season. (Baseball Reference lists the Allentown team with the nickname “Kelly’s Killers,” but like so many early baseball team names, this name does not seem to have been used at the time and was only applied years later. They were generally just called Allentown.) On August 15, 1894, Mike Kilroy did have a dramatic game-winning hit for Allentown that fits the basic description of Setley’s story. Here is a detailed recap from the Shenandoah Evening Herald. In the game against Shenandoah (not Pottsville), Kilroy pitched all 11 innings for the visitors from Allentown. In the bottom of the 11th inning — by the rules at the time, the home team could still choose whether to bat first or last — Bill Sweeney hit a double for Allentown and scored the winning run on Kilroy’s dramatic single to win it, 7-6, in front of a crowd of 2,000 people.\n\n This memorable finish was the final game of the Pennsylvania State League season for the Allentown team, so it makes sense that Wild Bill Setley would have remembered Kilroy’s big hit years later. The very next day, it was reported that the entire Allentown team had jumped to the Eastern League to replace a team in Binghamton (NY) that folded due to financial troubles. This kind of move was not unusual during the 19th century — players, teams, and entire leagues could disappear at a moment’s notice, if a new contract could be negotiated or if the team’s funds dried up — and that was even more true during a period of economic despair like America faced in 1893-94\n\nThis material from SABR confirms that although he got some details wrong (such as the year, score, and opposing team), Setley’s account did conform to the records of an 1894 game between Shenandoah and Allentown that was won in the 11th inning on a dramatic hit by Allentown pitcher Mike Kilroy. However, two other key points emerge from SABR’s information:\n\n1) Contemporaneous and detailed reporting of the game in question made absolutely no mention of Kilroy’s breaking the last available bat, using an axe in its place, cutting the ball in two with his swing, knocking half a ball over the fence, or being awarded half a run. (Kilory simply made a “good safe hit” that drove in a run, according to reporting of the day.)\n\n2) The very same “cut a ball in half” story was told by and about other players as well, right down to the detail of the game-winning score being 2 1/2 to 2. Notably, the 1894 game Setley referred to ended with a final score of 7-6, so clearly he dredged up the “2 1/2 to 2” detail from somewhere other than his own experience and memory.\n\nWith that data in mind, we think we can safely put this one down as a tall tale that belongs in the “too good to be true” category (otherwise known as “False”).", "lang": "en"}