{"title": "No, este no es el corazón de un niño infestado de gusanos por dormir y besar a su perro", "subtitle": "La imagen de un corazón infestado de parásitos ha sido compartida más de 400.000 veces en Facebook. La publicación asegura que se trata del corazón de un niño que falleció a causa de los parásitos que le taparon el corazón a consecuencia de besar y dormir con su perro. Pero es falso: el corazón ni siquiera es de humano; es de un perro.", "author": "factual.afp.com", "date": "2019-03-22T08:34:01+01:00", "vclaim_id": "vclaim-id-14388", "url": "https://factual.afp.com/no-este-no-es-el-corazon-de-un-nino-infestado-de-gusanos-por-dormir-y-besar-su-perro", "vclaim": "No, este no es el corazón de un niño infestado de gusanos por dormir y besar a su perro\n\nLa imagen de un corazón infestado de parásitos ha sido compartida más de 400.000 veces en Facebook. La publicación asegura que se trata del corazón de un niño que falleció a causa de los parásitos que le taparon el corazón a consecuencia de besar y dormir con su perro. Pero es falso: el corazón ni siquiera es de humano; es de un perro.\n\n“Sigan durmiendo con sus perros y dándoles besos amigos (...) les envío el corazón de un niño que por dormir y besar a su perro, éste le transmitió sus parásitos, éstos le taparon el corazón y falleció…” dice la publicación que circula en Facebook desde el 9 de marzo de 2019.\n\nUna búsqueda inversa de la imagen muestra que ésta pertenece a una investigación publicada el 3 de julio de 2012 en el sitio web de la Sociedad Americana de Microbiología.\n\nEl artículo, titulado “Dirofilariosis Humana y Animal: la Aparición de un Mosaico Zoonótico”, incluye la imagen con la leyenda “Fig 2: Gusanos adultos D. immitis macho y hembra en el corazón de un perro”.\n\nLos Centros para el Control y la Prevención de Enfermedades de Estados Unidos (CDC) tienen en su sitio web una página de preguntas frecuentes sobre esta enfermedad, causada por el parásito del que habla el artículo D. immitis, también conocido como gusano del corazón.\n\n“Los gusanos D. immitis pueden causar obstrucción de la arteria pulmonar de los perros, lo que les puede generar una enfermedad que puede incluir tos, tos con sangre, agotamiento físico, desmayos y pérdida de peso severa”.\n\nEl portal de los CDC señala que esta enfermedad rara vez puede manifestarse en humanos. Solo tienen reportados 81 casos entre 1941 y 2005, y con afectaciones en los pulmones, no en el corazón.\n\nEl Profesor de Veterinaria y Parasitología Molecular de la Universidad de Sídney, Jan Slapeta, dijo a la AFP vía telefónica que la imagen en la publicación de Facebook es engañosa y que la enfermedad del gusano del corazón no ha sido fatal para los humanos.\n\n“No existe un corazón humano como tal”, refiriéndose al de la imagen. “No he sabido de ningún gusano de ese tamaño que pueda estar en el torrente sanguíneo de un humano”, dijo Slapeta en referencia a la imagen viralizada.\n\nEn los humanos, la enfermedad del gusano del corazón “es muy rara y realmente no causa nada. Es lo que llamamos asintomática”, agregó.\n\nTanto el profesor Slapeta como el portal de los CDC de Estados Unidos coinciden en que las personas solo pueden contraer el gusano del corazón a través de la picadura de mosquito, no por dormir con un perro o por besarlo.\n\nEste artículo, titulado “¿Los humanos pueden contraer la enfermedad del gusano del corazón a través los perros?”, fue publicado en el sitio healthline.com y revisado, señala el mismo portal, por un médico especialista el 31 de Julio de 2018. En ese texto se corrobora lo dicho por el profesor Slapeta y por los CDC de Estados Unidos.\n\nEl artículo señala: “Una persona no puede contraer el gusano del corazón a través de sus perros, gatos o cualquier otra mascota, solo a través de los mosquitos que estén infectados”.\n\n“La mayoría de las microfilarias del gusano del corazón mueren en su camino a través de la piel. Incluso si entran en contacto con la sangre, eventualmente morirán, ya que no podrán madurar”.\n\n“En la mayoría de los casos el gusano del corazón no representa un problema grave en los humanos, a menos que manifiesten dolor, malestar u otros síntomas notables”.\n\nCon lo expuesto, podemos concluir que el corazón en la imagen no es de un niño. Tampoco besar ni dormir con un perro hará que un humano presente la enfermedad del gusano del corazón. Y en todo caso no representa un problema de gravedad, mucho menos mortal, en caso de presentarse en humanos.", "lang": "es"}