{"title": "Davvero la triplice sede del Parlamento europeo costa oltre 200 milioni di euro l'anno?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-25830", "url": "https://pagellapolitica.it/dichiarazioni/8118/davvero-la-triplice-sede-del-parlamento-europeo-costa-oltre-200-milioni-di-euro-lanno", "vclaim": "Il 27 settembre, l'eurodeputato del Movimento Cinque Stelle Marco Valli ha pubblicato un’analisi sul in cui critica la dislocazione del Parlamento europeo su tre sedi. Secondo Valli il fatto che gli uffici dell'Europarlamento siano sparsi tra Bruxelles, Strasburgo e il Lussemburgo comporta un ingente costo extra per i contribuenti.\n\nLa suddivisione in tre diverse sedi ha quindi base giuridica nei trattati dell’Unione Europea. Avendo i protocolli lo stesso valore giuridico dei trattati, l’unico modo per modificare questa suddivisione è quello di utilizzare la procedura di revisione dei trattati, la quale però richiede il voto unanime degli Stati membri.\n\nAll’interno di questo preventivo di circa 2 miliardi di euro non esiste però una distinzione di spesa tra le tre sedi. Per esempio, parte delle spese per viaggi, conferenze e meeting servono a coprire anche gli spostamenti tra i tre luoghi di lavoro. Allo stesso tempo, non è specificata esattamente la differenza tra i costi per coprire i movimenti tra Bruxelles, Lussemburgo e Strasburgo e quelli per altri tipi di viaggi e missioni.\n\nNel 2014, la Corte dei Conti europea ha provato a stimare il risparmio che si avrebbe centralizzando le attività del Parlamento nella sola sede di Bruxelles. Un’operazione che era già stata effettuata in passato da diversi altri studi (sintetizzati in Tabella 1).\n\nNel 2002 si era stimato che un accentramento delle funzioni avrebbe potuto portare a un risparmio annuale di 203 milioni di euro, una cifra simile a quella citata da Valli. Tuttavia, questa stima è ormai obsoleta perché include ancora i costi di affitto per gli edifici di Strasburgo, che sono stati successivamente acquistati dalle istituzioni europee.\n\nLa somma risparmiata è infatti stimata in un massimo di 127,2 milioni di euro annui – nel caso in cui tutte le attività venissero trasferite a Bruxelles e si comprassero nuovi uffici nella città – e in un minimo di 97,4 milioni se invece si decidesse di affittarli. A questo ammontare annuale si aggiunge però un più consistente beneficio economico una tantum, a seconda delle decisioni di vendita e acquisto degli edifici del Parlamento europeo nelle tre attuali sedi.\n\nNel 2018 – come abbiamo visto – la spesa prevista per le attività del Parlamento europeo è pari a 1,95 miliardi di euro che, secondo una recente stima della stessa istituzione, sarebbe il costo di un panino all'anno per singolo cittadino europeo.", "lang": "it"}