{"title": "Fake News: Body Of Homeless Man Found In San Diego Has NOT Been Identified As Elvis Presley | Lead Stories", "subtitle": "Was the body of a homeless man found in San Diego identified as Elvis Presley? No, that&#039;s not true: it...", "author": "leadstories.com", "date": "2019-04-21T15:19:12-07:00", "vclaim_id": "vclaim-id-15277", "url": "https://leadstories.com/hoax-alert/2019/04/fake-news-bod-of-homeless-man-in-san-diego-not-identified-as-elvis-presley.html", "vclaim": "Was the body of a homeless man found in San Diego identified as Elvis Presley? No, that's not true: it is a hoax started by a known fake news site in 2015, but copied and shared many times in the years since by others on social media platforms. Elvis left the building in 1977 and he has not been hiding out at A Burger King or as homeless man.\n\nThe story was shared in a post (archived here) published on May 7, 2015 datelined San Diego, California. It opened:\n\nEarlier this month, an 80-year-old, homeless, white-bearded man was found deceased under an overpass in San Diego, California. Nobody knew the man's name, but friends referred to him as Jessie, so investigators decided to try DNA testing with hopes that something would pop up in the nationwide DNA database. What popped up on the computer screen in the high-tech lab stunned everyone. The DNA results of 'Jessie Doe' were an exact match to the one and only, Elvis Aaron Presley.\n\nThere are many ways to know this story is fake, but let's start with the original source. It was first published by Empire News on January 31, 2015. Click here to see the story. That is a good clue. Empire News describes itself as fictional:\n\nAnother big clue is the reference to the homeless corpse being matched to Elvis through a DNA database. Forensic investigators access the Combined DNA Index System (CODIS), which was not established until 2002. It had the DNA of just 1 million people by 2015 when the story claims the Elvis match was made. There would be no reason for DNA from Presley, who died in 1977, to be entered into CODIS.\n\n\n\nThe fake story has been copied and shared many times in recent years, including this post:\n\nIf you want to know where Elvis really is, visit Graceland in Memphis, Tennessee. He is buried in a family graveyard next to the mansion.", "lang": "en"}