{"title": "Did The Race To 5G Cause The Coronavirus Outbreak?", "subtitle": "An American M. D. - Dr. Thomas Cowan - put forward this bewildering theory, but can it stand the scrutiny of science?", "author": "www.boomlive.in", "date": "2020-03-28T08:08:52+05:30", "vclaim_id": "vclaim-id-85510", "url": "https://www.boomlive.in/fact-file/did-the-race-to-5g-cause-the-coronavirus-outbreak-7404", "vclaim": "There is a video going viral on social media, where Dr. Thomas Cowen, an M. D. from the United States, theorises that the novel coronavirus originated from the toxic excretions of the human body due the 5G network expansion. His arguments, however, are riddled with fallacies that make it more akin to a conspiracy theory than scientific reasoning.\n\n\n\nThis article is meant to highlight the innacuracies in his arguments, with evidence from articles published in peer-reviewed science journals.\n\nSpeaking at the Health And Human Rights Summit in Tuscon, Arizona on March 12, Dr. Thomas Cowan delivers a perplexing and captivating speech.\n\nDrawing inspiration from the ideas of 18th century philosopher and self-proclaimed clairvoyant Rudolph Steiner, Cowan claims that major disease outbreaks in the past have been coupled with equally major electrification events in human history. He correlates the devastating 1918 Spanish flu to the discovery of radio waves, and the 1968 Hong Kong flu pandemic with the launch of satellites into space.\n\nQuoting Steiner, Cowan goes on to claim that \"viruses are simply excretions of a toxic cell\". He also connects toxic excretions to exosomes and the possible exosomal origin of viruses\n\nFinally, he puts together all these arguments to theorise that the current COVID-19 pandemic is a result of the expansion of the 5G network.\n\nCan this theory be upheld by science? A closer look at the arguments will suggest differently.\n\nOne of the arguments presented by Cowan stated that viruses are \"toxic excretions from a poisoned cell\". The evidence, however, paints a different picture of origin of the much feared microbe.\n\nViruses are indeed made up of DNA or RNA as their genetic material and surrounded with a shell made of fat and protein, as claimed by Cowan. However, it has now been shown for more than a century that they are the causative agents of many diseases and can be transmitted from an infected individual to an absolutely healthy individual, resulting in the same disease.\n\nThe examples are numerous, from the deadly and contagious, but now eradicated small pox virus to yellow fever virus, which is picked up from an infected individual by a mosquito vector, and after a specific incubation period, can be transmitted again to a naïve individual.\n\nThe origin story of viruses is the subject of multiple theories. One states that pieces of DNA present in our cells could have acquired the ability to move between cells, or that they evolved from other microorganisms, lost their ability to survive outside a host and became parasitic in nature\n\nNone of these theories even remotely come close to Steiner's early-20th century utterances or Cowan's reiteration of the same almost a century later. In fact, the anthroposophic society - that was started by Steiner himself - do not seem to share any of Cowan's views on the origins and nature of the SARS-CoV-2 - the causative agent behind COVID-19.\n\n\n\nCowan then connects toxic excretions from a cell to exosomes and the possible exosomal origin of viruses.\n\nExosomes are extracellular vesicles of cellular origin that are shed out of cells, which may sometimes contain small cargo. In cells, that are already infected with viruses, exosomes may also sometimes take up some of this viral genetic material together with some viral protein and bud out of cells, and even transmit this cargo to a neighbouring cell. So, while exosomes and viruses share many properties, and exosomes may play a role in the cell to cell spread of some viruses, they are definitely not the source of viruses.\n\nMost importantly, unlike viruses, exosomes cannot cause an outbreak or an epidemic. This article, published by Proceedings of the National Academy of Sciences of the United States of America, a peer-reviewed journal, throws light on the differences between exosomes and viruses.\n\nSince the beginning of this pandemic, there have been several scientific articles published in top-notch peer-reviewed journals which, based on in-depth genetic analysis, outline the origin of SARS-CoV-2 (Andersen et. al (2020); Zhou et. al (2020)).\n\nSARS-CoV-2 has a high sequence identity to a bat coronavirus and likely originated from bats, jumped to another animal reservoir (at the moment suspected to be the pangolin, although the hunt for the intermediate host is still on) where it may have mutated and was eventually transmitted to a human, who then developed the disease, triggering the chain of transmission in humans.\n\nCowan claims that major disease outbreaks in the past have been coupled with equally major electrification events - which is simply not true. Human history has known large scale massive disease outbreaks that predate the age of any kind of electrification by centuries.\n\nFor example, the 13th century Black Death that decimated half of Europe's population was the bubonic plague which was spread by fleas that hitched a ride on rats and carried the causative agent - the bacterium Yersinia pestis.\n\nThis nice infographic gives an overview of the scale of different pandemics that occurred throughout the course of human history. You can observe that these pathogens have been a loyal companion to humans, long before the discovery of electricity in the 18th century.\n\n\n\nIn the video, Cowan is often seen quoting Steiner's thoughts on the 1918 Spanish flu pandemic and the origins of viruses. But, who is Steiner and how is he regarded by the scientific community?\n\nRudolf Steiner founded the anthroposophic school of thought and medicine, resulting in a mystic and occult offshoot of Christianity. Their teachings go beyond the traditional teachings of the Bible and alternative medicine, where not all of their practices have a strong basis in conventional science.\n\nFrom a scientific perspective, Steiner's ideas cannot be accepted at face value and will require thorough scrutiny.\n\nCan 5G Affect Us In Anyway?\n\n\n\nThe long-term effects of exposure to 5G radiation is an unknown territory for science. In fact, the effects of any other previously used radiation technology, along with 5G need to be studied in more detail, before we can state anything conclusive.\n\nHowever, we can be certain of one thing - the current COVID-19 outbreak has nothing to do with 5G.\n\nThis article was written by Finny Varghese, Ph.D., postdoctoral researcher working on mosquito-borne viruses at the Radboud University Medical Center, Nijmegen, The Netherlands.", "lang": "en"}