{"title": "Mangaluru mall scuffle misreported by sections of media as assault on Muslim youth", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-27T11:35:35+00:00", "vclaim_id": "vclaim-id-31942", "url": "https://www.altnews.in/mangaluru-mall-scuffle-misreported-by-sections-of-media-as-assault-on-muslim-youth/", "vclaim": "On September 25, a scuffle took place between some youth at a mall in Mangaluru, Karnataka. A video of the incident, which showed a man being assaulted, was then shared on social media. Soon after this, some news organisations reported that a Muslim youth was attacked at a mall in Mangaluru by a mob which asserted that India is a Hindu rashtra.\n\nIn the report by News18 Urdu, the news anchor stated that the person seen assaulted is a Muslim youth, who was told by a mob that India is a ‘Hindu Rashtra’ with no place for Muslims. The correspondent further stated that the name of the victim is Shakir, and that according to sources, the assault was the handiwork of men associated with the Sangh parivar. The video of the broadcast is posted below.\n\nApart from News18 Urdu, Aaj Tak had also reported that a Muslim youth was beaten up after being told India is a ‘Hindu Rashtra’. The report was later altered, but a screenshot of the same is posted below. It may be noted that the URL of the article reads, ‘https://aajtak.intoday.in/story/karnataka-mangaluru-muslim-youth-beaten-video-viral-1-1123254.html’.\n\nJansatta, the Hindi news outlet which belong to The Indian Express group, reported on the incident with the headline, ‘Mob beats up youth saying India is a Hindu Rashtra and Muslims should not stay here’ (translated). Here too, the URL of the article suggests that it was altered, since it reads, ‘https://www.jansatta.com/crime-news-hindi/karnataka-muslim-youth-beaten-by-students-in-mangaluru-mall-allegedly-said-india-is-a-hindu-nation-video-viral-jsp/1166875/’.\n\nNews18 Urdu and Aaj Tak had misreported the incident. The victim, who was assaulted, is not a member of the Muslim community. Moreover, those who had assaulted him had not stated that India was a ‘Hindu Rashtra’. It was in fact stated by the victim himself, as is apparent from the video clip wherein he can be heard referring to ‘Hindu Rashtra’. It may be noted that Aaj Tak had later deleted the report.\n\nAccording to a report by The News Minute, Manjunath, the person who was beaten up had asserted India is a ‘Hindu Rashtra’, following which he was assaulted by a group of students. The report states, “Police said that they have arrested Moideen Safwan, Abdul Rahim Saad, and one minor. According to the police, the youngsters who assaulted Manjunath belonged to a city-based college and some of them were wearing their uniforms.”\n\nThe same was reported by News18. It is interesting to note that News18 Urdu had reported the opposite, as has been pointed out in this article.\n\nMahesh Vikram Hegde, founder of Postcard News, had tweeted the video with the false claim that ‘peacefuls’ had eve-teased some girls at the mall, and when prevented from doing so by a Hindu, assaulted him. This was rubbished by Mangaluru police, stating, “Our investigation does not corroborate this version. We have registered a case and arrested the accused”.\n\nIt may be noted that the person assaulted is not a member of the Muslim community, as reported by sections of the media.", "lang": "en"}