{"title": "Constitutional Experts: Trump Lacks Power to 'Open Up the States'", "subtitle": "", "author": "www.factcheck.org", "date": "2020-04-14T15:07:44+00:00", "vclaim_id": "vclaim-id-55773", "url": "https://www.factcheck.org/2020/04/constitutional-experts-trump-lacks-power-to-open-up-the-states/", "vclaim": "Constitutional experts say President Donald Trump is wrong that he, not governors, has the power to “open up the states” where businesses were closed or residents were ordered to stay at home as a result of the coronavirus pandemic.\n\nOn April 10, Trump said he would “love to open” the country by May 1 and that he is creating what he called an “Opening Our Country” task force, which will “play a role” in determining when businesses would be reopened. But, he said, “ultimately, I have to make that decision.”\n\nSeveral governors, however, said they would be making those kinds of determinations for their states, not the president. For example, on CNN’s “State of the Union” on April 12, Democratic New Mexico Gov. Michelle Lujan Grisham said she’d make any decision about easing coronavirus-related restrictions in her state.\n\n“We’re going to make the decisions that safeguard New Mexicans,” Lujan Grisham said. “Everything we do is about protecting lives and first responders or health care workers.”\n\nLujan Grisham said she welcomed “better national strategies,” but, she added, “I’m going to do whatever is right for New Mexico. And we’ve begun looking at recovery options but we aren’t going to do anything until that peak occurs and we’re clear about not having hospitalizations and reducing the number of people that are positive every day in our surveillance and testing efforts.”\n\nLast month, when Trump said he wanted to have the country “open for business” by Easter on April 12, New Hampshire Gov. Chris Sununu said his state would not oblige.\n\n“Whatever messages that are coming out of Washington, we are going to make sure we take care of the needs of New Hampshire first,” Sununu, a Republican, said.\n\nSince then, several news reports have concluded that, constitutionally, those decisions would ultimately be made by state governors, not Trump.\n\nVia Twitter on April 13, Trump criticized the “Fake News Media” for “saying that it is the Governors decision to open up the states, not that of the President of the United States & the Federal Government. Let it be fully understood that this is incorrect…. It is the decision of the President, and for many good reasons.”\n\nLater in the day, at a press briefing, Trump reiterated that he has the “ultimate authority.”\n\n“I’m going to put it very simply. The president of the United States has the authority to do what the president has the authority to do, which is very powerful,” he said. “The president of the United States calls the shots.”\n\nIt’s unclear under what authority Trump is making his claim, and the White House did not clarify when we reached out to the press office. But constitutional experts disagree with him.\n\n“The president is *not* correct,” Robert Chesney, a professor of law and associate dean for academic affairs at the University of Texas School of Law, told us via email. (The emphasis is his.)\n\nIn a post for the Lawfare blog published on March 24, Chesney noted that the restrictions now in place “flow primarily from rules promulgated by state governors, county commissioners and mayors — not from the federal government.”\n\n“President Trump is wrong as a matter of constitutional law,” Erwin Chemerinsky, dean of Berkeley Law at the University of California, told us via email.\n\n“Quarantine and stay-at-home orders are entirely the decision of the state governors,” he said. “States have the police power and the authority to quarantine. The President has no authority to override such orders and order the country open. No federal statute gives the President such authority. Nor did the President order sheltering in place; he can exhort, but the orders come from state and local governments.”\n\nGeorge Washington University law professor Jonathan Turley, who served as an impeachment expert for House Republicans in December, told the New York Times, “There is no authority for a president to order states to ‘open up’ if the state believes that such an order would be inimical to public health. The president had no authority to order a national lockdown and certainly does not have authority to now order the lifting of such orders issued by governors.”\n\nAccording to the National Governors Association, 41 states have issued mandatory stay-at-home orders (in three other states it is a “guidance”; in one, it is a “recommendation,” and in two other states the stay-at-home orders apply only to specific vulnerable populations); all states have closed schools; 41 states have prohibited in-person workforces at nonessential businesses; and almost every state has limited the operations of restaurants and bars.\n\nWhen a reporter pointed out at the April 13 press conference that it was the states — not the federal government — that closed schools and ordered the closure of nonessential businesses, Trump responded, “That’s because I let that happen, because I would’ve preferred that. I let that happen. But if I wanted to, I could have closed it up.”\n\nWriting for Politico, Elizabeth Joh, a law professor at the University of California, Davis, explained that states and local governments are authorized to mandate such restrictions based on broad “police power” authority which “can be traced to English common law and is reserved to the states by the 10th Amendment.”\n\nAs a result, Joh wrote, “State and local governments can indeed decide to force even unwilling businesses to shut down, require people to stay mostly at home, impose curfews and even threaten noncompliance with arrest if necessary.”\n\n“The police power of the states has been invoked on multiple occasions by the Supreme Court, often in contrast to the limited powers of the federal government,” Joh wrote, in a March 18 article.\n\nIn an interview on CNN on April 13, Maryland Gov. Larry Hogan, a Republican and chairman of the National Governors Association, said that governors would be discussing the wisdom of opening their states with “multiple smart people at the federal level,” such as Dr. Deborah Birx, the coordinator of the White House coronavirus task force, and Dr. Anthony Fauci, the director of the National Institute of Allergy and Infectious Diseases.\n\n“We’d love to have the president’s cooperation.” Hogan added. “But governors made decisions to take various actions in their states based on what they thought was right for their state, based on the facts on the ground, talking with doctors and scientists and I think individual governors who made those decisions will have the ultimate decision about what to do with their states.”\n\nThat doesn’t mean the president can’t influence things.\n\n“The president, of course, is entitled to express his views on this point,” Chesney said in his Lawfare post. That would have “a significant practical effect” on “those who trust him,” and as a result if the president were to speak against things like “shelter-in-place” rules, there’s likely to be a higher rate of noncompliance among “citizens sympathetic to the president,” he said. It also would likely put pressure on Republican leaders at the state and local level to adopt a similar position.\n\nTrump appeared to reference that political power when he said, during a press conference on April 13, that “if some states refuse to open, I would like to see that person run for election.”\n\nBut if some state and local officials buck the president’s call, Chesney said, “the president cannot simply order state and local officials to change their policies.”\n\nOn March 16, Trump issued the 15-day “Coronavirus Guidelines for America,” in which he urged, “all Americans, including the young and healthy, [to] work to engage in schooling from home when possible. Avoid gathering in groups of more than 10 people. Avoid discretionary travel. And avoid eating and drinking at bars, restaurants, and public food courts.”\n\nOn March 29, Trump announced that those guidelines would be extended to April 30.\n\nBut those were guidelines, not orders.\n\nDuring a press briefing on April 10, Trump was asked about Florida Gov. Ron DeSantis considering opening Florida schools in May. Trump said governors should make those decisions because “from a constitutional standpoint, that’s the way it should be done.” But Trump maintained that he had the right to overrule DeSantis if he disagreed.\n\nChesney says Trump is wrong about that.\n\nArticle II in the Constitution establishes the powers of the president.\n\nIn an op-ed for the Los Angeles Times, Chemerinsky said “no federal law gives the president power to order businesses to close or, for that matter, to open.”\n\n“Trump on his own lacks the power to act,” Chemerinsky wrote. “The president can exhort state and local governments to lift their restrictions. He can try to persuade businesses to open and defy the closure orders. He can ask Congress to pass legislation. But he cannot override state or local law, and he cannot provide immunity from sanctions to those who violate state and local restrictions. The bottom line is that if California, or other states, or cities or counties, feel the need to continue restrictions … they may do so.”\n\nSix East Coast states and three West Coast states announced that they will work together jointly as regions on their reopening plans.\n\nAt his April 13 press briefing, Trump said he would provide the press “a legal brief if you want” on his “ultimate authority,” but none was immediately forthcoming. We followed up with the White House press office, but we got no response.\n\n\n\nIn an April 10 opinion piece published in the New York Times, Elizabeth Goitein and Andrew Boyle of the Brennan Center for Justice at New York University School of Law discussed classified documents known as Presidential Emergency Action Documents.\n\n“These documents consist of draft proclamations, executive orders and proposals for legislation that can be quickly deployed to assert broad presidential authority in a range of worst-case scenarios,” Goitein and Boyle wrote. “They are one of the government’s best-kept secrets. No presidential emergency action document has ever been released or even leaked. And it appears that none has ever been invoked.”\n\nThe Presidential Emergency Action Documents, or PEAD, were first created during the Eisenhower administration in the event of a nuclear war, they wrote. Since then, those plans have expanded to include responses to other national emergencies, including pandemics. They cited one 2004 declassified government memo that said, “PEADs are used to implement extraordinary Presidential authority in response to extraordinary situations.” But the details of these documents have not been revealed publicly, even to members of Congress.\n\nAsked about the comments by Trump and Vice President Mike Pence at the April 13 press conference, Boyle told us it is “certainly possible” they were referring to those Presidential Emergency Action Documents.\n\nFor example, Trump said, “This is when somebody is the president of the United States, the authority is total and that’s the way it’s got to be.” And, “The authority of the president of the United States having to do with the subject we’re talking about is total.”\n\nPence said he agreed: “Well, make no mistake about it. In the long history of this country, the authority of the president of the United States during national emergencies is unquestionably plenary. You can look back through times of war and other national emergencies.”\n\nIf the president and vice president are referring to Presidential Emergency Action Documents, Boyle told us in a phone interview it is “highly questionable that these documents are consistent with constitutional law.” Boyle, counsel for the Brennan Center’s Liberty & National Security program, agrees with constitutional scholars who say, “this is a power given to the states, not to the federal government.”\n\nNor does Boyle think the coronavirus pandemic meets the emergency threshold needed to trigger an attempt at such expanded executive powers. Unlike in a nuclear attack, he said, Congress and the courts are still functioning. “There really is no legitimate claim in these circumstances,” he said.\n\nChesney, director of the Robert Strauss Center for International Security and Law at the University of Texas at Austin, told us the classified memos only amount to a legal opinion from lawyers at the Department of Justice, and that doesn’t make them legal.\n\n“The executive branch has anticipated various nightmare scenarios, and — mindful that there wouldn’t be time for the usual drafting-and-vetting process in the teeth of catastrophe — someone pre-wrote a bunch of orders that a president in such a situation might want to issue,” Chesney told us via email. “We can assume there is some wild stuff in them, stuff that might be of very questionable legality in general, maybe even stuff that would be dubious even in the worst of circumstances.\n\n“But the fact that someone has pre-written such documents does *nothing* to make the actions they describe more or less legal,” Chesney added. “At most, it means that someone at DOJ at some point reviewed the document and decided that, in the right (worst) fact patterns, the thing described in the document could be legal. That doesn’t actually make it legal, and it definitely doesn’t mean that today’s facts even match up with whatever scenario the document author had in mind.”\n\n“So, let’s assume there is some pre-written emergency memo that purports to assert presidential authority over huge swaths of the economy, and Trump breaks the glass, signs it, and starts ordering various sectors to reopen despite state law to the contrary,” Chesney continued. “Does the president’s order control? The answer would be the same with or without the pre-written memo. (I think the answer would be no, incidentally).”\n\nBoyle agrees, but says given the possibility that Trump could invoke the documents, “Congress should insist on having full access to them to ensure that they are consistent with the Constitution and basic principles of democracy.”\n\nIt is also possible, Boyle said, the Trump administration, including those who have long held a “robust view” of executive power, would argue that with or without the memos, the president’s powers in certain circumstances are absolute.\n\nIf the administration has a legal argument for that, Boyle said, he’d like to see it. (Both Trump and Pence said the administration could provide such legal briefs.)\n\n“Show us your work,” Boyle said. “Then we can have that debate.”", "lang": "en"}