{"title": "False claim: the Diamond Princess quarantine was fake", "subtitle": "A video https://www.youtube.com/watch?v=hI7lJuewcxY&feature=share&fbclid=IwAR0mSnrsTb2ldG_ubSxBKOFtiO0EbEL0EsqbqPH536nlItuviq-2dBZYlVI that claims that the Diamond Princess quarantine was fake was posted by a Facebook user https://www.facebook.com/1324761756/posts/10221387041768562...", "author": "www.reuters.com", "date": "2020-02-28T08:54:53Z", "vclaim_id": "vclaim-id-18", "url": "https://www.reuters.com/article/uk-factcheck-cruise-quarantine/false-claim-the-diamond-princess-quarantine-was-fake-idUSKCN20M15M", "vclaim": "A video here that claims that the Diamond Princess quarantine was fake was posted by a Facebook user here .\n\nThe Diamond Princess is a cruise ship owned and operated by Princess Cruises. The ship was on a 14-day itinerary departing from Yokohama, Japan on January 20 and returning initially due to return on February 4, 2020 (see here). There were 3,711 people on board with 2,666 guests and 1,045 crew members.\n\nThe company released many updates about what was happening on board (visible here). They confirmed that a man from Hong Kong who was on board from January 20 until January 25 had tested positive for the coronavirus 2019 (COVID-19) six days after leaving the ship. Princess cruises published regular updates on their news and updates section here.\n\nAfter confirming more cases of guests testing positive for the coronavirus, the ship was quarantined. At the end of the quarantine, 621 people had tested positive (see here). The 621 coronavirus cases aboard the Diamond Princess cruise liner are by far the largest cluster of infection outside China. The ship has been held since Feb. 3 with initially 3,700 people on board.\n\nThere is plenty of evidence to show this quarantine was not fake. Aside from the information and updates from Princess Cruises mentioned above, the Center for Disease Control issued various updates on the Diamond Princess (see one here). Passengers actually in quarantine shared videos (see here) of their experience, and plenty of videos, photographs and general reporting confirm the quarantine (here and here).\n\nThe female narrator in the YouTube video claims these unspecified “quarantines” are not because of the virus. She says at 1:28: \"You see these countries, you know, getting, quarantining their citizens saying 'Oh, coronavirus, coronavirus!'. No, it's not coronavirus.\" Although she doesn’t explicitly refer to the Diamond Princess cruise ship in Japan, text under in the YouTube video description quotes an AP report about the Diamond Princess. Additionally, the picture in the background of the YouTube thumbnail on the Facebook post is this AP picture showing passengers disembarking from the Diamond Princess, as seen here .\n\nThe headline of this video is false as the quarantine of the Diamond Princess cruise ship (which we understand is the “docked ship” referred to here, from the choice of accompanying text and imagery) was not fabricated.\n\nFalse headline: neither the virus outbreak, nor the subsequent quarantine, that affected the Diamond Princess cruise ship was fake.", "lang": "en"}