{"title": "Russian State News Agency Blames Ukraine for Breakdown in Relations, Ignores Russian Aggression", "subtitle": "Moscow bears responsibility for the breakdown of relations with Ukraine. It invaded and annexed Crimea and invaded the Donbas.", "author": "www.polygraph.info", "date": "October 22, 2018", "vclaim_id": "vclaim-id-39453", "url": "https://www.polygraph.info/a/russian-state-news-agency-blames-ukraine-for-breakdown-fact-check/29557953.html", "vclaim": "On October 22, the Russian state-owned news agency RIA Novosti ran a story on President Vladimir Putin giving an order to draw up a list of counter-sanctions against Ukraine in retaliation for that country’s sanctions against Russia. RIA Novosti cited a statement on the Kremlin’s website which described the measures as a response to “actions of Ukraine that are unfriendly and contrary to international law, (and) are related to the introduction of restrictive measures against citizens and legal entities of the Russian Federation.\"\n\nAccording to the RIA Novosti story, relations between the two countries soured after a “coup,” the “return” of Crimea to Russia, and the “beginning of the conflict in the Donbas.” At no time is Russian complicity in the latter two developments mentioned.\n\nFirst, Polygraph.info and others have thoroughly refuted the claim that the 2014 Maidan revolution was a coup.\n\nThe Merriam-Webster dictionary defines a coup as “a sudden decisive exercise of force in politics,” such as “the violent overthrow or alteration of an existing government by a small group.”\n\nIn the case of Ukraine, there is ample evidence to show that former Ukrainian President Viktor Yanukovych fled from Kyiv and finally from Ukraine altogether not because he feared for his life or was threatened with actual violence, but rather on his own volition to avoid prosecution for numerous crimes he had allegedly committed while in office.\n\nProtests did not turn violent until after government snipers and riot police killed several protestors on February 20.\n\nSecurity camera footage and eyewitness testimony shows Yanukovych had prepared to leave Kyiv the day before, and two days prior to the signing of the February 21 agreement, which was to end the violence on the streets of the capital. Yanukovych fled Kyiv in the early morning hours of February 22, not long after signing the agreement.\n\nAs for Crimea, it did not “return” to Russia. Putin’s government staged a largely bloodless takeover of the peninsula, taking control of the local parliament in Simferopol using military force, and then within a few weeks staged a “referendum” which was not observed by any reputable international election monitors. The United Nations adopted a resolution stating the referendum had “no validity,” and so most of the world’s nations recognize Crimea as a territory of Ukraine under Russian occupation.\n\nLastly, Russian officials have denied involvement in the military conflict in Donbas despite overwhelming evidence to the contrary. Russian claims that the conflict in eastern Ukraine was a spontaneous local uprising have been contradicted by some of the key Russian operatives involved. The “rebels” have been shown to possess large numbers of serviceable tanks, armored vehicles, and heavy artillery, among other military hardware. Russian authorities have yet to come up with a plausible explanation for the “rebels’” surplus of Russian military equipment, although on one occasion they claimed all this was dug out of abandoned mines.\n\n​Given the loss of its territory and the fact that the war in Donbas has killed over 10,000 people and displaced nearly two million others, it is Russia, not Ukraine, that objectively bears responsibility for the worsening of relations.", "lang": "en"}