{"title": "Exam stress for school children", "subtitle": "Exam stress clearly affects children in the UK, and there’s some evidence from counselling services and school leaders that it’s a growing problem.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-22307", "url": "https://fullfact.org/education/exam-stress-school-children/", "vclaim": "“Faiza [Shaheen], do you think there is a rising problem of mental stress among children because of exams?” “It’s not a matter of thinking. It's a fact, isn't it? It’s just there.”\n\nExam stress clearly affects children in the UK, and from what we’ve seen there’s some evidence from counselling services and school leaders that it’s a growing problem.\n\nThis exchange from BBC Question Time comes off the back of reports that new times tables checks could be rolled out in primary schools in England.\n\nChildline is a service that provides advice and counselling to anyone under 19 in the UK, and is part of the NSPCC. It delivered over 3,000 counselling sessions online or over the phone on exam stress in 2016/17, which is a 2% increase on what it dealt with in 2015/16 and 11% up on two years ago.\n\n12-15 year-olds were the most likely to be counselled about exam stress, according to the charity, although it saw the biggest rise in contact from 16-18 year-olds.\n\nAs the NSPCC previously reported: “young people told counsellors how overwhelmed they were by the whole exam process. Excessive workloads, struggling with subjects and not being prepared for exams all contributed to young people feeling stressed and anxious.”\n\nThere were also findings last year from The Key—which supports and provides information to school leaders. It surveyed its members, who are school leaders and governors, to find out their concerns about the state of education in England specifically.\n\nWhen asked if they worried more about pupils’ mental health during exams than they did two years ago, 81% of primary leaders agreed, and 78% agreed they had noticed increased stress, anxiety and panic attacks among their pupils over the same period.\n\nThis comes off the back of changes to the curriculum for schools in England in 2014. Among other things, this introduced new and more rigorous Sats tests in 2016 for children in Year 2 (aged 6-7) and Year 6 (aged 10-11). We can’t say how much these changes might have caused the increased concerns shown by school leaders in the survey.\n\nThe survey findings from The Key were adjusted to make them more representative of schools across England, although we don’t know if there is any selection bias. We’ve asked The Key for more details about the survey.\n\nOn its own, this kind of work can only tell us so much about this issue. The figures from Childline don’t tell us about children who don’t come forward and use these counselling services, for example.\n\nThe Office for National Statistics (ONS) has compiled an overview of the research that’s available into the mental health of young people both in England and in the UK more widely.\n\nWe also know that exams aren’t the only things that are changing for children and having an impact on mental health in schools. More children using social media report having symptoms of mental ill-health, according to findings from the ONS a few years ago.", "lang": "en"}