{"title": "RT Loses Plot on Italian Neo-Nazi Missile Bust", "subtitle": "After a missile was seized in raids on Italian neo-Nazis, RT accused Western media of anti-Russian bias for reporting the extremists had fought with Russian-separatists in eastern Ukraine. But RT itself \"skipped fact-checking\" when denying that neo-Nazis are waging war on Russia's behalf in Donbas.", "author": "www.polygraph.info", "date": "July 19, 2019", "vclaim_id": "vclaim-id-24333", "url": "https://www.polygraph.info/a/fact-check-neo-nazi-italy-missile/30063264.html", "vclaim": "On July 15, Russian-state broadcaster RT ran a news item claiming “reputable media outlets” had “jumped to the wrong conclusion” in reports on the seizure of an air-to-air missile and other weapons from far right extremists in northern Italy.\n\nWhile the initial police statement said the operation was targeting far-right groups that had fought in eastern Ukraine against the separatists, a follow up statement merely identified the suspects as having “taken part in the armed conflict in Ukraine’s Donbas region.”\n\nRT took issue with a number of Western media outlets reporting that the Italian extremists in question had in fact fought alongside the Russia-backed separatists.\n\n“It is possible that multiple people jumped to the same wrong conclusion, or that an initial mistranslation got picked up by a crowd of media outlets known for their anti-Russian bias, who proceeded to skip fact-checking in favor of a narrative that reinforces it,” RT wrote.\n\nThe article concluded: “The lack of critical thinking is particularly puzzling given the fact that rebel forces in eastern Ukraine have never been associated with the neo-Nazis, while the government in Kyiv has relied heavily on so-called volunteer battalions, composed of Ukrainian nationalists and foreign neo-Nazi sympathizers, to do the fighting.”\n\nHowever, the RT report itself appears to have jumped to the wrong conclusion, opting to “skip fact-checking” in favor of a narrative that reinforces Moscow’s interests.\n\nThe Milan-based Center on Radicalization and International Terrorism (ISPI) wrote that despite the suspects’ far-right links, “no fighters who have traveled to the Donbas are currently involved in this particular [weapons stockpiling] investigation.”\n\nHowever, IPSI Terrorism did note that according to the official press conference, the investigation began in July 2018, as authorities “were monitoring Italian far-right extremists fighting with pro-Ukrainian groups and other far-right individuals who were in contact with the fighters.”\n\nOn July 16, the Ansa news agency quoted Italy’s interior minister and deputy prime minister, Matteo Salvini, as saying that the suspects caught with the weapons cache were actually a group of pro-Ukraine neo-Nazis who wanted to assassinate him.\n\nRussia's envoy to the Organization for Security and Co-operation in Europe seized on this narrative.\n\n​Still, despite claims that a former KGB agent had unearthed the alleged assassination plot against Salvini, Ansa reported that neither police nor prosecutors had found evidence for the alleged plot.\n\nA Turin police spokesperson would neither confirm nor deny Salvini’s allegations to the Daily Beast, telling the publication: “Salvini is the head of the police, so he speaks for the force.”\n\nPolygraph.info’s repeated attempts to contact Turin police for comment were unsuccessful.\n\nGiovanni Savino, an expert on the far right who is a senior lecturer in history at the Moscow-based Russian Presidential Academy of National Economy and Public Administration under the President of the Russian Federation, told Polygraph.info Salvini’s conspiratorial claims “seem to be part of a strategy to avoid discussions on the big scandal about Lega Nord-Russian far right links.”\n\n“The main point is how it could be possible for neo-fascists to get a rocket,” he said.\n\nOn July 10, BuzzFeed News reported it had obtained audio recordings of Salvini taking part in negotiations to covertly channel tens of millions of dollars of Russian oil money to his right-wing Lega Nord (Northern League) party.\n\nAccording to BuzzFeed, “high-level government figures in Moscow were aware of the negotiations.”\n\nAnton Shekhovtsov, a Ukrainian academic and expert on the far right, tweeted that the conflicting accounts regarding the weapons seizure appear to be a result of Italian police being controlled by the pro-Kremlin Salvini, who is “deliberately muddying the waters.”\n\n“The investigation was about the far right fighting FOR the separatists,” Shekhovtsov added.\n\nOlga Tokariuk, a journalist with Hromadske.TV, an Internet television station in Ukraine, responded to Shekhovstov via social media, saying that Italian police are currently investigating Italians who fought on the pro-Russian side in Ukraine, and that “some of them were given sentences two weeks ago.”\n\nAccording to La Stampa, three men were found to have “participated in important military actions” and were “de facto mercenaries in the service of Moscow.”\n\nLinking the Italian Right to Russian separatists in Ukraine\n\nRegarding the three arrests made in connection with the weapons bust, among those arrested was Fabio Del Bergiolo, who made an unsuccessful 2001 senatorial bid in Italy running as a candidate for the far-right Forza Nuova party.\n\nForza Nuova, according to Savino, aligned itself with pro-Russian forces following the outbreak of hostilities in Donbas.\n\nForza Nuova founder Roberto Fiore told the Wall Street Journal during a far-right conference in St. Petersburg, Russia in 2015, that Moscow was the sole guardian of Western values.\n\nCiting the 2018 annual report of Italian intelligence, ISPI Terrorism said that while a “number of Italian far-right extremists have mobilized to fight with pro-Ukrainian ultra-nationalist groups … a larger number of far-right extremists have mobilized to fight with pro-Russian separatist groups, espousing their ideology in an anti-NATO & anti-EU key.”\n\nA 2017 report by Italy’s la Repubblica newspaper outlined a network of recruiters and fighters who left Italy to join pro-Russian separatist militias in the Donbas.\n\nAccording to that report, anonymous Russian financiers have funded European extreme-right movements.\n\nIn September 2014, the Moscow Times, citing Slon.ru, quoted Pavel Gubarev, a former self-proclaimed \"people's governor\" in Donbas, as saying that pro-Russian separatists had accepted “a self-proclaimed fascist from Italy into their army.”\n\nThat individual was subsequently identified as Andrea Palmeri, who was allegedly paid to fight with pro-Russia paramilitary units. Palmeri further acted as a trainer and recruiter for pro-Russian forces.\n\nIndividuals in Salvini’s circle reportedly have connections to pro-Russian forces in Ukraine. Gianluca Savoini, a close aide to Salvini, presides over the pro-Kremlin the Lombardy-Russia association. BuzzFeed, citing court documents, reported that Savoini had been in contact with Orazio Maria Gnerre, one of 10 people accused of recruiting and supporting far-right mercenaries in eastern Ukraine.\n\nAccording to Buzfeed, the court documents allege Gnerre was involved in a recruitment drive to attract mercenaries to fight on the pro-Russian side in Donbas.\n\nIrina Osipova, a Russian national who, according to BuzzFeed, had a professional working relationship with both Salvini and Savoini, has been photographed with militants from the neo-Nazi Rusich battalion, which has fought on the side of pro-Russian militants in eastern Ukraine.\n\nRusich was headed up by Alexei Milchakov, who became infamous for posting videos online of him killing a dog.\n\nAfter fighting in eastern Ukraine, he was recruited by the Russian paramilitary Wagner Group to fight in Syria.\n\nOsipova, who leads the pro-Russian community group RIM (Russian Italian Youth), wrote on Facebook that she had been in direct contact with Palmeri.\n\nThe Italian right’s connection to the Donbas conflict has a domestic dimension, Savino said, with mercenary activity coinciding with a rising levels of street violence in Italy.\n\n“[The war in eastern Ukraine] is a good playground to exercise violence on a broader scale,” Savino said.\n\nAlthough questions remain over the ongoing investigation into the latest series of arrests, RT’s claim that pro-Russian forces in eastern Ukraine have never been associated with neo-Nazis is demonstrably false.\n\nShekhovstov told Polygraph.info both the pro-Kyiv and pro-Russian sides of the conflict in Ukraine have “featured far-right elements.”\n\n“There are Italian far-right activists on both sides (of the Ukrainian conflict), belonging to Casa Pound (which had a brief pro-Russian position) on the Kyiv side, and to Forza Nuova (which had a long pro-Svoboda friendship) on the Donbass (pro-Russian) side,” Savino said. “Palmeri, a Forza Nuova local activist and ex-head of Lucchese FC hooligans, fought at the front. So, denying that there are foreign neo-Nazi sympathizers, on both sides, is quite astonishing.”\n\nShekhovstov said that pro-Russian separatist leaders have actively collaborated with the Russian far right, including the groups Russian National Unity, Russian Imperial Movement and E.N.O.T. Corp.\n\nGubarev, apart from being a “People’s Governor,” was a member of Russian National Unity, a neo-Nazi political party and paramilitary organization headed by Alexander Barkashov.\n\nOther Russian far-right organizations party to the conflict in Ukraine include the Eurasian Youth Movement, under the tutelage of Russian political analyst Aleksander Dugin, who once argued that Russians \"can be real fascists, in contrast to artificial Italian fascists\", and the Shield of Moscow.\n\nIosif Zisels, the head of Vaad Ukrainy, the Association of Jewish Organizations and Communities of Ukraine, said in 2014 that Russian neo-Nazis (including Russian National Unity) were playing an active role in the fighting in eastern Ukraine, though their ideology dates back 20 years.\n\n“Russia is infected with the ideas of revanchism, which is very closely connected with fascism,” Zisels said.\n\nHe added that the Russian neo-Nazis did not have “their own military units,” but were included “within other units,” suggesting their views were tolerated among the commanders of these other units and their backers in Moscow.\n\nAlso in 2014, the journalist Julia Ioffe encountered a member of the Russian-military-intelligence-linked Vostok Battalion in eastern Ukraine sporting a swastika on his arm.\n\nAccording to Paul Goble, a former U.S. government adviser on Eurasian affairs, the Russian nationalist organization E.N.O.T. Corp has succeeded in “transforming itself into a private military company.”\n\nGoble wrote last year that E.N.O.T. Corp was specifically created by Igor Mangushev of the Russian nationalist movement Svetlaya Rus to help Russians fight with the separatists in eastern Ukraine.\n\nGiven all of these links, Polygraph.info finds RT’s claim that rebel forces in eastern Ukraine have never been associated with neo-Nazis is false.", "lang": "en"}