{"title": "Did the Two American Mormons Detained in Russia Violate Russian Law?", "subtitle": "Kravchenko’s claim is the opposite of what Russian authorities have accused the two Americans of doing. The Mormons legally entered Russia for “religious activities” but are accused of giving English language lessons instead. Experts said these accusations are fabricated.", "author": "www.polygraph.info", "date": "March 11, 2019", "vclaim_id": "vclaim-id-28811", "url": "https://www.polygraph.info/a/fact-check-russia-detains-american-mormons/29815450.html", "vclaim": "Russian authorities detained two U.S. citizens on March 2 for allegedly violating the Code of the Russian Federation on Administrative Offenses, Article 18.8 (on violations “of the border regime in a border zone\"), part 2 (“discrepancy between the declared purpose of entry into the Russian Federation and the activity or occupation actually carried out during a stay [residence] in the Russian Federation”).\n\nBoth Russia’s Foreign Ministry and the U.S. Embassy in Moscow confirmed that the men being held in detention are American citizens.\n\nThe two young men are Mormons, volunteering in Russia, said Eric Hawkins, a spokesman for the Church of Jesus Christ of Latter-day Saints.\n\n“Two of our volunteers serving in Novorossiysk, Russia were detained by authorities while engaged in a meeting at a local meetinghouse,” Hawkins told Polygraph.info via email.\n\nOn March 2, a court in Novorossiysk, a city on the Black Sea coast in southern Russia, ordered that the two Americans pay a fine and be deported. While being processed for deportation, they are to be held in detention at a center for the temporary placement of foreign citizens in the town of Gulkevichi.\n\nOn March 7, a higher court for the Krasnodar region denied an appeal filed by the two Americans against the Novorossiysk court’s decision.\n\n“While the two men are reportedly in good condition and are being treated well, we are troubled by the circumstances surrounding their detention,” Hawkins said.\n\nRussian officials have been quoted supporting the claim that the two American Mormon missionaries violated the conditions of their Russian visas.\n\nFor example, the mayor of Novorossiysk said there are no \"Mormon meetinghouses\" in his city.\n\nThe state-owned RIA Novost news agencyi reported last April that the Church of Jesus Christ of Latter-day Saints had announced the construction of its first temple in Russia. There are reportedly some 23,000 people identifying themselves as Mormons in Russia, and the group is registered with Russian authorities as a religious organization.\n\nThe head of the missionary department of the Ekaterinodar and Kuban dioceses of the Russian Orthodox Church, Dmitry Kravchenko, said his church is “very concerned” about the Mormon presence in the Krasnodar region.\n\n“They begin with English lessons. These guys, as a rule, come from the United States; they are native speakers, which is how they attract, but after a few lectures they start including some religious topics in their texts,” Kravchenko said.\n\nYet the Russian authorities accused the two Americans of doing exactly the opposite - of giving English language lessons while their declared purpose for visiting Russia was “religious.”\n\nThe issue, however, is more complex.\n\n“These guys did not violate either Russian law or the entry/stay regulations,” Alexander Verkhovsky, director of Sova-Center, a Moscow-based NGO, told Polygraph.info in a phone interview. “Unfortunately this story is very typical – a lot of religious activists have been deported from Russia based on this particular pretext.”\n\nHe added: “The official version was that they violated the declared purpose for their visit, which was religious activity, by giving English language lessons. But per our information, they only participated in an event where English was a working language.”\n\nThe Russian attorney representing the two Americans, Sergey Glizunza, said the official evidence that they were “teaching English” was based on the testimony of a minor girl, who said that the Americans spoke with her in English “on various topics.”\n\nVerkhovsky said deporting foreign religious activists on the basis of similar accusations has become a “persisting practice” in Russia.\n\n“It is not aimed against any particular ‘foreign’ religion – they’ve deported a lot of Protestants, rabbis and others, of course, with the exception of the Russian Orthodox Church,” he said.\n\nAgents of Russia’s Federal Security Service (FSB) are tasked with monitoring foreign religious groups, but they “don’t really understand what they are doing” so they “just go after anything they deem suspicious.”\n\nWhile this was reportedly the first recent incident involving the Mormons in Russia, other congregations have been targeted and persecuted.\n\nMost notably, in 2017 a Russian court designated the Jehovah’s Witnesses as an “extremist organization” and banned them from Russia the following year.\n\nThe main evidence used to accuse the Jehovah’s Witnesses of “extremism” was “forensic expertise” involving the group’s translation of the Bible into Russian.\n\nThe Russian experts concluded that the Jehovah’s Witnesses’ translation of the Bible into Russian amounts to a “justification for the necessity of overthrowing the constitutional order in the Russian Federation,” since the Jehovah’s Witnesses “believe in the depravity of the existing state of affairs, the coming end of the world, the victory of Jesus over the devil, and the beginning of a new world order.”\n\nThe Russian experts also concluded that the Jehovah’s Witnesses' translation of the Bible includes “calls for violating Russia’s territorial integrity” because the Jehovah’s Witnesses “believe in the inevitability of the end of the world and the coming of new rulers.”", "lang": "en"}