{"title": "Textos enganosos distorcem conclusão de primeiro laudo da polícia no caso Ágatha", "subtitle": "Publicações afirmam que documento concluiu que tiro veio de traficantes, mas análise do Instituto de Criminalística diz que", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-47990", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/textos-enganosos-distorcem-conclusao-de-primeiro-laudo-da-policia-no-caso-agatha/", "vclaim": "Publicações e imagens enganosas distorcem a conclusão do primeiro laudo produzido sobre o disparo que matou a menina Ágatha Felix, de oito anos, em setembro. Os posts afirmam que o documento concluiu que o tiro veio de armas usadas por traficantes das comunidades do Rio de Janeiro, mas o documento em questão foi inconclusivo sobre a origem e a arma de fogo do crime.\n\nO único laudo produzido pelo Instituto de Criminalística Carlos Éboli (ICCE) até esta terça-feira, 15 de outubro, afirma que o projétil encontrado com o corpo da menina Ágatha tinha características de munição de fuzil, mas que não é possível identificar de que arma específica saiu o tiro. (ver abaixo).\n\nEm nota, a Polícia Civil do Rio de Janeiro informou: “Não há como determinar o calibre nominal, número e direcionamento das raias, bem como microvestígios de valor criminalístico, o que inviabiliza exame microcomparativo (confronto balístico)”.\n\nO confronto balístico ou exame microcomparativo é usado em perícias policiais para analisar marcas e estriamentos minúsculos deixados no projétil pelo cano da arma no momento do disparo. Para isso, são comparados o projétil do crime com outro disparado contra um tanque de água, por exemplo.\n\nSão essas “imperfeições” no projétil que permitem identificar modelo, marca e fabricante da arma, em casos genéricos, e até se tal disparo foi efetuado de uma arma específica.\n\nNo caso da menina Ágatha, o laudo concluiu que o fragmento encontrado não seria suficiente para uma comparação que pudesse identificar de que arma específica veio o disparo. Logo, o laudo é inconclusivo e não permite afirmar se o tiro foi dado por traficantes ou por policiais.\n\nA peça de desinformação circula em meio à investigação sobre o caso de Ágatha. A menina foi morta por um tiro nas costas no Complexo do Alemão, no Rio de Janeiro, no dia 20 de setembro.\n\nDuas versões sobre o caso são discutidas: a primeira é apresentada por familiares e testemunhas, que afirmam que o disparo veio de policiais que patrulhavam o local. O governador Wilson Witzel recentemente mandou abrir uma investigação para apurar se agentes tentaram invadir o hospital no qual Ágatha foi levada para pegar o projétil.\n\nA Polícia Militar do Rio, por sua vez, afirma que havia um tiroteio entre agentes e criminosos no momento que Ágatha passava pelo local.\n\nCaminho da verificação. Para verificar este conteúdo, o Estadão Verifica entrou em contato com a Polícia Civil do Rio de Janeiro pedindo acesso ao laudo completo, divulgado no dia 25 de setembro. Em resposta, a assessoria de imprensa da corporação encaminhou nota que pode ser lida aqui.\n\nA reportagem também entrou em contato com o repórter do ‘Estado’ que cobriu a coletiva de imprensa no dia 25 de setembro, quando o laudo foi divulgado ao público. Ele informou que apenas um trecho do documento foi exibido aos jornalistas, que pode ser conferido aqui.\n\nEste boato foi selecionado para verificação por meio da parceria entre o Estadão Verifica e o Facebook. A Agência Lupa e o AosFatos também desmentiram este conteúdo.", "lang": "pt"}