{"title": "PolitiFact - Jack Reed says the minimum wage of the 1950s and 1960s would lift a person out of poverty", "subtitle": "In the battle to raise the federal minimum wage, proponents have been arguing that the minimum wage now buys far less th", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75884", "url": "http://www.politifact.com/rhode-island/statements/2014/jun/15/jack-reed/jack-reed-says-minimum-wage-1950s-and-1960s-would-/", "vclaim": "In the battle to raise the federal minimum wage, proponents have been arguing that the minimum wage now buys far less than it has in the past, and is no longer high enough to lift someone out of poverty.\n\nDuring on the floor of the U.S. Senate, Jack Reed (D-RI) offered a version of that argument.\n\n\"The federal minimum wage has not been increased since 2009 and today an individual who works 40 hours per week, 52 weeks a year, at the federal minimum wage earns $15,080 per year, and that is nearly $5,000 below the federal poverty level for a family of three, and almost $9,000 below the poverty level for a family of four,\" he said.\n\n\"People who work hard for a living shouldn't have to live in poverty, and that was not the case in the ‘50s and the ‘60s when the minimum wage was such that it would lift you out of poverty,\" Reed said. \"And I think that's what we have to do today.\"\n\nReed supports a proposal to raise the minimum wage to $10.10, which would bring a family of three above the poverty threshold.\n\nFor this fact check, we are going to examine whether the minimum wage was really high enough in the 1950s and 1960s to pull people out of poverty.\n\nWe asked Reed's spokesman for the source of his statistic. While we waited for a response, we looked on our own.\n\nFor , we went to the U.S. Department of Labor. During the time period Reed was talking about, the minimum rose six times, starting at 40 cents per hour and eventually reaching $1.60.\n\nHow much did it take to lift someone out of poverty during that era? That's a much harder question to answer, and it depends on the size of the family, something Reed wasn't specific about.\n\nThe federal poverty level, the adequacy of which is still , wasn't developed until the early 1960s, so it wasn't even in existence during the start of the time period Reed was talking about.\n\nThe ,\" in 1963, was about $3,100 for a family of four.\n\nSomeone earning the minimum wage that year would have earned $2,460, enough for a family of three but not a family of four, according to the on the Social Security Administration's Office of Retirement and Disability Policy website.\n\nThose data only go back to 1959. We used a from the Bureau of Labor Statistics to get a rough idea of living costs from 1950 through 1958.\n\nAccording to our calculations, throughout the 1950s and 1960s, the minimum wage was high enough to keep an individual above the poverty level\n\nThe first time it was enough to push a two-person family above the poverty level was in 1956, when it jumped to $1 an hour.\n\nBut throughout the 1950s and 1960s, in most years, the minimum wage couldn’t lift a family of three out of poverty and was never enough for a family of four.\n\nWhen we shared our information with Reed's office, they provided information that confirmed our findings.\n\nReed spokesman Chip Unruh said the senator’s statement about the minimum wage and poverty levels in the ‘50s and ‘60s is accurate.\n\n\"I think it is very clear that Reed is talking about his perception that hard work used to get you a livable wage,\" he said. \"The federal poverty rate as measured today didn't always exist as a unit of measurement, but that doesn't mean poverty itself didn't exist . . . Reed referenced families earlier in his speech, but he also was referencing individuals.\"\n\nSen. Jack Reed, lobbying for an increase in the minimum wage, said that in the 1950s and 1960s, \"the minimum wage was such that it would lift you out of poverty.\"\n\nWe found that during that period, the minimum wage always generated enough income to keep an individual out of poverty.\n\nBut when it comes to making enough money to support a family -- and Reed made several references to families -- that wasn't always true during those two decades.\n\nBased on federal data, the minimum wage didn't become high enough to support a two-person family until about 1956 and it wasn't consistently high enough to lift a family of three until 1967. It never covered a family of four, regarded as a typical family size in that era.\n\nOne might assume that Reed was talking about families, but the statement we're checking isn't specific. Because that statement is accurate but needs clarification or additional information, we rate it .", "lang": "en"}