{"title": "Analysis | Durbin’s inaccurate account of GOP support for Social Security", "subtitle": "Sen. Richard Durbin (D-Ill.) paints Republicans as seeking to filibuster funds for Social Security after it was passed into law in 1935. Let's examine what really happened.", "author": "www.washingtonpost.com", "date": "2018-05-01T14:38:48Z", "vclaim_id": "vclaim-id-86020", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/09/17/durbins-inaccurate-account-of-gop-support-for-social-security/", "vclaim": "“There is a chorus of naysayers out there in the Republican party. It’s a rich tradition they have. In 1936, when Franklin Roosevelt came up with Social Security, a Republican filibuster stopped FDR from funding the offices and personnel he needed to implement it. In addition to that, Alf Landon, the Republican candidate for president said, ‘My first act of office will be to abolish Social Security.’ ”\n\nSocial insurance originated in Germany in 1889, at the behest of Chancellor Otto von Bismarck, and the United States was relatively slow to adopt the concept. Indeed, it was not Franklin Roosevelt but his one-time Republican cousin Theodore Roosevelt who first called for adopting social insurance in a speech in 1912. For those who think Congress works slowly today, note that that Franklin Roosevelt was not able to sign the Social Security Act until 1935.\n\nIn the House, 284 Democrats and 81 Republicans supported the bill, compared to 15 Democrats and 15 Republicans who opposed it. In the Senate, 60 Democrats and 16 Republicans supported the bill, with just one Democrat and five Republicans opposed. (Update: A reader correctly points out that before this final vote, at the committee level there were significant efforts by Republican lawmakers to change or gut the old-age provisions of the bill.)\n\n“Although Social Security was the initiative of a Democratic president, by the time the bill arrived on the floor of Congress a substantial bipartisan majority had developed in its favor,” says an official history of the Social Security administration. “It would be fair to say that at its inception Social Security was a bipartisan program, and has been so for most of its history.”\n\nThe filibuster cited by Durbin was conducted by Sen. Huey Long of Louisiana — a Democrat to the left of FDR — and he was arguing for additional funds for cotton and wheat farmers; money to implement Social Security just happened to be in the same bill. This was Long’s famous “swan song” filibuster, made during his last appearance in Congress; he was assassinated a few weeks later.\n\nLandon actually supported most of Roosevelt’s New Deal initiatives and in effect had to be drafted to run against him. He also did not oppose Social Security, but he was dismayed at how it was financed — through payroll deductions from workers’ paychecks, which were used to pay current beneficiaries in exchange for government bonds that would be used to pay the workers when they retired. Landon wanted to finance Social Security out of general revenues and he did not want benefits to be tied to wages.\n\n“There is every probability that the cash they pay in will be used for current deficits and new extravagances,” Landon warned in a critique of the Social Security trust funds that won favor with the editorial page of The New York Times at the time. “We are going to have trouble enough to carry out an economy program without having the Treasury flush with money drawn from the workers.”\n\nAs Landon put it in his convention acceptance speech, “We shall amend the Social Security Act to make it workable. We recognize that society, acting through government, must afford as large a measure of protection as it can against involuntary unemployment and dependency in old age. We pledge that the Federal Government will do its proper share in that task.”\n\nIn the heat of the campaign, moreover, Landon called Social Security “a fraud on the working man” and a “cruel hoax” on workers. This harsh rhetoric prompted the first head of Social Security, a Republican named John G. Winant, to resign from his post so he could actively campaign against the nominee of his own party. Winant eventually endorsed FDR.\n\nDurbin has mischaracterized the history of GOP support for Social Security. In contrast to his depiction of filibuster and delay, the law passed with Republican support and there was no effort by Republicans in Congress to thwart its funding through a filibuster. The GOP candidate for president did make the financing of Social Security an election issue — a debate that continues to this day.", "lang": "en"}