{"title": "Fact Check: Fictitious story about woman police officer goes viral", "subtitle": "A picture of a woman police officer is going viral on social media with the claim that she was appointed inspector in the same area where her father pulls a rickshaw.", "author": "www.indiatoday.in", "date": "2020-07-08T23:48:22+05:30", "vclaim_id": "vclaim-id-49795", "url": "https://www.indiatoday.in/fact-check/story/fact-check-fictitious-story-about-woman-police-officer-goes-viral-1698483-2020-07-08", "vclaim": "A picture of a woman police officer is going viral on social media with the claim that she was appointed inspector in the same area where her father pulls a rickshaw. The picture shows a woman in police uniform smiling for the camera in a room.\n\nFacebook page \"IAS Ki Taiyari\" posted the picture and wrote a caption in Hindi which translates to, \"Rickshaw-puller's daughter became inspector of the same area where her father pulls a rickshaw. She deserves to be congratulated.\" The archived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) identified the woman in the picture as Priyanka Negi, an inspector at Sadar Bilaspur police station in Himachal Pradesh. However, the claim about her father being a rickshaw puller is untrue.\n\nWith the help of reverse image search, we found that a Facebook page called \"Priyanka Negi\" had uploaded the viral picture along with a few other photos on May 8. The page describes Negi as an athlete and kabaddi player.\n\nOn the Internet, we found multiple news reports about kabaddi player Priyanka Negi. She is the captain of the Himachal Pradesh women's kabaddi team, and was also in the team that won the silver medal at the Asian Games in 2018. None of the news reports, however, mentioned that her father is a rickshaw-puller.\n\nNegi's family is from Sirmaur in Himachal Pradesh, about 200 kms from her posting. AFWA contacted the young police officer who said she knew that her picture was going viral.\n\n\"I know many people have been sharing my photo claiming that my father is a rickshaw-puller. That is not true and I am immensely hurt by the way people are writing about my family. My family owns a few shops and that has been our family business,\" she said.\n\nTherefore, the story of a woman being appointed inspector in the same area where her father pulls a rickshaw does not go with the image of national-level kabaddi player Priyanka Negi.", "lang": "en"}