{"title": "Sex-Freikarten für Flüchtlinge – frei erfunden", "subtitle": "", "author": "correctiv.org", "date": "2017-08-14T09:23:00+00:00", "vclaim_id": "vclaim-id-27241", "url": "https://correctiv.org/faktencheck/2017/08/14/sex-freikarten-fuer-fluechtlinge-frei-erfunden/", "vclaim": "Es gibt keine staatlich bezahlten Freikarten fürs Bordell in Deutschland - weder für Flüchtlinge noch für andere Männer\n\nEine präventive Maßnahme, die geflüchtete Männer daran hindern soll, Frauen zu vergewaltigen – so zitieren russische Seiten wie ren.tv oder bloknot.ru Spekulationen aus einer Forumsdiskussion. Puff statt Vergewaltigung: Angeblich werden in deutschen Städten Coupons verteilt, mit denen geflüchtete Männer umsonst ein Bordell besuchen können. Diese Abriss-Coupons seien unter anderem in Städten wie Celle, Hannover, Hamburg, Frankfurt, Düsseldorf und im Freistaat Bayern verteilt worden.\n\nEs ist ein echtes Aufreger-Thema: Der deutsche Steuerzahler zahlt dem mutmaßlich triebgesteuerten Schmarotzer-Flüchtling den Besuch bei Prostitutierten, damit dieser seine brutale Lust nicht an deutschen Frauen auslässt. Und weil dieses Szenario so viel Empörungspotential bietet, spukt es seit Jahren im Internet und erlebt gerade eine Renaissance.\n\nIn russischen Medien wurde die Falschmeldung Anfang des Jahres veröffentlicht. Auf Plattformen wie vkontakte, dem russischen Pendant zu Facebook, oder auch odnoklassniki, die auch von in Deutschland lebenden Russen oder Russlanddeutschen genutzt werden, ist sie dann geteilt worden und hat ihren Weg zurück nach Deutschland gefunden. Also ist es wieder an der Zeit, die Falschmeldung als solche zu entlarven. Ob die Stadt Celle denn tatsächlich an Flüchtlinge Freikarten für das Bordell verteilt, wollten wir wissen. Der Pressesprecher atmet genervt aus. „Das ist lächerlich“, und weiter: „Das ist ein totaler Fake“, sagt Wolfgang Fischer, der dieses Märchen schon häufig dementieren musste.\n\nAuch die Pressesprecherin von Hannover erklärt uns: „Zu Ihrer Anfrage kann ich Ihnen mitteilen, dass es sich bei diesem Bild um einen ‘Fake’ handelt. Die Landeshauptstadt Hannover ist nicht Urheber derartiger Sozialscheine und verteilt diese dementsprechend auch nicht.“\n\nDie Non-Profit Organisation mimikama.at hat sich bereits im Januar 2016 und im Januar 2017 mit den vermeintlichen Freikarten beschäftigt. Damals erklärte mimikama.at am Beispiel eines Coupons aus Bayern, dass es ein Sozialamt des Freistaates Bayern gar nicht gibt. Denn Sozialämter gibt es immer nur in einzelnen Städten. Beim genauen Hinsehen erkennt der aufmerksame Leser auch den Rechtschreibfehler „Kontrolabbiß“.\n\nMimikama.at hat außerdem herausgefunden, dass solche Freikarten auf der Seite lachschon.de bereits im Jahr 2011 veröffentlicht wurden. Es handelt sich bei den Coupons um Scherzartikel aus den 80ern. Ein Scherzartikel, der also älter ist als die Begriffe Flüchtlingskrise oder Fake News.\n\nRen.tv und bloknot.ru berichten über eine Forumsdiskussion und dem dazugehörigen Bild des Coupons und weisen darauf hin, dass deutsche Medien diese Geschichte anzweifeln, hinterfragen sie aber selbst nicht. Dafür haben wir es getan.\n\nFazit: Bordell-Freitickets für Geflüchtete gibt es nicht.", "lang": "de"}