{"title": "A Biafran embassy commissioned in Spain? Viral video retails misinformation to mislead.", "subtitle": "", "author": "dubawa.org", "date": "2020-08-29T14:25:37+00:00", "vclaim_id": "vclaim-id-66955", "url": "https://dubawa.org/a-biafran-embassy-commissioned-in-spain-viral-video-retails-misinformation-to-mislead/", "vclaim": "A YouTube page, Biafran Generation, claims that a ribbon cutting ceremony of the Biafran Embassy in Spain was recently held.\n\nFalse, In 2017, this same image and video was used for various other Biafran embassy claims.\n\nA YouTube page, Biafran Generation, claims that a ribbon cutting ceremony of the Biafran Embassy in Spain was recently held. The narrator, who speaks in Igbo and English, said that Nnamdi Kanu, the leader of the secessionist group, Indigenous People of Biafra (IPOB) and the Prime Minister of Spain, Pedro Sanchez, were present at the ribbon cutting. The narrator added that the full video of the ceremony could be found on BJ town crier blog, a Facebook page.\n\nThe YouTube page, Biafran Generation, has 34.2 thousand subscriptions and the video has generated over 20,000 views as of Tuesday, August 25.\n\nThe “BG TOWN CRIER BLOG”, which only exists on Facebook and has a 538 following, has no evidence of ribbon-cutting ceremony in Spain, after a thorough search by this writer. The page is replete with secessionist propaganda materials and it appears the handlers were merely trying to drive readers to the page.\n\nThe title of the video starts with an obvious error, the misspelling of word launch spelled “lunched”.\n\nWe uploaded the video to Amnesty YouTube Data Viewer, a video verification tool created by Amnesty International. It extracts metadata and separates it into thumbnails.\n\nA metadata is a set of data that gives us more information on any existing data. It is basically data about data while a thumbnail is a small image or video extracted from a larger video or image file. Each thumbnail is authenticated using Reverse Image Search. Applying reverse image search on each frame reveals that it is a collection of random videos and still images.\n\nThe most prominent image is that of Friendship Day celebrations, which is superimposed with the image of Spain’s Prime Minister, Pedro Sanchez.\n\nThe reverse image search was applied to another thumbnail and it turned out a 1967 recording by Associated Press (AP) announcing the opening of Biafra House in New York, which served as a museum of sorts for the display of Igbo cultural paraphernalia. This video was uploaded to YouTube by the AP on 31July , 2015. The opening of Biafra House was not unusual at the time. During this period, the clearing house for Nigeria/Biafra was located in New York. It was established to provide information and promote civilian relief on the Nigeria/Biafra war. It was in operation between October 1968 to 1970.\n\nThe narrator claims to be unable to show actual videos of the opening on youtube but claims an image of hands performing a ribbon cutting as that of Nnamdi Kanu. Actually ,the video is a collage of images with no real evidence to support the claim.\n\nThe YouTube video claiming a ribbon cutting ceremony of the Biafran Embassy in Spain was recently held is misleading. A review of the video shows that the host page is involved in propagating false information and propaganda.\n\nThe researcher produced this fact-check per the Dubawa 2020 Fellowship partnership with NewsWireNGR to facilitate the ethos of “truth” in journalism and enhance media literacy in the country.", "lang": "en"}