{"title": "Are U.S. Diplomats Interfering in Russia’s Elections?", "subtitle": "Lavrov gave no concrete examples of U.S. diplomats attending political rallies in Russia, and even if they attended, this cannot be considered political meddling.", "author": "www.polygraph.info", "date": "December 29, 2017", "vclaim_id": "vclaim-id-7750", "url": "https://www.polygraph.info/a/us-russia-elections/28945828.html", "vclaim": "Speaking to journalists in Moscow on December 15, Russian Foreign Minister Sergei Lavrov accused U.S. diplomats of meddling in Russian politics by attending political rallies in Russia, including those of “non-systemic” opposition parties.\n\n\"Our elections are being interfered in constantly, and our president has repeatedly cited specific examples,” Lavrov said. “The U.S. Embassy is engaged in this, including through the participation of its diplomats in rallies of opposition parties, including non-systemic ones.”\n\nThe U.S. Embassy in Moscow denies that it interferes in Russia’s electoral politics.\n\n“As part of the Department’s mission to understand the array of forces that shape and influence the countries where we work, U.S. diplomats routinely meet with contacts and observe events across the entire political and socio-economic spectrum,” a State Department source told Polygraph.\n\nIn the past, Russian politicians and pro-government media have tried to portray opposition leaders and their supporters as agents of the United States. In September 2015, the pro-Kremlin REN TV channel produced a poorly photo-shopped image showing then U.S. Ambassador to Russia John Tefft attending an opposition rally in Moscow. The Embassy responded humorously with photo-shopped images of Tefft appearing on the moon, in a historic WWII-era photograph, and in various other exotic locales.\n\nMichael McFaul, who served as U.S. Ambassador to Russia from 2012 to 2014, also faced attacks in the Russian press for meeting with opposition figures during a period that saw large anti-government demonstrations in Moscow and other Russian cities.\n\n\"Just as President Obama did when he visited Moscow in July 2009, all senior U.S. officials visiting Russia make a point of meeting with both government officials and civil society leaders,\" McFaul wrote in a LiveJournal post after meeting with opposition politicians just a few days into his tenure as U.S. ambassador in January 2012.\n\nSeveral days later, then Russian President Dmitry Medvedev said in a speech at Moscow State University that McFaul’s meeting with opposition leaders was nothing out of the ordinary, but urged the ambassador to respect Russia’s political sensibilities.", "lang": "en"}