{"title": "[] Um ano de Brumadinho: só uma de nove barragens a montante foi fechada pela Vale", "subtitle": "Neste sábado (25), o rompimento da barragem no Córrego do Feijão, em Brumadinho (MG), completa um ano. A Lupa voltou a comunicados feitos e entrevistas concedidas por representantes da Vale na época do rompimento da barragem.", "author": "piaui.folha.uol.com.br", "date": "2020-01-25T07:01:39-02:00", "vclaim_id": "vclaim-id-30804", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/25/um-ano-brumadinho-vale/", "vclaim": "Neste sábado (25), o rompimento da barragem no Córrego do Feijão, em Brumadinho (MG), completa um ano. Aproximadamente 14 milhões de toneladas de lama e rejeitos de minério percorreram a região, matando 259 pessoas e causando danos na fauna e flora da região, incluindo o Rio Paraopeba, em Minas Gerais.\n\nNesta semana, o Ministério Público de Minas Gerais apresentou uma denúncia contra a mineradora Vale, a empresa de inspeções e certificações Tüv Süd e outras 16 pessoas pelos crimes envolvendo o rompimento da barragem.\n\nA Lupa voltou a comunicados feitos e entrevistas concedidas por representantes da Vale na época do rompimento da barragem. Com isso, foi possível identificar promessas da mineradora sobre o assunto e acompanhar seu cumprimento. Veja o resultado:\n\n“Vamos eliminar e acabar com todas as barragens a montante”\n\n Fabio Schvartsman, ex-presidente da Vale, em coletiva de imprensa no dia 29 de janeiro de 2019\n\nDas nove barragens que a Vale prometeu descaracterizar, apenas uma foi, de fato, eliminada pela empresa. O Balanço da Reparação da Vale de dezembro de 2019 informa que a barragem 8B, localizada em Nova Lima, Minas Gerais, passou por obras que fizeram com que a sua estrutura deixasse de funcionar como barragem. De acordo com a empresa, os trabalhos foram concluídos em novembro de 2019 e toda a área ocupada pela estrutura foi revegetada.\n\nNo balanço, a Vale explica que toda a água superficial do reservatório foi removida por bombeamento e que foi construído um canal com pedras para a água escoar naturalmente. A barragem 8B, que não estava em operação desde 2002, era usada pela Vale para conter rejeitos de mineração.\n\nO ex-presidente da Vale Fabio Schvartsman anunciou no dia 29 de janeiro que iria eliminar todas as barragens que seguiam os moldes de Brumadinho, ou seja, que utilizavam o método a montante para barrar os rejeitos. Segundo Schvartsman, a Vale tinha 19 barragens nesse moldes, mas a maioria já estava desativada. Com isso, a empresa se comprometeu em eliminar as seguintes barragens: 8B (Nova Lima), Sul Superior (Barão de Cocais), Vargem Grande (Nova Lima), B3/B4 (Nova Lima), Grupo (Ouro Preto), Forquilha I (Ouro Preto), Forquilha II (Ouro Preto), Forquilha III (Ouro Preto) e Fernandinho (Nova Lima).\n\nNo cronograma disponibilizado pela Vale em seu site, a mineradora prevê trabalhos até 2022, porém não indica se esse é o prazo máximo para a desativação das estruturas. Em relação às oito barragens que ainda não foram descaracterizadas, a Vale afirma que está atuando para aumentar a segurança delas. Para isso, a empresa vem baixando o nível de água com bombeamento, perfuração de poços e construção de canais, para desviar a água da chuva.\n\nProcurada, a assessoria de imprensa da Vale informou que “o objetivo é que nos próximos três anos todas [as barragens] estejam descaracterizadas ou com o fator de segurança adequado, sem oferecer risco às comunidades e municípios localizados abaixo das estruturas e ao meio ambiente”.\n\n“Estamos instalando membranas e cortinas de contenção de rejeitos próximo a cidade de Pará de Minas (…)”\n\n Luciano Siani Pires, diretor Executivo de Finanças e Relações com Investidores da Vale, em comunicado no dia 28 de janeiro de 2019\n\nNo dia 29 de janeiro, a Vale começou a instalar uma barreira para reter a lama de rejeitos que foi liberada após o rompimento da barragem de Brumadinho. A ideia da empresa era utilizar uma membrana no leito do Rio Paraopeba para evitar que o rejeito tivesse contato com o sistema de captação. Em entrevista ao Portal G1, um especialista da Universidade Federal do Rio de Janeiro explicou como funciona o mecanismo: “”são barreiras feitas de materiais variados, como telas, que deixam a água passar e retêm os resíduos. Podemos dizer que funcionam como uma espécie de peneira colocada dentro do rio”.\n\n“(…) Nossa expectativa é que [as membranas e cortinas de contenção de rejeitos instaladas em Pará de Minas] seja o suficiente para conter esse rejeito e não permitir nenhum problema para a captação de água do Rio [Paraopeba]”\n\n Luciano Siani Pires, diretor Executivo de Finanças e Relações com Investidores da Vale, em comunicado no dia 28 de janeiro de 2019\n\nEmbora a Vale esperasse que a medida contivesse o dano na captação da água, isso não se confirmou. O Rio Paraopeba sofreu danos com a lama que vazou do rompimento da barragem de Brumadinho, o que influenciou na captação de água. No dia 5 de fevereiro, Pará de Minas decretou situação de emergência. A cidade estava com risco de falta de água por conta da contaminação do rio Paraopeba.\n\nEm março do ano passado, a Vale assinou um Termo de Compromisso com a prefeitura, assegurando o fornecimento de água para a população. Uma nota divulgada no site da cidade informa que a mineradora iria construir um sistema com extensão de 50 quilômetros que iria captar a água do Rio Pará.\n\nAlém disso, um estudo feito pela Fundação SOS Mata Atlântica pouco mais de um mês após o rompimento da barragem coletou amostras de água de 22 pontos do rio e constatou que 10 apresentaram resultado ruim e outros 12, péssimo. A entidade também observou metais pesados, como manganês e cobre, na água acima dos limites estabelecidos por lei.\n\nEm junho de 2019, a Vale publicou uma nota dizendo que o rio Paraobepa pode ser recuperado. O Balanço da Reparação de dezembro de 2019 mostra que a empresa vem fazendo ações para recuperar a região. Entre as informações, a Vale destaca que conseguiu tratar 3 bilhões de litros de água e devolver ela limpa para o rio, por meio de duas Estações de Tratamento de Água Fluvial (ETAFs) instaladas na região até novembro de 2019.\n\nProcurada, a assessoria de imprensa da Vale informou, em nota, que a empresa realizou ações emergenciais e que vem trabalhando na recuperação ambiental do rio Paraopeba e seu entorno. Entre as medidas adotadas, a mineradora construiu três estruturas de contenção e 25 pequenas barreiras para barrar o carreamento de sedimentos.\n\n“A companhia vai fazer a partir de amanhã, já está com os nomes, uma doação. Digo doação porque isso nada tem a ver com indenização. Uma doação de R$ 100 mil para suprir essas necessidades de curto prazo para cada uma dessas famílias”\n\n Luciano Siani Pires, diretor Executivo de Finanças e Relações com Investidores da Vale, em comunicado no dia 28 de janeiro de 2019\n\nO Balanço da Reparação da Vale de dezembro de 2019 afirma que a empresa fez uma doação de R$ 100 mil para 276 famílias de vítimas do rompimento da barragem em Brumadinho, Minas Gerais. Esse valor não interferiu nas indenizações que a empresa precisou pagar para as pessoas afetadas pela tragédia. Uma reportagem do UOL em fevereiro de 2019 mostrou que as vítimas tinham receio de a empresa repetir a mesma estratégia utilizada em Mariana e conseguir que a Justiça descontasse o valor da doação já feita da indenização.\n\nJá as indenizações começaram a serem pagas em março de 2019. O site da Vale indica que existem três tipos de indenizações feitas pela empresa: a Indenização emergencial, a Indenização individual e por núcleo familiar e a indenização trabalhista. Veja aqui detalhes de cada uma.\n\n“Nós estamos mantendo os royalties da mineração, a compensação financeira como se operando estivesse as instalações do município. A cidade de Brumadinho não vai sofrer nenhuma perda de arrecadação do que depender dos royalties da Vale (…) Isso sem data, indefinidamente até que outras reavaliações sejam feitas“\n\nLuciano Siani Pires, diretor Executivo de Finanças e Relações com Investidores da Vale, em comunicado no dia 30 de janeiro de 2019\n\nA assessoria de imprensa da Prefeitura de Brumadinho informou, por telefone, que a Vale continuou pagando os royalties da mineração para a prefeitura da cidade. Segundo o órgão, o Poder Executivo promoveu um acordo entre as duas partes e, atualmente, a Vale paga mensalmente pouco mais de R$ 3 milhões à prefeitura da cidade.", "lang": "pt"}