{"title": "Fact Check: Old pictures of wildfires are being shared as recent Uttarakhand forest fires | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 27, 2020", "vclaim_id": "vclaim-id-63576", "url": "http://newsmobile.in/articles/2020/05/27/fact-check-old-pictures-of-wildfires-are-being-shared-as-recent-uttarakhand-forest-fires/", "vclaim": "Following the devastating fires in the Uttarakhand forests, where 46 forest fires have been reported this year itself, numerous pictures and videos have started doing the rounds on internet.\n\nDevastating visuals of burning forests are being circulated on the internet with the claim that they are from the recent Uttarakhand fire.\n\nWe fact-checked the above post and found that these pictures are OLD.\n\nWe put the pictures through Reverse Image Search individually and found the following.\n\nWe found the first picture on the website of Getty Images. According to the description, the picture was taken on September 18, 2007, near Fawnskin, California.\n\nWe found the second picture in an article published by India.com on January 26, 2017. The headline of the article read: Six people killed by Chile wildfires.\n\nNewsMobile couldn’t find the origin of the above picture, however, it is clear that the picture is old.\n\nWe found the third picture in an article by The Logical Indian, dated 30 April 2016. The headline of the article was: Uttarakhand Forest Fire Burns Down 1600 Hectares Of Forest Land.\n\nNewsMobile couldn’t find the origin of the above picture, however, we can assert that the picture is old.\n\nChief Minister of Uttarakhand, Trivendra Singh Rawat, in a tweet, warned people to be aware of old pictures of wildfires that are being circulated as part of a propaganda to mislead people.\n\n“A misleading propaganda, using old pics of forest fires of 2016 & 2019 & that of forest fires in Chilean & Chinese forests, is raging on SM. I req everyone to not believe such motivated campaign. Fire incidents reported until yesterday is way less than PY, ” he tweeted.\n\nThe Uttarakhand Forest Department also put out a Facebook post to clarify the air around some pictures in circulation.\n\nPress Information Bureau (PIB), Uttrakhand also tweeted that some of the pictures in circulation are old and many of them belong to other countries.\n\nThe above information proves that the pictures in question are old. Hence, the posts are false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}