{"title": "PolitiFact - Fact-checking the second night of the 2016 Republican National Convention", "subtitle": "Republicans branded the second night of their national convention with an economic theme of &quot;Make America Work Agai", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-8976", "url": "https://www.politifact.com/truth-o-meter/article/2016/jul/19/fact-checking-second-night-2016-republican-nationa/", "vclaim": "Republicans branded the second night of their national convention with an economic theme of \"Make America Work Again,\" but most of the night’s speakers used their platform to accuse Hillary Clinton of being dishonest about Benghazi, her emails and even her own name.\n\n\"I am here to tell you Hillary Clinton will say anything, do anything, and be anything to get elected president,\" said Senate Majority Leader Mitch McConnell. \"And we cannot allow it.\"\n\nNew Jersey Gov. Chris Christie, a former federal prosecutor, opted to \"prosecute\" Clinton for her foreign policy decisions, with his \"evidence\" including the Iran deal, destabilizing actions in Libya and pushing for the end of the Cuban embargo.\n\nHouse Speaker Paul Ryan hewed most closely to the night’s touted economic theme, touching on stagnant wages, job growth and the importance of a conservative governing mandate.\n\nTwo of Trump’s children, Tiffany Trump and Donald Trump Jr., also addressed the delegates, with Trump’s son blaming Democratic policies for contributing to low economic mobility.\n\nOur fact-checking team investigated several claims. Here’s the rundown. (Check out our coverage of night one here.)\n\nSay her name, say her name\n\nMcConnell summed up Clinton’s track record like this: \"She lied about her emails, she lied about her server, She lied about Benghazi, she lied about sniper fire, why, she even lied about why her parents named her Hillary.\"\n\nWe’ve taken a look at most of those claims (her emails, the \"sniper fire\" incident and what she did or didn’t tell Benghazi victims’ families), but the bit about her name was new ground.\n\nTurns out, McConnell has a point — though it’s not clear if Clinton intentionally lied.\n\nIn April 1995, Clinton in her role as first lady made a stop in Nepal at Mount Everest, which was first climbed in 1953 by Sir Edmund Hillary of New Zealand. According to an account by the New York Times, Clinton met the mountain-climber and told him how a magazine article about him inspired her mother to name her Hillary, with two l’s.\n\n‘So when I was born, she called me Hillary, and she always told me it's because of Sir Edmund Hillary,’ \" she said in the Times account.\n\nHowever, Hillary only gained prominence six years after Clinton was born with his 1953 climb (she was born in 1947). In October 2006, a Clinton spokesperson walked back the claim, calling it a \"sweet family story\" used to inspire Clinton to greatness.\n\nAs part of Christie’s \"prosecution\" of Clinton, he said she had expressed support for Syrian President Bashar al-Assad, despite documented human rights abuses in the country.\n\n\"In Syria, imagine this, imagine this. (Clinton) called President Assad a ‘reformer.’ She called Assad a ‘different kind of leader,’\" Christie said. \"There’s now 400,000 now dead — think about that. Four hundred thousand dead at the hands of a man that Hillary defended.\"\n\nThe \"reformer\" quote comes from a March 27, 2011, interview with CBS host Bob Schieffer. During the interview, Clinton actually attributed the characterization to representatives from \"both parties,\" not her own views.\n\n\"There is a different leader in Syria now,\" she said. \"Many of the members of Congress of both parties who have gone to Syria in recent months have said they believe he's a reformer.\"\n\nSo she did use those words, mostly, but there is more to the story. When she used the word \"reformer,\" Clinton was referencing the opinions of members of Congress who had interacted with the Syrian president and hoped he represented change for the country. And she said, \"There is a different leader in Syria now,\" and not \"a different kind of leader.\"\n\nChristie is taking quotes by Clinton out of context, and ignoring historical events that followed, when Clinton denounced Assad and called for his exit. We rated his claim Half True.\n\nVarious speakers, including Christie, went off on Clinton’s personal email controversy and accompanying FBI investigation.\n\nChristie ticked off a list of claims Clinton made about her emails, and then refuted each one with what FBI Director James Comey said.\n\n\"She said there was no marked classified information on her server. The FBI director said that's untrue,\" Christie said. \"She said that she did not email any classified information. The FBI director says that's untrue. She said all-work related emails were sent back to the State Department. The FBI director said that's not true.\"\n\nWe checked the last claim about Clinton’s work-related emails. A Clinton campaign fact sheet does state all work-related emails were provided to the State Department. The FBI investigation, however, came to a different conclusion.\n\n\"Several thousand work-related emails that were not in the group of 30,000 that were returned by Secretary Clinton to State in 2014,\" Comey said, discussing the FBI’s findings.\n\nHe did add, however, there was no evidence Clinton intentionally concealed the emails, because she might have deleted them \"like many email users.\"\n\nChristie gets the facts right, so we rated his claim True.\n\nIn a rousing speech, Donald Trump Jr. said his father will do a good job reforming health care for seniors, but Clinton will destroy it.\n\nTrump would \"repeal and replace Obamacare without leaving our most vulnerable citizens without health care, and who will do it without destroying Medicare for seniors, as Hillary Clinton has proposed,\" Trump Jr. said.\n\nWe checked out the last part of his statement, turning to Clinton’s agenda for health care. Her campaign page includes two references to the word \"Medicare.\"\n\nFirst, Clinton said she would \"explore cost-effective ways to make more health care providers eligible for telehealth reimbursement under Medicare and other programs.\"\n\nThe other reference to Medicare on Clinton’s issue page is more broad — to \"support letting people over 55 years old buy into Medicare.\"\n\nExperts warned opening Medicare up to a larger population would change the program, but would not amount to \"destroying\" it. How much the program changes depends on the fine print.\n\nRNC co-chairwoman Sharon Day, of South Florida, called Clinton a hypocrite for playing the gender card.\n\n\"She repeatedly plays the gender card. In fact she boasts ‘deal me in.’ Well, Mrs. Clinton, consider yourself dealt in because as a senator you paid women less than the men in your office,\" Day said.\n\nDay’s claim is hard to verify. A previous fact-check on this topic explored a Washington Free Beacon story that used expenditure report data to say Clinton paid her female Senate staffers 72 cents for every dollar earned by a male counterpart. However, this data was flawed, with one reason being that it excludes Senate employees who took leaves of absence, which is common for employees who leave for short periods to work on campaigns.\n\nClinton’s campaign responded to a previous fact-check about this with a 2015 BuzzFeed story that found the same median salary for both men and women — but there were more women than men working for Clinton every year.\n\nThe BuzzFeed story doesn’t fully answer the point Day raises, and neither do other data sets, so we rated this claim Mostly False.\n\nTaking the stage, neurosurgeon and former candidate Ben Carson made a hellish claim, tying Clinton and satanism together.\n\nCarson was referring to Saul Alinsky, a Clinton mentor whom she wrote her senior thesis on. Alinsky’s book Rules for Radicals — which provides advice to those looking to shape public policy — makes explicit reference to Lucifer, Carson said.\n\n\"This is a nation where every coin in our pockets and every bill in our wallet says, ‘In God We Trust,’\" he said. \"So are we willing to elect someone as president who has as their role model somebody who acknowledges Lucifer? Think about that.\"\n\nWe took a closer look at the Alinsky-Clinton relationship, and how Lucifer comes into the picture. Clinton did write her thesis on Alinsky, and interviews him for the project.\n\nAlso, Alinsky does refer to Lucifer as the \"first radical\" in the book, but that’s the only mention.\n\nA New York Times analysis of her thesis found that while Clinton agreed with Alinsky on issues like poverty, she did not on the idea of using agitation to effect change.\n\nRead a more in-depth look at Carson’s claim here.\n\nWisconsin Sen. Ron Johnson called for party unification over a shared dislike of Hillary Clinton, and accused her of being callous in her handling of the Benghazi attacks.\n\nDuring his remarks, Johnson credited himself with provoking Clinton to say, \"What difference, at this point, does it make?\" during a 2013 hearing on Benghazi.\n\n\"I am the guy that got under her skin and provoked that infamous response from Hillary Clinton by asking a pretty simple question, 'Why didn't you just pick up the phone and call the survivors’ (of the Benghazi attack)?\" Johnson said. \"Instead of doing that, she hatched a cover-up story and repeatedly lied to the American people.\"\n\nDuring the hearing, Johnson suggested repeatedly that had Clinton phoned the Benghazi compound, she would have known the attack wasn’t related to alleged protests over a video. Clinton did get exasperated and say, \"What difference, at this point, does it make?\"\n\nBut Johnson’s statement requires some more context, because Clinton answered the senator’s question twice before her \"what difference\" comment.\n\nFor that reason, we rated Johnson’s claim Mostly True.\n\nMcConnell accused Clinton of switching positions on whether Iran ought to be allowed to enrich uranium.\n\n\"Hillary has changed her positions so many times it’s impossible to tell where conviction ends and ambition begins,\" McConnell said. \"In 2010, she said Iran could enrich uranium. In 2014 she said she’s always argued against it.\"\n\nOn the surface, the news reports appear to prove McConnell’s case. But a closer read reveals flaws in contrasting the two statements, an expert told us.\n\nClinton suggested in 2010 that, under the right conditions, Iran might be allowed to enrich uranium. The McConnell campaign compared to a 2014 statement. However, the 2014 statement discussed whether the Iran had a legal right to enrichment, and Clinton said it did not.\n\nIn addition, in that 2014 interview, Clinton did not reject the idea that, through negotiations, Iran might eventually be able to enrich uranium.\n\nWe found that Clinton’s comments in 2014 could not substantiate McConnell’s claim that she changed positions, so we rated this claim Mostly False.\n\nWhat happens in Vegas stays in Vegas — just not the capital\n\nOne of the more humorous parts of the evening came during the roll-call vote making Trump the official nominee. when Nevada GOP chairman Michael McDonald said Las Vegas was the state’s capital.\n\n\"From the great shores of Lake Tahoe to the most entertaining capital city, Las Vegas, Nevada,\" he said. \"This time, what stays in Las Vegas will not stay in Las Vegas.\"\n\nEr, no. Nevada’s capital is Carson City, not the vastly more populous Las Vegas.\n\nMcDonald probably misspoke, but that didn’t spare him from making his state the butt of a Jimmy Kimmel’s Twitter joke.\n\nNevada is actually one of the few states still using its capital from the territorial days. The rise of Las Vegas only came later during the 1960s.\n\nWe didn’t rate McDonald’s claim, but we did provide a quick Nevada history lesson here.\n\nThe first night of the RNC ended with controversy when various news outlets noticed similarities between Melania Trump’s speech and a speech Michelle Obama gave in 2008. (We analyzed the similarities in the two speeches here.)\n\nPaul Manafort, Trump’s campaign manager, responded to the plagiarism allegations the morning of the convention’s second day.\n\nHe said Hillary Clinton’s campaign was the first to make the comparison to Obama’s address.\n\n\"The Clinton camp was the first to get it out there and try to say there was something untoward about the speech that Melania Trump gave,\" Manafort said. \"It’s just another example, as far as we’re concerned, that when Hillary Clinton is threatened by a female, the first thing she does is try to destroy the person.\"\n\nAs it turns out, the Clinton campaign was not the first to break the story. Instead it was Jarrett Hill, a Los Angeles-based Twitter user who describes himself as an interior designer and a journalist. Hill has no connections to the Clinton campaign, he told PolitiFact.\n\nIn addition, the Clinton campaign has not issued a formal statement responding to the allegations.", "lang": "en"}