{"title": "Macri: “Los trabajadores no van a pagar [el] impuesto a las Ganancias”", "subtitle": "Contrariamente a lo prometido por el Presidente, hoy 1,9 millones de personas pagan este tributo, un número superior a quienes lo hacían en diciembre de", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-14618", "url": "https://chequeado.com/ultimas-noticias/macri-los-trabajadores-no-van-a-pagar-el-impuesto-a-las-ganancias-2018/", "vclaim": "Contrariamente a lo prometido por el Presidente, hoy 1,9 millones de personas pagan este tributo, un número superior a quienes lo hacían en diciembre de 2015.\n\nEn medio de la campaña presidencial, en septiembre de 2015, en un spot de Cambiemos el presidente de la Nación, Mauricio Macri, prometió que “los trabajadores no van a pagar [el] impuesto a las Ganancias”. Se trata de una de las promesas que en 2016 el equipo de Chequeado verificó a pedido de la comunidad, que votó en una encuesta online a través de las redes sociales para que lo hiciéramos.\n\nEn contra de lo promedio por el Presidente, tres años después el número de personas que pagan Ganancias aumentó con respecto a los que lo hacían en diciembre de 2015, cuando asumió Cambiemos.\n\nEl impuesto a las Ganancias de la cuarta categoría, el que corresponde a las personas, se comienza a pagar a partir de un piso, hoy de $35 mil netos para un soltero sin hijos, según informaron a este medio desde la AFIP. Alcanza, además de a los trabajadores en relación de dependencia, a los jubilados y pensionados.\n\nEste mínimo, a partir de 2018 se actualiza de acuerdo con un índice que refleja la evolución de los salarios (la Remuneración Imponible Promedio de los Trabajadores Estables, RIPTE), gracias a una ley aprobada en 2016, que también actualizó las escalas.\n\nHasta entonces, el mínimo era determinado por el Poder Ejecutivo Nacional y no había una frecuencia fija con la cual se actualizaba. En 2013 se llegó al número más alto de los últimos seis años, cuando llegaron a pagarlo 2,4 millones de personas. Ese año, con la suba del mínimo, el número cayó y en diciembre de 2015 -último año del segundo mandato de Cristina Fernández de Kirchner- eran 1,2 millones quienes lo tributaban.\n\nLuego de la asunción de Cambiemos, en diciembre de 2017 fueron 2,2 millones quienes fueron alcanzados por el impuesto, de acuerdo con datos presentados por la Jefatura de Gabinete Ministros al Congreso. El último dato disponible, de julio de 2018, muestra que 1,9 millones de personas tributaron ese mes.\n\nEl porcentaje de personas alcanzadas por el impuesto es hoy de alrededor del 20%, cuando en 2015 representaban alrededor del 13%, de acuerdo con un informe del Instituto Argentino de Análisis Fiscal (IARAF). El documento señala también que el porcentaje actual de asalariados que pagan el impuesto a las Ganancias “no es una cifra superior a la que se verifica en los países de la región”.\n\nPor último, el análisis del IARAF indica que, aunque son más quienes hoy tributan Ganancias, los descuentos son menores a los de 2015, y en términos generales concluye que “la presión tributaria sobre los trabajadores se ha reducido significativamente dado que pagan en concepto de impuesto un porcentaje muy inferior en la actualidad”.\n\nINCUMPLIDA: la promesa tenía un plazo establecido que no se cumplió o los resultados muestran que la situación avanzó en la dirección contraria a lo previsto.", "lang": "es"}