{"title": "Fake news round-up, January 2018, Communally divisive rumours dominate fake news", "subtitle": "", "author": "www.altnews.in", "date": "2018-02-05T11:56:43+00:00", "vclaim_id": "vclaim-id-85022", "url": "https://www.altnews.in/fake-news-round-january-2018-communally-divisive-rumours-dominate-fake-news/", "vclaim": "January saw an amalgam of fake news, misleading statements, discrepancies, mischievous quotes attributed to public figures and misleading reportage by TV news channels.\n\nAfter a school bus was attacked in Gurugram over the movie ‘Padmaavat’, following which there was a general public uproar, messages started circulating on social media claiming that five muslim youth had been arrested over the attack. This piece of information was completely false and malicious.\n\nThe Commissioner of Police, Gurugram in a statement to Alt News clarified that the names of those arrested which are circulating on social media are not the names of those people who have actually been held. Gurugram police also issued a statement on Twitter saying no Muslim boys had been arrested over the incident.\n\n2. Discrepancy in PM Modi’s Davos speech and MEA version of speech\n\nIt emerged that Prime Minister Narendra Modi’s speech at the plenary session of the World Economic Forum at Davos was not the speech that was put up as the official text by the Ministry of External Affairs on its website. There were massive discrepancies, and it seems the MEA had put out the text of some other speech altogether.\n\nIncidentally, the PM’s speech was posted verbatim on his personal website but even the mainstream media shied away from reproducing it, sticking to the MEA version of the speech. After the discrepancy was pointed out, the Ministry of External Affairs posted the speech of the Prime Minister verbatim, in place of what it had published originally.\n\n3. India Today uses 2-year old video as ‘ground report’\n\nIndia Today used a video of Pakistani mortar fire as the basis for its ‘ground report’ after Indian civilian areas came under Pakistani shelling in J&K.\n\nIt turned out that the video in question was around two years old and claimed that it was the Pakistani army engaged in the ‘Zarb-e-Azb’ operation in the North Waziristan region. India Today had broadcast the video as a ‘border ground report’ by its correspondent. The video has not yet been deleted by the channel.\n\nCongress President Rahul Gandhi, on the day when PM was addressing the WEF meet at Davos, tweeted with an accompanying link the statement that ‘1% of India gets 73% of its wealth’.\n\nGandhi was referring to an Oxfam survey that was released, which claimed that 73% of all wealth generated in India in the last year accrued to the wealthiest 1% of the population. The Congress President’s tweet however was not categorical in stating this, and came across as a generalisation of the scenario of wealth distribution in India. You can read the Alt News report on it here.\n\nEditor of Mail Today Abhijit Majumder tweeted that besides Chandan Gupta, another youth named Rahul Upadhyay succumbed to injuries he had sustained in the outbreak of communal violence at Kasgang, U.P on Republic Day.\n\nMajumder issued a clarificatory statement following the uproar but stopped short of an outright apology, indulging in whataboutery.\n\nRepublic TV had alleged that youth leader and MLA from Gujarat Jignesh Mewani’s press conference in New Delhi on January 5 was sponsored and managed by the Congress party.\n\nHowever, it emerged that the venue for the presser had been booked by one Raza Haider who is a freelance journalist and documentary filmmaker, on behalf of Mewani. Republic TV however carried out a high-decibel campaign against Mewani and the Congress party.\n\nIn the aftermath of the Bhima-Koregaon violence in the beginning of January, a photograph was circulating on social media in which it was alleged that Pakistani flags were raised at a Dalit bike rally in Maharashtra. The photograph showed green flags in the rally with captions like ‘दलित जुलूस में #पाकिस्तानी झंडे क्या कर रहे हैं। ये जातिबाद का जहर घोल के न तो महाराष्ट्र को तोड़ पाओगे और न ही “#भारत_तेरे_टुकड़े_होंगे” का ख्वाब पूरा होगा। (What are Pakistani flags doing in a Dalit rally? By spreading this poison of casteism, neither will Maharashtra break nor will the dream of a divided India be realised)\n\nThis was a mischievous rumour. In the undated photograph, a closer look at the image revealed that it was not the Pakistani flag that was raised but the banner of Islam. To the lay person, the commonalities in the two banners make it confusing to distinguish one from the other and there could be a tendency to believe what has been forwarded.\n\n8. Roommate of AMU PhD student who joined Hizbul goes missing\n\nA day after the news broke out that PhD scholar at Aligarh Muslim University Mannan Bashir Wani had allegedly joined terrorist group Hijbul Mujahideen, Times of India reported that his roommate too has been missing. Quoting Aligarh SSP, the paper claimed that a preliminary enquiry had revealed the roommate who was also from Baramulla is missing since July 2017.\n\nThe report turned out to be false, as the person who was declared missing by sections of media was not missing but was working as a geologist with a mining firm in Nagpur.\n\nA number of mischievous quotes were attributed to celebrities which went viral on social media platforms. From Arundhati Roy who supposedly compared Islamic terrorism to treatement of children by mothers and teachers, to actor Prakash Raj who allegedly asked Hindus to silently tolerate atrocities by Muslims. Actor Farhan Akhtar reportedly said that had Hindus not taken out a tiranga yatra on the day of jumma, they would not have been killed. Actress Swara Bhaskar too was not spared. Her words in the open letter to Sanjay Leela Bhansali were twisted by ShankhNaad to attribute a ludicrous quote to her.", "lang": "en"}