{"title": "This is not a real television news report -- and Pakistan's government denied it was changing the nation's weekly day off", "subtitle": "An image of Pakistan's Prime Minister Imran Khan has been shared thousands of times in multiple Facebook posts which claim the Pakistani government plans to change the country's weekly holiday from Sunday to Friday starting from March 1, 2020. The image was shared in a screenshot of a purported television news bulletin. The claim is false; the government denied it was", "author": "factcheck.afp.com", "date": "2020-02-26T08:36:24+01:00", "vclaim_id": "vclaim-id-32860", "url": "https://factcheck.afp.com/not-real-television-news-report-and-pakistans-government-denied-it-was-changing-nations-weekly-day", "vclaim": "This is not a real television news report -- and Pakistan's government denied it was changing the nation's weekly day off\n\nAn image of Pakistan's Prime Minister Imran Khan has been shared thousands of times in multiple Facebook posts which claim the Pakistani government plans to change the country's weekly holiday from Sunday to Friday starting from March 1, 2020. The image was shared in a screenshot of a purported television news bulletin. The claim is false; the government denied it was preparing to implement the change and said that no such proposal was under consideration; the purported television news bulletin was not produced by an official broadcaster in Pakistan.\n\nThe claim was made in this Facebook post published on February 11, 2020. It has been shared more than 9,600 times.\n\nThe post’s caption, which is written in Urdu and Arabic, translates to English as: “Holiday of holy Friday. Hello and welcome.”\n\nThe post also features an image of a purported breaking news bulletin from ZSN News, an unverified Facebook page which lists one phone number as its sole point of contact.\n\nThe image includes a photo of Pakistani Prime Minister Imran Khan and the following reporting: “From March 1, Sunday holiday is being discontinued. There will be half day on Thursday and holy Friday will be a complete holiday. Notification has been issued. Prime Minister Imran Khan.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same image was shared alongside a similar claim on Facebook here, here and here.\n\nThe claim is false. Firdous Ashiq Awan, a government spokeswoman and a Special Assistant to the Prime Minister, denied that the weekly holiday in Pakistan would change from Sunday to Friday.\n\n“Such a decision is taken by the Federal Cabinet and so far there is no proposal before it about changing the weekly holiday,” Awan told AFP on February 26, 2020 by phone.\n\nZSN News is not listed as an official broadcaster in Pakistan by the state media regulator, Pakistan Electronic Media Regulatory Authority (PEMRA) in this official document.\n\nThe image of Khan in the misleading posts has been taken from this profile on the Pakistan government website.\n\nBelow is a screenshot of the image:", "lang": "en"}