{"title": "Trump Garbles Canadian Trade Stats", "subtitle": "", "author": "www.factcheck.org", "date": "2018-06-13T17:27:46+00:00", "vclaim_id": "vclaim-id-20814", "url": "https://www.factcheck.org/2018/06/trump-garbles-canadian-trade-stats/", "vclaim": "The official U.S. statistics on trade with Canada show that the United States has a trade surplus with our neighbor to the north. The U.S. surplus was $2.8 billion in 2017, according to the Census Bureau. Yet, President Donald Trump has claimed that the U.S. has “close to $100 billion a year loss with Canada” or $17 billion “minimum.”\n\nBoth figures refer to trade in goods only, not services. And the $100 billion figure factors in re-exports, which are products that come from a third country to the U.S. but travel through Canada.\n\nThe U.S. isn’t “losing” $100 billion on trade.\n\nTrump used his figures in a tweet on June 10, a day after he criticized Canadian Prime Minister Justin Trudeau and said the U.S. wouldn’t sign a joint statement issued by the other G-7 nations after the leaders met in Canada.\n\nAnd he again used the figures in a June 12 press conference, falsely claiming that Canada has “very big advantages over us in terms of trade deficits.”\n\nThere are several problems with the president’s statements: As we said, he focuses on goods only and ignores trade in services. In the process, he’s ignoring his own administration’s statistics, which show a trade surplus with Canada. Trump also wrongly describes a deficit as a “loss,” and he narrowly focuses on one bilateral relationship.\n\nAlan V. Deardorff, the John W. Sweetland professor of international economics and professor of public policy at the University of Michigan, told us in an email that “economists are almost universally dismissive of bilateral balances anyway.” (That’s a balance between two countries.) “Only the overall balance of a country has any economic significance,” he said.\n\nThe overall trade balance for the United States was a $552 billion deficit in 2017.\n\nAndrew Stanley, an associate fellow at the Center for Strategic and International Studies, told us it may be easy politically to frame something as a “loss,” but “at the end of the day, a deficit represents that the U.S. is importing more goods which are consumed, which is also a benefit to U.S. consumers.”\n\nThe Census Bureau says the U.S. had a trade surplus with Canada of $2.8 billion in 2017. The Office of the U.S. Trade Representative puts the surplus at $8.4 billion for last year, and the total trade between the two countries at $673.9 billion.\n\nTrump, though, cites a figure for goods only when he says that the U.S. has a deficit of $17 billion with Canada. He often does this in citing trade figures, giving a skewed and misleading picture of U.S. trade, particularly given the importance of services, such as travel and telecommunications, to the United States.\n\nOverall, with all countries combined, the U.S. has a services surplus, as the “economy has grown more dependent on private service-producing industries,” says a February 2018 report from the president’s Council of Economic Advisers.\n\nThat report says: “Focusing only on the trade in goods alone ignores the United States’ comparative advantage in services, which rose as a share of U.S. exports to 33.5 percent” through the third quarter of 2017.\n\nSo the president doesn’t follow the advice of his economic advisers when he disregards the trade in services.\n\nWhile U.S. figures show a small surplus in trade with Canada, the statistics from Canada show a small trade surplus in 2017 for that country of $26.2 billion, which would be about $20.2 billion U.S. dollars.\n\nWhy is there variation in the two countries’ figures?\n\nWhen we wrote about this issue in March, the Census Bureau told us that one factor is re-exports, and the experts we interviewed for this article agreed. Re-exports are products that originate in a third country but ship through Canada on their way to the U.S., or vice versa. How each country attributes the re-exports can lead to discrepancies between the bilateral trade figures.\n\nThere are other factors that cause discrepancies. Deardorff explained that “each country can define and measure differently, including the question of what price is attached to any particular product.” And Stanley noted that these statistics are revised as more data becomes available.\n\nTrump claimed that Canada’s surplus was “close to $100 billion a year” and that the Canadians “didn’t want me to see it, but we found it.” But that figure includes goods only, and the value of re-exports.\n\nThe figures are available on the website for Statistics Canada, a governmental entity. They show about a $98 billion (in U.S. dollars) gap between exports and imports, if including re-exports, for 2017.\n\nThe president isn’t the only one citing this misleading number. U.S. Trade Representative Robert Lighthizer has used a similar figure, and while the Office of the U.S. Trade Representative’s website starts off by saying the U.S. has a trade surplus with Canada, it also says that for goods only, “Canada reported a $97.7 billion surplus.” It then explains the role of re-exports.\n\nEach country attributes re-exports in a different way. Stanley explained that “exports are attributed to the last known destination of those goods.” So Canada may attribute Chinese goods that pass through its borders on the way to the U.S. as Canadian exports. But when those goods are imported by the U.S., they are “attributed to the country of origin.” In this example, that would be China. The U.S. would do the same thing, which is one reason the two countries’ trade figures can vary.\n\nBut if the U.S. wanted to count Chinese goods that pass through Canada to the U.S. as imports from Canada, it would then have to stop counting such products as imports from China. In other words, if the president wants to count re-exports and claim there’s a larger deficit in goods with Canada, he will have to start citing a smaller deficit for China and other countries.\n\nOverall, the U.S.-Canadian trade relationship is “very balanced in comparison to some of the other deficits the U.S. has,” Stanley told us. The deficit with China, for instance, was $335.7 billion for 2017. But, he said, focusing on country-by-country balances is “futile.”\n\n“Trying to address one bilateral imbalance won’t bring you toward addressing the overall deficit,” he said. For instance, Canada’s top export to the U.S. is crude oil, and it has a large surplus with the U.S. on energy. But the U.S. needs energy, and if it didn’t come from Canada, it would come from somewhere else.\n\nThe “overt focus on individual bilateral relations,” notes Stanley, “I just don’t understand the reasoning behind it.”", "lang": "en"}