{"title": "WhatsApp-Check: Governo proibiu carecas, desdentados, baixinhos e tatuados de concorrer a guardas florestais?", "subtitle": "Tem menos de 1,60m, sofre de acne ou tem uns dentes a menos? Então não se candidate a guarda florestal porque não vale a pena. Um concurso lançado pelo Governo em Fevereiro passado está a chocar quase todos os que lêem os seus termos - foi o que aconteceu com alguns leitores do Polígrafo, que pediram um fact-check sobre o assunto.", "author": "poligrafo.sapo.pt", "date": "2019-04-19T19:41:05+01:00", "vclaim_id": "vclaim-id-15204", "url": "https://poligrafo.sapo.pt/fact-check/whatsapp-check-governo-proibiu-carecas-desdentados-baixinhos-e-tatuados-de-concorrer-a-guardas-florestais", "vclaim": "A \"notícia\" é publicada no blogue A Voz da Razão: \"Tens hemorróidas volumosas? Cáries não tratadas em mais de quatro dentes? Cicatrizes, alterações da pigmentação ou tatuagens em áreas visíveis? Rinite alérgica? Tens acne que não consegues tratar e causa má aparência? Se respondeste sim a isto, bom… então não tens emprego. Isto porque o aviso publicado no Diário da República para a vaga de guarda florestal que vai permitir preencher 200 postos de trabalho.\"\n\nO post prossegue com o elencar de dezenas de condições médicas inibitórias da candidatura a guarda florestal. Vários leitores do Polígrafo, surpreendidos pela informação inédita, solicitaram uma verificação de factos através da linha do jornal no WhatsApp (968213823).\n\nA resposta é positiva: de facto, tal como vários órgãos de comunicação social (e não só blogues ou páginas nas redes sociais) noticiaram há escassas semanas, o Governo abriu, no dia 29 de fevereiro, um concurso público para a contratação de guardas florestais. Os critérios constantes do texto do Aviso publicado no Diário da República (que pode ver aqui) Eram muito fechados, impedindo, por exemplo, mulheres grávidas e seropositivos de se candidatarem. Mas não só, como veremos mais à frente...\n\nNo texto, estavam previstos muitos outros impedimentos para alguém se apresentar a concurso. Exemplos: ter menos de 1,60m, ser careca, ter cicatrizes ou tatuagens visíveis que facilitem a sua identificação.\n\nAs doenças infecciosas também eram um ónus para quem quisesse fazer carreira na vigia das florestas. Portadores de VIH ou \"outras doenças infecciosas\" (uma designação ampla que pode conter quase tudo) também tinham veto assegurado no acesso ao emprego desejado.\n\nMas havia mais: perda de mais de cinco dentes, cáries mal tratadas em mais de quatro dentes ou hemorróidas desqualificavam automaticamente qualquer candidato.\n\nDepois de vários protestos e reclamações, o Governo anunciou que vai alterar alguns dos critérios do concurso, nomeadamente a proibição imposta às grávidas e aos portadores de VIH Sida. À Renascença, fonte do gabinete de Eduardo Cabrita esclareceu que o procedimento seguiu os critérios vulgarmente utilizados no recrutamento para as Forças Armadas e para as Forças de Segurança, razão pela qual o ministro entendeu pedir ainda ao Conselho Consultivo da Procuradoria-Geral da República que aprecie a sua legalidade.", "lang": "pt"}