{"title": "Fact Check: Steve Bannon Was NOT Scheduled To Speak At The Republican National Convention After His Arrest | Lead Stories", "subtitle": "Was Steve Bannon slated to speak at the Republican National Convention -- and is he still on the schedule for...", "author": "leadstories.com", "date": "2020-08-21T11:12:35-07:00", "vclaim_id": "vclaim-id-64148", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-steve-bannon-not-scheduled-to-speak-at-the-republican-national-convention-after-his-arrest.html", "vclaim": "Was Steve Bannon slated to speak at the Republican National Convention -- and is he still on the schedule for Tuesday night? No, that's not true. The claim that Bannon would be one of the speakers at the GOP convention came in a Facebook post after news broke of Bannon's arrest on a fraud charge. The subsequent claim that he was still on the schedule to speak seems to have started as a joke tweeted by comedian and former Minnesota senator Al Franken. The final list of speakers has not been released but there is no evidence that Bannon would be or ever was scheduled to speak at the convention.\n\nThe claim appeared as a post published on August 20, 2020 on Facebook (archived here) with the following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe claim has gone viral and seemed to gain traction after former Democratic senator Al Franken tweeted shortly after Bannon was arrested. \"BREAKING: Bannon still scheduled to speak Tuesday night at RNC,\" he wrote.\n\nBannon was arrested on August 20, 2020, with New York federal prosecutors charging him and three others with defrauding donors of hundreds of thousands of dollars with a \"We Build the Wall\" fundraising campaign that claimed to be a private organization supporting Trump's border wall between the United States and Mexico, CNN reported.\n\nHe was arrested near Westbrook, Connecticut, on the yacht of an exiled Chinese dissident, Guo Wengui. Officials from the United States Postal Inspection Service, federal agents and the U.S. Coast Guard assisted in his arrest. He pleaded not guilty in a court appearance and was released on a $5 million bond.\n\nBannon was the chief executive officer of Donald Trump's 2016 presidential campaign. He was the chief strategist in the White House but left in 2017. The president spoke about Bannon's arrest on August 20, distancing himself from his former adviser.\n\n\"It's a very sad thing for Mr. Bannon. I think it is surprising ... I didn't like that project. I thought it was a project being done for showboating reasons,\" Trump said according to video from his remarks in the White House. \n\n\n\nAn article published in USA TODAY on August 18, 2020, revealed five speakers other than the president, the first lady, several of Trump's children and the vice president. Bannon was not on the list.\n\nAccording to the article, speakers include Mark and Patricia McClosky, the St. Louis couple who were shown on video brandishing guns outside their home during a Black Lives Matter march on the marchers' way to the mayor's house in McClosky couple's neighborhood. They faced felony charges of unlawful use of weapons but prosecutors dropped the chargers. Also scheduled to appear is the high school student who was filmed in a confrontation with a Native American elder at a demonstration in 2019 and Andrew Pollack, a gun rights activist whose daughter Meadow was killed in the Parkland high school shooting. Another person revealed as of August 21, 2020, is Abby Johnson, a former director at Planned Parenthood.\n\nReuters reported police Sgt. Ann Dorn, whose husband, retired police captain David Dorn, was killed during violent protests in St. Louis in June will be speaking, as well as Tanya Weinreis, who will speak about her Montana small business being saved by a loan from the federal coronavirus relief Paycheck Protection Program. The parents of Kayla Mueller, a humanitarian worker kidnapped in Syria and later murdered by ISIS, are also scheduled to speak.\n\nBannon is not on the list and there is no evidence that he ever was.", "lang": "en"}