{"title": "Chi ha causato il problema della prescrizione in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-21798", "url": "https://pagellapolitica.it/dichiarazioni/7691/chi-ha-causato-il-problema-della-prescrizione-in-italia", "vclaim": "Il problema della prescrizione è una costante nel dibattito pubblico italiano ormai da anni. Alla fine di gennaio Piercamillo Davigo, presidente dell’Associazione nazionale magistrati (Anm), ha sostenuto ad esempio che il sistema di prescrizione italiano è un’anomalia (e ha ragione\n\nDa parte sua, in un post su Facebook, Di Battista ha incolpato le leggi fatte dal Parlamento negli ultimi vent’anni per l'elevato numero di prescrizioni. Ma la situazione è più complessa di quanto sembri. Andiamo a verificare dunque qual è la radice dell'anomalia italiana e che impatto abbia sul problema della prescrizione.\n\nSono previsti degli aumenti più sostanziosi nel caso di delinquenti cosiddetti “professionali” - il nostro codice contiene una definizione di questa apparentemente bizzarra categoria - abituali e recidivi. Ma un pubblico ufficiale incensurato che, ad esempio, sia processato per concussione, la cui pena massima è di 12 anni, vedrà prescritto in qualsiasi caso il reato dopo 15 anni dalla commissione del fatto.\n\nIn altre parole, l’unica “data di scadenza” per perseguire un reato è quella calcolata dal momento in cui il reato è stato commesso, con possibilità di estensione molto limitate. In Germania, in Francia, in Inghilterra e in Spagna il sistema di prescrizione è molto differente.\n\nDi Battista ha dunque torto nell’individuare la radice del problema. La sua critica si riferisce, più che altro, a uno dei rami che da quella radice sono cresciuti. Si tratta in particolare della legge, famigerata durante gli anni del berlusconismo, “ex Cirielli” del 2005. Nota anche come “salva-Previti”, tale riforma fu disconosciuta dopo le modifiche del Parlamento dal suo primo estensore, Edmondo Cirielli, di Alleanza Nazionale.\n\nCon essa venne smantellato il sistema degli “scaglioni” del codice Rocco e venne invece introdotto il sistema attuale che aggancia la durata della prescrizione alla pena massima prevista per il reato (aumentabile di un quarto in caso di interruzione, come già detto). Fu oggetto di dure critiche perché si temeva che avrebbe “mandato al macero” decine di migliaia di processi.\n\nSecondo un report preparato dal Ministero della Giustizia, ci sono state 213.774 prescrizioni nel 2004, anno precedente all'approvazione della legge ex Cirielli. Negli anni successivi il numero è calato fino alle 113.671 prescrizioni del 2012, con una risalita parziale negli anni successivi (123.249 nel 2013 e 132.298 nel 2014). Non solo.\n\nAnche l'incidenza percentuale è calata notevolmente (su un totale di cause che oscilla tra gli 1,3 e 1,5 milioni a seconda dell'anno) dopo l'avvento della ex Cirielli. Dal 14,7% del 2004 siamo passati nel 2012 al 7,9%, quasi la metà.\n\n\n\n Gli interventi che allungano le pene per certi reati, ottenendo così un allungamento anche della prescrizione, e i termini stessi della prescrizione – si può citare da ultima la l. 69/2015 del governo Renzi – possono alleviare il problema. Così come la legge ex Cirielli avrebbe potuto – ma, secondo i numeri, non è successo – aggravarlo. Nel suo post su Facebook, Di Battista promette “\n\nAlessandro Di Battista sembra da un lato ignorare che la situazione negli ultimi anni sia andata progressivamente migliorando, pur con qualche anno in controtendenza, e dall'altro che le ancora tante prescrizioni che si registrano in Italia siano imputabili al nostro sistema. Secondo l’esponente M5S, la sua parte problematica è vecchia di vent’anni: ma come abbiamo visto le sue radici risalgono a quasi ottant’anni fa. “Pinocchio andante” per Di Battista.", "lang": "it"}