{"title": "[] #Verificamos: Deputado que defende Bolsonaro em vídeo não é filiado ao PT", "subtitle": "Circula nas redes sociais um vídeo de um político que defende o presidente Jair Bolsonaro (sem partido) e critica a imprensa, o ex-presidente Luiz Inácio Lula da Silva (PT) e outros políticos que, segundo ele, seriam a favor da corrupção. A legenda que acompanha a gravação diz que o homem é deputado pelo PT.", "author": "piaui.folha.uol.com.br", "date": "2020-04-22T11:44:15-03:00", "vclaim_id": "vclaim-id-54763", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/22/verificamos-deputado-bolsonaro-pt/", "vclaim": "Circula nas redes sociais um vídeo de um político que defende o presidente Jair Bolsonaro (sem partido) e critica a imprensa, o ex-presidente Luiz Inácio Lula da Silva (PT) e outros políticos que, segundo ele, seriam a favor da corrupção. A legenda que acompanha a gravação diz que o homem é deputado pelo PT. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\nA informação analisada pela Lupa é falsa. O político que aparece no vídeo defendendo o presidente Jair Bolsonaro é Conte Lopes, capitão aposentado da Polícia Militar e deputado estadual de São Paulo pelo PP. Ele integrou a Rondas Ostensivas Tobias de Aguiar (Rota), força de elite da polícia paulista. O site da Assembleia Legislativa de São Paulo (Alesp) informa que o deputado foi filiado a duas siglas: o PPB (antigo PP) e o PP. Lopes nunca foi deputado pelo PT e jamais integrou o partido.\n\nO vídeo que circula pelas redes sociais é parte do pronunciamento feito pelo parlamentar no dia 17 de março. Naquela ocasião, Lopes defendeu o presidente da República e disse que tentou convencer Bolsonaro a concorrer às eleições presidenciais pelo PP, mas ressaltou que ele teria decidido “sair sozinho”. Durante as eleições de 2018, o então deputado federal Jair Bolsonaro filiou-se ao PSL e teve apoio do PRTB, que se juntaram na coligação “Brasil acima de tudo, Deus acima de todos”.", "lang": "pt"}