{"title": "É #FAKE que foto mostre plataforma de metrô lotada após adoção de rodízio de carros mais rígido na quarentena em SP", "subtitle": "Imagem compartilhada nas redes sociais foi feita, na verdade, em 2015. Governo diz que, após a implantação do rodízio na capital paulista, houve um aumento de 8% no número de passageiros em relação à semana anterior, mas o fluxo ainda é cerca de 80% menor que o registrado antes da pandemia.", "author": "g1.globo.com", "date": "2020-05-16T00:29:56.481Z", "vclaim_id": "vclaim-id-83542", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/15/e-fake-que-foto-mostre-plataforma-de-metro-lotada-apos-adocao-de-rodizio-de-carros-mais-rigido-na-quarentena-em-sp.ghtml", "vclaim": "Circula pelas redes sociais a foto de uma plataforma de metrô lotada de pessoas, todas sem máscara. A mensagem que acompanha a foto faz uma série de críticas a medidas do governo estadual de São Paulo para conter o contágio do coronavírus e diz que de nada adianta se o metrô segue abarrotado de gente sem proteção. É #FAKE.\n\nA imagem utilizada na mensagem falsa é de 2015. Ela aparece no banco de imagens \"Fotos públicas\", em uma publicação do dia 21 de dezembro daquele ano, com a legenda “Chuva causa lentidão e deixa plataformas lotadas no metrô de SP”. O crédito da imagem é atribuído ao fotojornalista Paulo Pinto. A mesma fotografia já foi usada para ilustrar reportagens sobre o metrô de São Paulo em diversos sites desde 2016.\n\nAs mensagens que acompanham a foto citam uma série de medidas, como a prisão de pessoas sem máscaras em parques e praias e de comerciantes, e a “invenção de um rodízio sem noção”. O uso de máscara passou a ser obrigatório no estado a partir do dia 7 de maio, mas não há pena prevista para o cidadão que não utilizá-la. As multas são direcionadas a estabelecimentos. Ninguém foi preso por não usar máscara no estado.\n\nAlém disso, o rodízio citado na mensagem foi proposto pelo prefeito da capital, Bruno Covas, e não pelo governador. Ele estabelece que os carros circulem em dias alternados.\n\nApós a implantação do rodízio, a Secretaria de Transportes Metropolitanos do Estado de São Paulo diz ter registrado um aumento de passageiros em relação à semana anterior, mas ressalta que o número não se compara ao fluxo de antes da pandemia.\n\nDe segunda (11), quando o rodízio passou a valer, a quinta (14), houve aumento de 8% de passageiros do Metrô em relação ao mesmo período da semana anterior. Na CPTM, o aumento foi de 12%. E na EMTU, de 11%. \"Aumentou em relação à semana anterior, mas ainda está abaixo do que era registrado antes da quarentena, em março. Desde 26 de março, houve diminuição de cerca de 80% do número de passageiros no Metrô e na CPTM\", informa a secretaria.\n\nAlgumas pessoas foram detidas em praias brasileiras, mas apenas quando a circulação nesses locais desobedecia decretos locais. Em Santos, no litoral de São Paulo, por exemplo, uma surfista foi imobilizada pela Guarda Civil Municipal após ser alertada de que a circulação na praia estava proibida pela prefeitura.", "lang": "pt"}