{"title": "No, esta pareja no quedó realmente pegada mientras mantenía relaciones sexuales", "subtitle": "Un vídeo viral en redes sociales, compartido decenas de miles de veces desde el 25 de marzo pasado, asegura mostrar a una pareja de amantes que quedó pegada mientras mantenía relaciones sexuales, porque la esposa del hombre puso un adhesivo en los preservativos. Pero Captura de pantalla de una publicación en Facebook realizada el 10 de julio de 2019Captura de pantalla de una", "author": "factual.afp.com", "date": "2019-04-18T17:34:59+02:00", "vclaim_id": "vclaim-id-46949", "url": "https://factual.afp.com/no-esta-pareja-no-quedo-realmente-pegada-mientras-mantenia-relaciones-sexuales", "vclaim": "No, esta pareja no quedó realmente pegada mientras mantenía relaciones sexuales\n\nUn vídeo viral en redes sociales, compartido decenas de miles de veces desde el 25 de marzo pasado, asegura mostrar a una pareja de amantes que quedó pegada mientras mantenía relaciones sexuales, porque la esposa del hombre puso un adhesivo en los preservativos. Pero en realidad la escena pertenece a una popular serie de televisión polaca, rodada con estilo de falso documental.\n\nVarias páginas comparten las imágenes con un mensaje similar: “SE QUEDA PEGADO CON SU AMANTE. Su esposa le puso unos condones en su cartera hechos especiales con reacción secundaria para que se pegara. TACABRON'\".\n\nLa imagen circuló también en inglés, donde la leyenda aseguraba que las imágenes tenían lugar en Rusia (“Man gets stuck with married woman in Russia”, dice la publicación en inglés, “Un hombre queda pegado a una mujer casada en Rusia”, en español).\n\nMientras que en inglés las publicaciones identifican a la pareja como dos amantes en Rusia, uno de ellos casado, las publicaciones en español aseguran que la esposa del hombre provocó que quedaran enganchados al manipular los preservativos de su marido con una “reacción secundaria”.\n\nEntre los comentarios en las publicaciones en español, algunos usuarios dudan de la veracidad por lo complicado de poner pegamento en preservativos y enrollarlos de nuevo. Otros apuntan directamente que parece falso.\n\n“Es un video totalmente falso y arreglado”, dice una usuaria. “Este video no es real”, dicen otros, aunque dudan de que el hecho noticioso en sí no lo sea: “La noticia será verdad, pero el vídeo es claramente falso”, comentan. En una publicación también muy compartida, otra usuaria dice: “es un capítulo de una serie polaca”, sin dar más datos.\n\nEn la misma publicación, otro comentario cuenta que no es una historia real, sino “algo tipo telenovela polaca”. En la publicación en inglés, un usuario también asegura que las imágenes proceden de la serie \"Szpital”, que emite la cadena de televisión polaca TVN. Una grabación algo más larga, publicada en febrero en el canal de YouTube de TVN, confirma este punto.\n\n“Szpital”, que significa ‘hospital’ en polaco, es una serie muy conocida en el país europeo, rodada con estilo de falso documental y emitida desde 2013, de lunes a viernes.\n\nUn periodista de la oficina de la AFP en Varsovia ayudó a saber qué estaba ocurriendo en realidad en las imágenes.\n\nLa escena de ficción muestra una pareja llevada en camilla a una sala de urgencias tras no lograr separarse durante sus relaciones sexuales. La pareja había entrado en pánico porque creyó que la hija del hombre, un cuadragenario divorciado, había llegado a casa e iba a descubrirlo junto a una amiga suya, con la que estaba manteniendo relaciones.\n\nLas historias de personas que quedan accidentalmente enganchadas mientras mantienen relaciones sexuales se cuentan desde hace siglos, en un raro suceso que se conoce como penis captivus.\n\nPor lo tanto, la escena que circula en redes sociales no corresponde a una venganza marital filmada en un hospital real. En realidad, son imágenes rodadas en estilo de falso documental para una serie de televisión polaca.", "lang": "es"}