{"title": "Are more working class students dropping out of university?", "subtitle": "The proportion of first time UK students from disadvantaged areas leaving higher education during or after the first year of their degree in England is at its highest level for five years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21158", "url": "https://fullfact.org/education/are-more-working-class-students-dropping-out-university/", "vclaim": "Are more working class students dropping out of university?\n\nThe proportion of young students from disadvantaged areas leaving higher education in England after their first year is at its highest level in five years, but isn’t the highest ever recorded.\n\nAcross the UK, and in England where the UK government controls education policy, the proportion of students dropping out a year into their first full-time degree increased slightly over the last two years. Over time it has remained steady or generally decreased depending on which type of students you look at.\n\nOverall mature students are more likely to drop out of full-time degrees than younger students although the proportion doing so has been decreasing. Mature students are less likely to drop out of part-time degrees than younger students.\n\nHESA told us that it doesn’t publish any data on why students are choosing to continue or not with their courses.\n\nStudents from disadvantaged areas leaving higher education after a year are at their highest level in five years\n\nAside from students from the most advantaged areas, the proportion of UK students leaving higher education in England before their second year of study has increased over the last two years according to the Higher Education Funding Council for England (HEFCE). Ms Rayner’s office pointed us towards a report by the Office for Fair Access which used these HEFCE figures.\n\n8.8% of young students from the most disadvantaged fifth of areas undertaking their first full time course left higher education after their first year in 2014/15. That’s the highest level since 2009/10, when it was 9.3%. So it’s a bit lower than the highest level recorded.\n\nIn comparison the drop-out rate for students from the fifth most advantaged areas stayed relatively stable at 4.9%.\n\nThe gap between students from the most and least advantaged areas has also widened since 2012/13.\n\nStudents who drop out in later years aren’t measured in these statistics, which we’ll discuss later on.\n\nDisadvantage here is measured according to the rate of participation in higher education by young people in each area, so the most disadvantaged areas are those with the lowest rates of participation by young people.\n\nThis measure doesn’t look specifically at individuals’ socio-economic backgrounds. HEFCE says that “POLAR classification measures a specific form of disadvantage, namely educational disadvantage, in the form of a young person’s likelihood of progressing into HE based upon where they live. Estimating educational disadvantage is not usually the primary purpose of other measures of disadvantage, and although there is known to be a correlation between disadvantage in general and a young person’s chances of progressing into HE, the correlation is not always strong.”\n\nAs well as the figures above, Ms Rayner’s office pointed us to a separate report which looked at the link between the proportion of students at a university whose parents had “lower-level” jobs and the rate at which that university’s students didn’t complete their degree, and found that students from lower socio-economic backgrounds were more likely to drop out.\n\nThis report didn’t look at trends over time.\n\nResearch from the Institute for Fiscal Studies also found that those in higher socio-economic groups were more likely to complete a degree than those in lower socio-economic groups.\n\nThe proportion of students leaving higher education in the UK is generally decreasing or stable\n\n“Non-continuation rates among young, full-time first degree students [in the UK] has remained relatively steady over time with a more downward trajectory observed for mature entrants”, according to the Higher Education Statistics Authority (HESA) which publishes the figures.\n\nThe proportion of students under the age of 21 not continuing in higher education in the UK in their second year of study was 6.2% in 2014/15.\n\nIt was highest for students at universities in Scotland (6.5%) and lowest in Northern Ireland (5.3%).\n\nNew mature students are more likely to drop out of full-time degrees, but fewer have been\n\nMs Rayner also mentioned mature students in her interview.\n\nThe proportion of mature students (those over the age of 21) not continuing with higher education after the first year of their full-time degree is generally higher than for those under the age of 21. It was 11.7% across the UK in 2014/15.\n\nAcross the UK the proportion of mature students not continuing beyond the first year of their first degree has changed most considerably in Northern Ireland. 2011/12 saw the lowest drop-out rate in Northern Ireland at 7.3%, but it has since returned to 15% in 2014/15—the highest on record, and closer to the levels seen in 1997/98.\n\nOverall the individual countries of the UK have seen the drop-out rate among mature students generally decreasing since 1997/98, though they have levelled off or increased in the last few years.\n\nLooking at students starting university again (as in, those not first time entrants), younger students are slightly more likely to drop out. Both proportions have generally been declining over the last 20 years.\n\nThe proportion of young part-time students who aren’t continuing with higher education has fluctuated\n\nThe proportion of part-time students who don’t continue with their first degree beyond the second year of study has fluctuated in the under 30 age group, and stayed roughly similar for the over 30 age group.\n\nHESA also makes projections about the proportion of students it thinks will leave with a degree, and the proportion it thinks will leave higher education without gaining any kind of qualification or having transferred elsewhere.\n\nThis means we can have a rough idea of the full ‘drop-out’ rate—taking account of students leaving in their second, third, or later years of study.\n\nIt projects that for those starting in 2014/15 10.3% across the UK will leave without a qualification or a transfer. This proportion has remained relatively similar over the last three years and has been generally declining over the last 20 years.\n\nA similar trend can generally be seen across all the individual countries of the UK.", "lang": "en"}