{"title": "Gadon falsely claims SWS formed during Cory Aquino term", "subtitle": "’Yang SWS na ‘yan, kasinungalingan ‘yan. Mga propaganda ‘yan. Mga dilawan ‘yan. Nag-umpisa ‘yan noong panahon ni Cory Aquino. Mga dilawan, kaya maraming malalakas na kandidato. Huwag kayo maniwala diyan sa Pulse Asia (That Social Weather Stations, all lies. All propaganda. All ‘yellows.’ It started during the term of Cory Aquino. ‘Yellows,’ that’s why their candidates are strong. Do not believe Pulse Asia).", "author": "tsek.ph", "date": null, "vclaim_id": "vclaim-id-12316", "url": "http://tsek.ph/article/gadon-falsely-claims-sws-formed-during-cory-aquino-term", "vclaim": "Contrary to Senate hopeful Larry Gadon’s claim, the Social Weather Stations was founded in August 1985 when Ferdinand Marcos was still president; Corazon Aquino’s inauguration was on Feb, 25, 1986 following the EDSA revolt which toppled Marcos.\n\nPulse Asia was launched in 1999 during the presidency of Joseph Estrada.\n\nABS-CBN, fact-checking the same statement by Gadon, found no basis to his claim that SWS and Pulse Asia favor certain candidates:\n\n“But a closer look at the results of Social Weather Stations and Pulse Asia surveys on senatorial preferences for the May 2019 elections show that only two members of the Liberal Party—Mar Roxas and Bam Aquino—have made it to the ‘Magic 12’ since 2018. Critics of the Liberal Party tag its members as ‘dilawan’ (yellow). Roxas and Aquino were not always in the top 12 across these surveys.”\n\nIn January, Gadon asked the Commission on Elections to bar the two research firms from releasing pre-election surveys.\n\nHis expletive-laden rant disputing the statistical basis of SWS and Pulse Asia survey sample sizes had also been been debunked by VERA Files.\n\nMalacañang Palace Presidential Museum and Library. (n.d.). Corazon C. Aquino. Retrieved from http://malacanang.gov.ph/presidents/fifth-republic/corazon-aquino/\n\nMalacañang Palace Presidential Museum and Library. (n.d.). Elections of 1986. Retrieved from http://malacanang.gov.ph/74713-elections-of-1986/\n\nPulse Asia. (n.d.). About Us. Retrieved from http://www.pulseasia.ph/about-us/\n\nSocial Weather Stations. (n.d.). About SWS. Retrieved from https://www.sws.org.ph/swsmain/aboutpg/?pnldisp=10\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}