{"title": "Economistas alemães avisam que Portugal está falido atualmente?", "subtitle": "As declarações de dois economistas alemães sobre Portugal feitas em 2016 estão a ser tiradas do contexto e apresentadas como se fossem atuais. O objet...", "author": "observador.pt", "date": "03 Fev 2020, 13:35", "vclaim_id": "vclaim-id-44773", "url": "https://observador.pt/factchecks/economistas-alemaes-avisam-que-portugal-esta-falido-atualmente/", "vclaim": "No final de 2019, o site “Semanário Extra” fez uma publicação a dar conta de um aviso de economistas alemães de que Portugal está “falido” e que a saída do euro pode ser “a única alternativa”. E desafia mesmo os leitores, sempre num tempo verbal presente, a dar a sua opinião sobre se estes “serão apenas ‘desabafos’ de quem estará eventualmente enganado, ou um adivinhar de um regresso a um passado recente (troika)?”\n\nO texto cita Thomas Mayer e Daniel Stelter, dois economistas alemães, em declarações à Rádio Renascença: “Esta opinião é defendida pelo ex-economista chefe do Deutsche Bank, Thomas Mayer, que, em declarações divulgadas pela Rádio Renascença, constata que é preciso chamar os ‘bois pelos nomes’ e assumir que Portugal está ‘falido'”.\n\nPalavras que a publicação aproveita para concluir: “Da Alemanha chegam sérios avisos a Portugal e críticas ao governo de António Costa pela voz de dois reputados economistas. Para Thomas Mayer e para Daniel Stelter não sobram dúvidas… um defende mesmo que o país está “falido” e que a saída do euro pode ser a única alternativa”.\n\nO Semanário Extra só não diz qual a data dessas declarações, nem acrescenta o link da Renascença onde é possível ver que as declarações são de novembro de 2016 — ou seja, têm mais de três anos. O texto publicado não tem qualquer data, mas foi partilhado no Facebook a 3 de dezembro de 2019 e sem indicação sobre a altura em que as declarações dos economistas foram feitas.\n\nA prova de que a publicação já foi feita em 2019 é a fotografia que acompanha o artigo, que mostra Mário Centeno com uma pasta na mão.\n\nUma pesquisa no banco de imagens da Agência Lusa permite perceber que a fotografia foi tirada pelo jornalista Tiago Petinga no dia 15 de abril de 2019. O momento foi capturado numa conferência de imprensa, no Ministério das Finanças, sobre o Programa de Estabilidade 2019–2023. O site Semanário Extra tinha apagado da fotografia original a referência temporal.\n\nO texto também refere que Thomas Mayer “nota ainda que se não fosse o rating da agência financeira DBRS, o país estaria em sérios apuros”. De facto, o economista disse à Renascença que, “assim que a DBRS reduzir o rating, Portugal deixa de se conseguir financiar no mercado”. Em 2016, a agência de notação financeira DBRS classificava a dívida pública portuguesa um nível acima do “lixo”, com o rating BBB (baixo). Outras agências, como a Moody’s e a Standard & Poor’s, tinham o rating da dívida soberana ao nível do lixo. A DBRS tem especial relevância já que a notação de investimento por pelo menos uma das maiores agências de rating é uma exigência para que o Banco Central Europeu continue a comprar dívida pública em Portugal e a financiar os bancos.\n\nNa altura em que o Semanário Extra partilha a publicação, no final de 2019, a DBRS já tinha subido, entretanto, a notificação da dívida portuguesa. Em outubro do ano passado, a agência classificou Portugal com “BBB Alto”, um rating igual ao de abril de 2011, numa classificação imediatamente anterior ao país pedir a Assistência Financeira do Fundo Monetário Internacional, BCE e Comissão Europeia (a troika). A Moody’s, a Standard & Poor’s e a Fitch, as outras três agências reconhecidas pelo BCE, tiveram sempre notificações abaixo da DBRS, colocando a dívida do país ao nível do “lixo”, mas também elas já reviram, entretanto essas posições, em 2017.\n\nÉ falso que o país “está falido”, como aparece no título do texto publicado sem referências a datas, no final de 2019, com o tempo verbal no presente. A publicação partilhada no Facebook aproveita declarações antigas e descontextualizadas no tempo para tirar uma conclusão que não tem adesão à realidade. A informação que é publicada agora aproveita uma notícia verdadeira de 2016, com declarações fidedignas, mas difunde-as sem nunca referir que são antigas (nem pelo uso do tempo verbal) e que tinham um contexto diferente do atual, induzindo as pessoas em erro.\n\nDe acordo com a classificação do Observador, este conteúdo é:\n\nDe acordo com a classificação do Facebook este conteúdo é:\n\nMISTO: as alegações do conteúdo são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou incompleta.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}