{"title": "This is not a photo of a Nigerian man diagnosed with monkeypox in Singapore in May 2019 – it’s an old image of a Congo child with the disease", "subtitle": "A photo of a black child covered in pustules has been shared repeatedly on Instagram and Facebook in posts which warn about a Nigerian man who was diagnosed with Singapore’s first case of monkeypox in May 2019. The image is being used in a misleading context; the photograph has circulated online since at least 2010 and shows a child who contracted monkeypox in the Congo.", "author": "factcheck.afp.com", "date": "2019-05-21T10:12:07+02:00", "vclaim_id": "vclaim-id-84225", "url": "https://factcheck.afp.com/not-photo-nigerian-man-diagnosed-monkeypox-singapore-may-2019-its-old-image-congo-child-disease", "vclaim": "This is not a photo of a Nigerian man diagnosed with monkeypox in Singapore in May 2019 – it’s an old image of a Congo child with the disease\n\nA photo of a black child covered in pustules has been shared repeatedly on Instagram and Facebook in posts which warn about a Nigerian man who was diagnosed with Singapore’s first case of monkeypox in May 2019. The image is being used in a misleading context; the photograph has circulated online since at least 2010 and shows a child who contracted monkeypox in the Congo.\n\nThe photo was posted here on May 15, 2019 on Instagram by an account with more than 117,000 followers. It has been liked more than 3,200 times.\n\nThe Indonesian-language text on the photo translates to English as: “For the first time in history, the monkeypox virus was found to attack people in Singapore.”\n\nBelow is a screenshot of the post:\n\nThe lengthy Indonesian-language caption says in part: “The monkey smallpox virus has been discovered for the first time in Singapore. The virus was found in a Nigerian man…. The Singapore Ministry of Health said that the infected patient was a 38-year-old Nigerian who arrived in the country at the end of April…\n\n\"Before arriving in Singapore, the man had attended a wedding in Nigeria and he could have eaten meat which could be a source of transmission of the virus. The meat in question can be chimpanzee, gorilla, deer, bird or mouse. Source: News24xx.com.”\n\nThe post was shared within days of Singapore reporting its first ever case of monkeypox on May 9, 2019. Here is an AFP report published on May 10 about the case.\n\nSingapore’s Ministry of Health confirmed in this press release on May 9, 2019, that a 38-year-old Nigerian national had tested positive for monkeypox on May 8 after arriving in Singapore on April 28, 2019.\n\nThe same photo was shared with a similar claim in a Chinese-language post on Instagram here, and in Indonesian-language posts on Facebook here and here.\n\nIt was also shared on Twitter here and here with a similar claim in Indonesian-language posts.\n\nBut the photo in the misleading posts has nothing to do with Singapore or Nigeria. It has circulated online since at least 2010 in reports about a child who contracted monkeypox in the Congo.\n\nA reverse image search found the image in this journal article published on September 14, 2010 by the Proceedings of the National Academy of Sciences of the United States.\n\nThe article is titled: “Major increase in human monkeypox incidence 30 years after smallpox vaccination campaigns cease in the Democratic Republic of Congo”.\n\nBelow is a screenshot of the photo used in the journal:\n\nThe picture caption states: “Typical clinical presentation of human monkeypox in a 7-y-old female child, Sankuru District, Democratic Republic of Congo.”\n\nUnpixelated versions of the same image were found online in another scientific journal here and a report by US news agency VOA here.", "lang": "en"}