{"title": "Facebook page giveaway of 5,000 iPhones is a scam", "subtitle": "A Facebook post shared thousands of times across Africa purports that users can receive brand-new iPhones by following a few simple instructions. But this is a common scam used to amass followers.", "author": "factcheck.afp.com", "date": "2020-07-29T14:18:11+02:00", "vclaim_id": "vclaim-id-65459", "url": "https://factcheck.afp.com/facebook-page-giveaway-5000-iphones-scam", "vclaim": "A Facebook post shared thousands of times across Africa purports that users can receive brand-new iPhones by following a few simple instructions. But AFP Fact Check has found this a common scam used to amass followers.\n\n“Congratulatons to all Todays IPHONE 11 PRO MAX winners. if you still think its fake you don't know what you're missing... We’re giving away 5000 brand new Iphone 11 Pro Max courtesy of APPLE store in celebrations (sic),” the post reads.\n\nThe post, archived here, was shared more than 4,500 times since it was published on June 3, 2020, on a Facebook page called “Realgiveaways.com”.\n\nHowever, this page is running a common Facebook hoax.\n\nScams around iPhone giveaways have regularly popped up over the years as the company releases new models.\n\nHow does the scam work?\n\nFacebook users are asked to follow seemingly simple steps such as leaving a comment in order to claim a prize. This helps the page to rack up followers in the process.\n\nAFP Fact Check has previously debunked similar scams involving other companies such as Nokia, Vivo, or Samsung. The goal is typically to sell the page once it has enough followers.\n\nIn the iPhone case, users are instructed to “like” the page. Then, they are asked to type “WINNER” in the comments and share the post in five Facebook groups. Lastly, they have to send the page a message to confirm they have followed all steps.\n\nHowever, AFP Fact Check found that when you send a message to the account, you receive an automatic reply stating that you have won an iPhone -- even without having completed the steps described above.\n\nThe message instructs users to share the giveaway post to seven more Facebook groups. But nothing happens when users do this.\n\nThe URL “Realgiveaways.com” does not lead to a giveaway site but an empty domain for sale.\n\nAFP Fact Check did a simple Google search using the email address provided in the \"About\" section of the Facebook page, realgiveaway@kentspurid.ga.\n\nWe found it was created by a website that creates disposable email addresses.\n\nAFP Fact Check has reached out to Apple for comment and will update this article if the company replies.\n\nThe post features a photo of a man in a warehouse taping a box, alongside a claim saying the company was preparing the boxes to ship out phones to winners.\n\nAFP Fact Check ran a reverse image search using TinEye and found that this is a stock photo available for download on Adobe Stock.", "lang": "en"}