{"title": "Fake News: Priest Did NOT Suck Venom Out of Genitals, Choir Boy Did NOT Get Snake Bite | Lead Stories", "subtitle": "Did a priest in Florida named Juan Cristobal José Gonzalez suck the venom out of the genitals of a choir...", "author": "leadstories.com", "date": "2018-09-24T06:34:25-07:00", "vclaim_id": "vclaim-id-52225", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-choir-boy-survives-deadly-snake-bite-after-priest-sucks-venom-out-of-genitals.html", "vclaim": "Did a priest in Florida named Juan Cristobal José Gonzalez suck the venom out of the genitals of a choir boy during a camping trip when the boy was bitten by a snake, saving his life? No, the entire story is not true: it was made up by a Canadian website that invents tales of bizarre crimes and weird sex acts for entertainment purposes. None of it is real.\n\nThe story originated from an article published by World News Daily Report on September 23, 2018 titled \"Choir boy survives deadly snake bite after priest sucks venom out of genitals\" (archived here) which opened:\n\nMiami, FL | A priest at a southwest Miami-Dade County Catholic church has possibly saved a young choir boy's life after he was bitten by a rattlesnake. Father Juan Cristobal José Gonzalez, the pastor at St. Francis Catholic Church, had taken the 15-year-old boy out for a two-day fishing and camping trip when the incident occurred. The young boy was bitten near the testicles moments after he walked on what he believed to be a branch and Father Gonzalez immediately attempted to suck out the venom before bringing him to the hospital.\n\nUsers on social media only saw this title, description and thumbnail:\n\nAccording to this archive.org webpage capture the image used to illustrate the story has been online since at least 2010:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Woman Did NOT Sue Samsung For $1.8M, Cell Phone NOT Stuck Inside Her Vagina\n• Fake News: Man With Rare Medical Condition Did NOT Ejaculate First Time At Age 79 After Surgery\n• Fake News: 400-pound Woman Did NOT Sue NC Zoo After Escaped Hippo Tried To Rape Her During Hurricane Florence\n• Fake News: Former Russian Spy Did NOT Claim He Killed \"The Real Donald Trump\" in 2006\n• Fake News: Saudi Man NOT Sentenced To Death, Did NOT Masturbate To Drawing Of Prophet Muhammad", "lang": "en"}