{"title": "VERA FILES FACT CHECK: Report MISLEADINGLY revives old survey about Duterte being ‘most loving, caring, decisive’ leader", "subtitle": "The survey is nearly three years old.", "author": "verafiles.org", "date": "Nov 6, 2018, 8:30 PM", "vclaim_id": "vclaim-id-57530", "url": "https://verafiles.org/articles/vera-files-fact-check-report-misleadingly-revives-old-survey", "vclaim": "Website pinoycentralbalita.blogspot.com published on March 17 a story claiming a “recent” survey found that Filipinos have rated Pres. Rodrigo Duterte as the “most loving, caring, solid and decisive” among the five highest government officials in the country. The story is misleading as the survey is three years old.\n\nPublished with the headline, “GOOD NEWS! Pres.Duterte Received Highest Rating of Most Loving Caring President,” the story lifted and edited chunks of text from an August 2017 report by the Philippine Daily Inquirer (PDI) about the results of a pilot survey conducted by lobbying and campaigns firm Publicus Asia, Inc.\n\nThe firm’s “Pahayag” survey, whose results were publicized on Aug. 28, 2017, showed that Duterte received the highest rating in its “Decisiveness Index” and “Love, Care and Solidarity Index,” compared with those of Vice President Leni Robredo, former Supreme Court Chief Justice Maria Lourdes Sereno, former Senate President Aquilino Pimentel III and former House Speaker Pantaleon Alvarez.\n\nPinoycentralbalita.blogspot.com’s misleading report wrongly referred to the latter three officials as incumbents and said the survey results were publicized “yesterday.” Apart from PDI, Rappler and the Manila Times also reported on the 2017 survey results around the same time it was made public.\n\nThe misleading report’s thumbnail splices together a cropped photo of Duterte taken by the Malacanang Photo Bureau in 2013, a graphic of a rising chart; and another image of the president taken by the Associated Press while he comforted the kin of a bombing victim in Davao City in 2016.\n\nPinoycentralbalita.blogspot.com published its report less than two weeks after the release of the Social Weather Stations' fourth quarter survey on the satisfaction rating of the Duterte administration. The study was done on December 13-16, 2019, and found that 81% of adult Filipinos were satisfied with the government's general performance.\n\nWith an estimated reach of over 4.7 million online followers, three of the website’s top online generators are Facebook groups Tulfo Brothers Worldwide, PROTECT THE PRESIDENT DUTERTE and ATTY. PERSIDA ACOSTA - PAO CHIEF FOR SENATOR MOVEMENT - SUPPORTERS GROUP!.\n\nThe site uploaded its first story on March 13, just a few days before the misleading story was published.", "lang": "en"}