{"title": "Fact Check: Illinois Did NOT Just Quietly Pass A Law Making It A Felony To Record Police Without Consent | Lead Stories", "subtitle": "Did Illinois just quietly pass a law making it a felony to record police without consent? No, that&#039;s not true....", "author": "leadstories.com", "date": "2020-08-10T14:53:58-07:00", "vclaim_id": "vclaim-id-73444", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check--llinois-did-not-just-quietly-pass-a-law-making-it-a-felony-to-record-police-without-consent.html", "vclaim": "Did Illinois just quietly pass a law making it a felony to record police without consent? No, that's not true. Illinois did pass a law in 2014 that relates to \"eavesdropping\" devices to record \"private conversations,\" but this does not apply to recording police officers performing their duties in public, making an arrest or during a protest.\n\nThe claim appeared as a post (archived here) where it was published on Instagram on August 6, 2020. It opened:\n\nThis is what the post looked like on Instagram:\n\nThere is no \"just passed\" legislation in Illlinois regarding recording police on duty.\n\nA measure passed in 2014 allows people to record police officers on the street while they're doing their job. The bill does not allow people to use an \"eavesdropping device\" to secretly record other people. Here is a link to the bill.\n\nThe bill, Illinois SB 1342, was enacted on December 30, 2014, after being signed by the governor. It remains in effect and it is not new.\n\nThe meme used in the Instagram post picture appears to be a screenshot of a 2014 online petition demanding the governor veto the measure after it was passed by the legislature. See the petition at the end of this article.\n\nChicagoist covered the bill's passage in 2014, noting that it is still legal for people to film a police officer in public. Here is a link to the article which explains why it is not illegal to film police officers on duty.\n\nThe ACLU worked with legislators on the bill and wrote about the details here:\n\nThis week, the Illinois House and Illinois Senate passed Senate Bill 1342, a measure designed to replace the Illinois Eavesdropping Act which was struck down by the Illinois Supreme Court earlier in 2014. The ACLU of Illinois worked closely with members of both the House and Senate to secure passage of a measure that restored all-party consent for audio recording conversations in Illinois and provides needed protections for civilians audio recording public officials doing their public duty in a public place. While the ACLU welcomed these developments that the measure also included an expansion of authority for police to record conversations without a judicial warrant.\"\n\nHere is a link to an article written the law firm Appelman & Lloyd Inc. that breaks down the law, explaining that citizens can still record police officers making an arrest on the street or pulling someone over but that someone cannot use a wiretap to record the police.\n\n1. You Can Still Record The Police Simply put, you can still record the police, you just aren't allowed to eavesdrop on them. The law states that citizens may record an interaction so long as the involved parties don't have a reasonable expectation of privacy. For example, if you see a police officer arresting a resisting suspect on the sidewalk, you are more than welcome to record the ordeal. If you are pulled over for speeding, you can certainly record the interaction with the cop. On the other hand, you're not allowed to wiretap a phone or a squad car and collect information between parties who have a reasonable expectation of privacy, like in their home or office. Most times, police conduct their duties in the public sphere, so you are well within your right to record them.\n\nThis article from the Martin & Kent, LLC. law firm also discusses the bill, stating that \"recording police is broadly held as a Constitutional right:\"\n\nWhile the Illinois statute does not explicitly allow the recording of police while they are performing their public duties, including conducting an arrest, the exemption for conversations that can have no reasonable expectation of privacy clearly contemplates allowing recording of such activities. Arrests are always public acts, even if the only people present are the officer and the suspect. The suspect has the right to record his arrest, either by video, audio, or both. Efforts to halt such recording would violate the suspect's constitutional rights. While such a violation of rights would have no bearing on the charges for which the suspect was arrested, it certainly could complicate the case.\"\n\nHere is the 2014 petition that pushed for a gubernatorial veto on the law:\n\n\n\nThe Instagram post caption links to a 2014 article in HUFFPOST that specifically states filming police in Illinois is legal.\n\nFact Check: The Tuscon City Council Did NOT Pass An Ordinance Making It Illegal To Video Police", "lang": "en"}