{"title": "Did Facebook Posts Describe a Real Attempted Kidnapping Involving an Uber Driver in Tampa?", "subtitle": "Two viral social media posts described a terrifying, life-threatening ordeal for a woman leaving Florida's Tampa International Airport.", "author": "www.snopes.com", "date": "2019-02-20T06:59:00+00:00", "vclaim_id": "vclaim-id-49582", "url": "https://www.snopes.com/fact-check/tampa-uber-kidnapping-claim/", "vclaim": "Kidnapping linked to sex trafficking has emerged in recent years as among the most pervasive fears in online forums and on social media in the United States.\n\nFacebook posts that describe “close calls” or thwarted abductions often go viral, feeding off of and further fueling existing fears about the activities of criminal gangs and traffickers, in particular along the United States’ southern border. Many of these warnings are no more than unsubstantiated rumors or urban legends, as we have examined in detail on many occasions over the years.\n\nIn early 2019, an incident involving an Uber driver in Tampa, Florida, went viral on Facebook, stoking the fears of millions of readers, as Facebook user Emmy Hurley wrote on 19 February:\n\nLast night I was picked up by an Uber. Same car, female driver. I MADE A MISTAKE. I got in before checking, as she opened the back door for me from her seat. She drove erratically and didn’t speak. About 10 minutes in, my actual Uber called me asking where I was. My voice cracked, because in that instant I knew. “A car… I think I need help.” She told me not to hang up and to get out of the car however I possibly could. The lady refused to stop or respond to me. I told her she was driving by my friends (random girls I saw) and they would call the cops. She slowed a little, pointing at her phone saying “Uber. I take you back then.” I said, no here is fine. She kept going. I booked it out the door, car still moving. She sped off. I later found out she is a sex traffic worker. They use women to lure people in, and possibly hang out in the Uber lot to steal rides of similar looking cars. The cops didn’t come, but my real Uber driver did, and hugged me, kept me safe, and cried with me. Always, always check your Uber. I’m lucky.\n\nThe claims contained in Hurley’s post, that she had been the victim of an attempted kidnapping perpetrated by a “sex traffic worker,” appeared to be corroborated in another Facebook post later that day, this time by a woman who presented herself as Hurley’s intended Uber driver, Cristin Cinquino, who wrote:\n\nLast night I was doing what I always do, waiting in the lot to get a ride. My phone goes off with a ride from Uber and it’s a girl, she says she’s there waiting. I tell her where to go and tell her i’m [on my way] to get her. I pull up and she’s not there. I called, no answer, called again, no answer, called again, still no answer… something told me not to just mark her as a no show and leave, so I called one more time and she answered. I asked her where she was and she said “who is this?” I said “it’s cristin, your uber driver”, the next 5 min was the LONGEST, SCARIEST 5 min of my life… she said back to me, “i think I got in a car that’s not an uber, I NEED HELP.” I listened on the other end, helplessly, while this girl is crying, begging the driver to let her out. The driver wouldn’t turn around and look at her and kept yelling at her to calm down and saying “i’m uber driver” in a foreign accent. The driver wouldn’t stop and was not headed to her destination, she got off the interstate at the Port of Tampa exit (likely headed to a warehouse near the port or directly to a boat where they ship all these victims away) I told her whatever she does, do NOT hang up the phone and that I didn’t care if the car was moving, leave your stuff and jump out of the car. She finally saw some people walking and told the driver they were her friends and she was on the phone with them and they would call the cops. The driver slowed down and she jumped out and ran. I’m still on the phone this whole time telling her to run as fast as she can and find somewhere she can go inside. I made it to her to pick her up a few minutes later, she got in my car and I hugged her and we cried for a few minutes. I’m pretty sure this woman was watching me and when she saw me get a ride on my phone, she left before me, in the same type of car, and picked up my rider. PLEASE PLEASE PLEASE, ask your drivers name, tell them to tell you your name, and check the license plate number!!!! It was late, she was tired as her flight was delayed a few hours and made a mistake that likely almost cost her her life.\n\nCinquino’s post was deleted on 20 February, but an archived version can be read here. Her version of the story further fueled its spread, adding the ominous specter of “a warehouse” and “a boat where they ship all these victims away,” as well as claiming that Hurley had almost lost her life in the incident.\n\nIn reality, both Hurley’s and Cinquino’s accounts were false. Hurley did enter the wrong Uber at Tampa International Airport on 18 February, but she was the victim of no more than what Tampa police called a “simple mix-up” and not a life-threatening, attempted kidnapping linked to a sex-trafficking operation.\n\nIn response to our inquiries, a spokesperson for Tampa Police Department clarified what actually happened, writing in an email that:\n\nA woman visiting Tampa posted on Facebook on Tuesday [19 February] that she got into the wrong car at the airport, believing it to be her Uber driver. Our investigation indicates that is exactly what happened. However, there is no evidence to support the woman’s statement posted on social media that she later “found out she is a sex traffic worker.” Tampa Police has contacted everyone involved. The driver of the car in question is a legitimate Uber driver who was at the airport to pick up someone else. The driver’s primary language is Spanish. The language barrier, and the fact that the woman got into the wrong car, led to confusion. Unfortunately, that also led to inaccurate conclusions that were then posted on social media.\n\nWe asked Tampa Police Department whether they had any evidence of a more general recent or ongoing pattern of attempted or successful kidnappings involving Uber or taxi drivers, and in particular incidents related to sex trafficking. The spokesperson was clear in the response: “We don’t have any credible information that reveals a trend or pattern of attempted or completed kidnappings involving ride-share drivers or taxi companies within our jurisdiction.”", "lang": "en"}