{"title": "FACT CHECK: Viral Video Claims To Show Hurricane Hanna Blowing Over Part Of The US–Mexico Border Wall In Texas", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-29T18:36:38.000Z", "vclaim_id": "vclaim-id-60000", "url": "http://checkyourfact.com/2020/07/29/fact-check-video-hurricane-hanna-border-wall-texas/", "vclaim": "A video shared on Facebook more than 1,300 times purportedly shows Hurricane Hanna blowing down part of the U.S.-Mexico border wall in Texas.\n\nThe footage shows a strong wind gust in early June knocking down a portion of the border wall in New Mexico. Hurricane Hanna made landfall in southern Texas in late July.\n\nHurricane Hanna, the first of the 2020 Atlantic hurricane season, made landfall on the Texas Gulf Coast July 25, inflicting heavy rains, flooding and damaging winds, USA Today reported.\n\nThe video being shared shows a barrier being buffeted by heavy wind and eventually collapsing. In the caption, the Facebook user alleges that the video depicts Hurricane Hanna blowing over “part of a Border Wall on the border with US-Mexico” in Texas.\n\nThat is, however, not what the video shows. When reached for comment, U.S. Customs and Border Protection directed the Daily Caller to a statement regarding the video on the agency’s website. It states that the video “appears to be from June 2020.”\n\n“U.S. Customs and Border Protection is not aware of any border wall panels falling over due to Hurricane Hanna hitting the Rio Grande Valley Sector this past weekend,” the statement reads. “The video circulating on social media appears to be from June 2020 when high winds caused several border wall panels that were pending additional anchoring to fall over at a construction site near Deming, New Mexico.”\n\nThe U.S. Army Corps of Engineers (USACE), which is overseeing the ongoing wall construction south of Deming, also confirmed that the video is “completely unrelated to Hurricane Hanna.”\n\n“The incident involving the unexpected high wind gust, which knocked over the barrier panels in the video which were in the process of being fully anchored,” George Jozens, a USACE public affairs officer, said in an email to the Caller. “It occurred on June 5th at the El Paso 2, Segment 3 project.”\n\nJozens said that the contractor has “revised its barrier panel-bracing procedures” and that construction “has continued on the project without further incident.” (RELATED: Was A ‘Huge Percentage’ Of Deported Salvadorans Killed Or Harmed Upon Return To El Salvador?)\n\nHurricane Hanna dissipated over northeastern Mexico on July 27, according to Yale Climate Connections.", "lang": "en"}