{"title": "Imagem de Lula coberto de ovos é montagem feita com foto de ex-prefeito de município catarinense", "subtitle": "Publicações compartilhadas milhares de vezes em redes sociais sugerem que o ex-presidente Luiz Inácio Lula da Silva (PT) foi atacado com ovos após deixar a prisão em 8 de novembro. A imagem que ilustra as postagens é, no entanto, uma montagem feita a partir de uma fotografia do ex-prefeito de São Miguel do Oeste (SC) Nelson Foss da Silva (PT) - que foi atingido por ovos", "author": "checamos.afp.com", "date": "2019-11-19T21:25:36+01:00", "vclaim_id": "vclaim-id-34173", "url": "https://checamos.afp.com/imagem-de-lula-coberto-de-ovos-e-montagem-feita-com-foto-de-ex-prefeito-de-municipio-catarinense", "vclaim": "Publicações compartilhadas milhares de vezes em redes sociais sugerem que o ex-presidente Luiz Inácio Lula da Silva (PT) foi atacado com ovos após deixar a prisão em 8 de novembro. A imagem que ilustra as postagens é, no entanto, uma montagem feita a partir de uma fotografia do ex-prefeito de São Miguel do Oeste (SC) Nelson Foss da Silva (PT) - que foi atingido por ovos enquanto integrava uma caravana de Lula pelo sul do Brasil em 2018.\n\n“Essa foto não tem preço. Aqui no Brasil você não rouba mais seu velho pinguço [sic]”, diz a legenda que acompanha a imagem em uma das publicações no Facebook. “Lula saiu da cadeia e já está mudando a economia do país, por onde passa as vendas de ovos triplicam”, diz tuíte.\n\nA mesma foto aparece em diversas outras postagens no Facebook (1, 2, 3) e Twitter (1, 2) que, juntas, somam mais de 7 mil compartilhamentos.\n\nA imagem viralizou depois de que Lula deixou a cadeia em Curitiba - onde passou 580 dias condenado por corrupção passiva e lavagem de dinheiro - beneficiado pela decisão do Supremo Tribunal Federal (STF) que derrubou a prisão após condenação em segunda instância. Trata-se, no entanto, de uma montagem.\n\nUma busca reversa por registros anteriores da mesma foto localiza o retrato original do ex-presidente, feito em 4 de março de 2016 pelo fotógrafo Victor Moriyama para o banco de imagens Getty Images. Na imagem verdadeira, tirada em um comício na sede do Partido dos Trabalhadores (PT) em São Paulo, Lula não está coberto de ovos e tampouco veste uma camisa azul.\n\nA blusa manchada de amarelo foi, na verdade, retirada de uma fotografia do ex-prefeito do município catarinense de São Miguel do Oeste, Nelson Foss da Silva, que foi atingido por ovos em março de 2018 (1, 2) enquanto integrava uma caravana do ex-presidente Lula pelo sul do Brasil.\n\nNa época, manifestantes contrários a Lula jogaram ovos e pedras contra a comitiva do petista em mais de uma ocasião. De acordo com veículos, o ex-presidente não chegou a ser atingido. Em reação, Lula chamou os responsáveis por jogar os ovos de “canalhas” e disse esperar que a Polícia Militar “desse um corretivo” neles. Ainda durante sua viagem pelo sul do Brasil, dois ônibus da comitiva de Lula foram atingidos por tiros. Ninguém ficou ferido. Em resumo, é falso que a imagem viralizada mostre o ex-presidente Lula após ser atingido por ovos. A imagem é uma combinação de uma fotografia do petista em 2016 com um registro do ex-prefeito de São Miguel do Oeste em 2018.", "lang": "pt"}