{"title": "This photo has circulated in reports about a market in Myanmar during the COVID-19 pandemic", "subtitle": "An image has been shared thousands of times in multiple Facebook posts alongside a claim it shows vendors observing social distancing guidance at a market in eastern Sri Lanka during the novel coronavirus pandemic. The claim is false; the photo has circulated online in reports about a market in Myanmar.", "author": "factcheck.afp.com", "date": "2020-04-27T11:23:41+02:00", "vclaim_id": "vclaim-id-41740", "url": "https://factcheck.afp.com/photo-has-circulated-reports-about-market-myanmar-during-covid-19-pandemic", "vclaim": "This photo has circulated in reports about a market in Myanmar during the COVID-19 pandemic\n\nAn image has been shared thousands of times in multiple Facebook posts alongside a claim it shows vendors observing social distancing guidance at a market in eastern Sri Lanka during the novel coronavirus pandemic. The claim is false; the photo has circulated online in reports about a market in Myanmar.\n\nThe image was published here on Facebook on April 21, 2020. It has been shared more than 4,800 times.\n\nBelow is a screenshot of the misleading post:\n\nThe Sinhala-language text superimposed on the image translates to English as: “Good manners of the people of Kantale / Let's make it an example to follow / The whole country love you all”\n\nKantale is a small town located in the Trincomalee district of eastern Sri Lanka.\n\nThe post's caption reads: “A gesture that must be truly appreciated”.\n\nThe image was also shared here, here and here on Facebook alongside a similar claim.\n\nThe claim is false; the photo has circulated in reports about a market in Myanmar.\n\nA reverse image search on Google found the same photo published here on the Facebook page “Pro Asia” on April 21, 2020.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo in the Pro Asia post (R) :\n\nA further keyword search also found this tweet published on April 19, 2020 by Thaung Tun, the head of the Myanmar government’s Ministry of Investment and Foreign Economic Relations, which includes similar photos of the same market. The tweet states: \"Social distancing in practice! Hats off to Kalaw authorities and people.??.\"\n\nKalaw is a town in the Shan state of Myanmar.\n\nThe images in Tun’s tweet show similar multicoloured parasols to the image in the misleading post.\n\nBelow is a screenshot comparison of the image in the misleading post (L) and the photo of Tun’s tweet (R), with the parasol circled in red by AFP:\n\nThe location seen in the photo in the misleading posts generally corresponds with this Google Street View imagery of Kalaw Myoma Market.\n\nSimilar photos of the market were also published in this April 20, 2020 tweet by the Philippine news channel ABS-CBN and this report by the Thailand-based newspaper The Nation on April 21, 2020, about social distancing in Myanmar.", "lang": "en"}