{"title": "Lavrov: White House Denies Scandal Involving Photos of Trump-Lavrov-Kislyak Meeting", "subtitle": "Russian Foreign Minister Sergey Lavrov, speaking on Sunday in Beijing, China, said information was published on the U.S. White House website explaining that “there was no scandal” involving photographs taken by a Russian photojournalist during President Donald Trump’s Oval Office meeting with Lavrov and Russian Ambassador the U.S. Sergey Kislyak. Russian media published the photos despite the fact that the meeting was closed to the press.", "author": "www.polygraph.info", "date": "May 16, 2017", "vclaim_id": "vclaim-id-2063", "url": "https://www.polygraph.info/a/russia-mfa-white-house-meeting-pothographs-/28491726.html", "vclaim": "Russian Foreign Minister Sergey Lavrov, in answering questions about whether the Russian reporter violated diplomatic protocol by “leaking” to Russian media the photographs he took at the May 10 meeting with the American president, cited the White House website, claiming “the White House has explained that there was no scandal concerning this.”\n\nPrincipal Deputy Press Secretary Sarah Sanders addressed the issue during the daily White House press briefing on May 11, the day after President Trump’s meeting with Russian diplomats.\n\nShe said that the “proper protocol” for a meeting between the president and a foreign minister or head of state was followed.\n\n“Both individuals had official photographers in the room,” Sanders said.“We had an official photographer in the room, as did they.”\n\nA transcript of the press briefing was posted on the White House website.\n\nHowever, a Polygraph.info fact check found that the Russian Foreign Ministry did not bring an official photographer into the White House, as protocol requires. Instead, in a clear violation of diplomatic protocol, the Russian Foreign Ministry brought a professional photojournalist – Alexander Scherbak, an employee of Russia’s TASS state news agency.\n\nU.S. media, who were under the impression that Scherbak was not a reporter, but an official Kremlin photographer, accused him of violating professional ethics by “leaking” the pictures to the TASS news agency.\n\nScherbak responded to the accusations in a statement on his Facebook page: “Under a cooperation agreement between the Foreign Ministry and the TASS news agency, I make a portion of photos available to the Foreign Ministry to post for free on its official webpage… while some of the photos go to our news agency, TASS.”\n\nIn fact, it was not TASS news agency that first posted photos from the White House meeting, but instead the Russian Foreign Ministry, on its official Twitter account.\n\nThus, there is no information on the White House website “explaining” that there was “no scandal” concerning the photographs from President Trump’s meeting with the Russian diplomats, as Russian Foreign Minister Lavrov put it. Moreover, Polygraph.info's fact check found that the Russian Foreign Ministry initially violated diplomatic protocol by bringing a Russian photojournalist, rather than an official photographer, into a White House meeting closed to the press.", "lang": "en"}