{"title": "Nicolas Dupont-Aignan critique le CETA, mais maîtrise mal le dossier", "subtitle": "Le président de Debout la France a critiqué, mercredi, l’accord de libre-échange entre l’Europe et le Canada, mais avec des arguments souvent erronés. Décryptages.", "author": "www.lemonde.fr", "date": "2019-03-07T17:05:25+00:00", "vclaim_id": "vclaim-id-28661", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/03/07/nicolas-dupont-aignan-critique-le-ceta-mais-maitrise-mal-le-dossier_5432864_4355770.html", "vclaim": "Nicolas Dupont-Aignan a réussi un nouveau coup médiatique en s’en prenant aux journalistes dans l’émission « C à vous » sur France 5, mercredi 6 mars. A commencer par son intervieweur du jour, Patrick Cohen, qu’il a qualifié de « cireur de pompes de monsieur Macron ». La présentatrice de l’émission, Anne-Elisabeth Lemoine, lui a, par la suite, demandé de quitter le plateau.\n\nCette séquence a été largement commentée sur les réseaux sociaux et a également suscité de nombreux articles de presse. Ce qui a moins été relevé, en revanche, c’est que le ton est monté à cause d’un échange entre Patrick Cohen et Nicolas Dupont-Aignan sur le CETA, le traité de libre-échange entre l’Union européenne et le Canada. Le politique et le journaliste s’y sont accusés mutuellement de mentir, jusqu’à déclencher ce « clash ». Et vérification faite, c’est bien l’ancien candidat à la présidentielle qui s’est arrangé avec les faits à plusieurs reprises. Explications.\n\n1. A court d’arguments sur les premiers effets du CETA\n\nCe qu’il a dit \n\n« Le premier bilan [du CETA est] très mauvais. Un agriculteur français se suicide tous les deux jours », a affirmé Nicolas Dupont-Aignan. Le journaliste Patrick Cohen lui a alors rétorqué que le traité aurait, au contraire, enrichi la filière du lait et que les producteurs de fruits et de noix ont augmenté leurs exportations de 29 % grâce à lui. « C’est faux ! », « propagande ! », « extraordinaire ! », s’est alors emporté le chef de file de Debout la France.\n\nLe CETA est entré en vigueur de manière partielle et provisoire en septembre 2017. Il serait prématuré d’en tirer des leçons définitives dès à présent. Plusieurs faits sont, cependant, clairs. D’abord, le fort taux de suicides des agriculteurs est un phénomène antérieur à la signature de ce traité. Le chiffre d’un suicide tous les deux jours était ainsi évoqué dès 2013 dans une étude de l’Institut de veille sanitaire.\n\nPour en revenir au CETA, nous avons retrouvé l’origine des chiffres évoqués par Patrick Cohen. Il s’agit de statistiques officielles citées dans un bilan du traité dressé par l’Union européenne à l’occasion du premier anniversaire de l’accord. On y lit notamment que les exportations européennes de fruits et de noix vers le Canada ont augmenté de 29 % ou celles de chocolat de 34 % en un an. Il s’agit là de statistiques officielles des douanes.\n\nS’agit-il d’un bilan exhaustif du CETA ? Aucunement. Ces faits permettent-ils de balayer les craintes sur les conséquences de l’accord, exprimées par de nombreux observateurs, notamment en matière d’environnement ? Non plus.\n\nLe problème, c’est que Nicolas Dupont-Aignan s’est contenté de réfuter des chiffres, pourtant bien réels, en les qualifiant de « propagande », sans étayer son point de vue.\n\n2. Une intox sur le bœuf aux hormones canadien\n\nNicolas Dupont-Aignan a affirmé avoir rencontré les représentants de la filière bovine lors du dernier Salon de l’agriculture, à Paris. Selon lui, ces derniers dénoncent « l’augmentation des quotas de viande canadienne qui arrivent sur le sol français », viande qui est « 30 % moins chère parce que bourrée d’hormones [et de] produits interdits, (…) dangereux ».\n\nPatrick Cohen lui a alors répondu que la viande aux hormones est interdite par l’Union européenne. « C’est faux ! », lui a pourtant rétorqué l’ancien candidat à la présidentielle.\n\nIci, Nicolas Dupont-Aignan noircit beaucoup le trait. L’ancien candidat à la présidentielle se prévaut de l’expertise des acteurs de la filière, mais il ne semble, en réalité, pas avoir réellement compris leurs doléances.\n\nIl est, en effet, faux d’affirmer que le Canada va importer du bœuf aux hormones : ce dernier a constitué une ligne rouge des négociateurs européens du traité, qui ont refusé ces produits. Ce que confirme aux Décodeurs du Monde Guy Hermouet, président de la section bovins d’Interbev, l’association nationale interprofessionnelle du bétail et des viandes : « Il n’est pas possible d’importer des viandes aux hormones du Canada, c’est interdit. »\n\nD’ailleurs, c’est justement cette interdiction qui fait qu’un faible volume de viande est, pour l’heure, importé dans le cadre du CETA : les éleveurs canadiens doivent mettre en place des filières spécifiques pour se plier aux règles européennes.\n\nCela dit, les éleveurs français ont plusieurs griefs à l’encontre de l’accord. D’abord, le fait que les parties nobles du bœuf sont effectivement plus chères en Europe qu’au Canada (le prix de l’aloyau est de l’ordre 13,70 euros le kilogramme contre 8,60 euros). La faute à des différences de marché (les bons morceaux sont très peu prisés des consommateurs canadiens), mais aussi à des normes parfois moins-disantes, notamment en ce qui concerne l’usage d’antibiotiques ou l’alimentation du bétail. C’est pourquoi les éleveurs européens demandent qu’il y ait « les mêmes contrôles » pour les deux types de produits.\n\nEst-il réellement envisageable que le CETA soit amendé en ce sens ? « On sait qu’il y a des discussions là-dessus, on attend de voir… On est dans l’incertitude », souffle M. Hermouet.\n\nEn résumé, Nicolas Dupont-Aignan entendait faire écho à des craintes bien réelles des agriculteurs français, mais il s’est appuyé sur des exemples erronés, argumentant de manière caricaturale.\n\n3. Un raccourci sur la position de Macron sur le CETA\n\n« C’est Emmanuel Macron qui avait promis de revoir le traité de libre-échange sur le CETA à la présidentielle. Il l’avait promis devant tous les Français, il ne l’a pas revu. »\n\nEmmanuel Macron s’est ouvertement déclaré favorable à l’accord de libre-échange entre l’Union européenne et le Canada dès l’automne 2016. Il était d’ailleurs le seul prétendant à la présidentielle française sur cette ligne.\n\nCependant, celui qui n’était alors que candidat au second tour avait déclaré lors d’un meeting, le 1er mai 2017, entendre « les doutes et les incertitudes sur ce texte ». Il a alors promis de nommer une commission d’experts pour évaluer l’accord et promis de tirer « toutes les conclusions » de ses travaux.\n\nCette commission a bien été nommée en juillet 2018, deux mois après le scrutin. Neuf experts ont travaillé pendant trois mois sur le traité et ont rendu leurs conclusions, assez critiques, le 8 septembre 2018, soit seulement treize jours avant l’entrée en vigueur provisoire et partielle de l’accord. Bien trop tard, donc, pour tenir compte de leurs réserves. Le gouvernement a présenté dans la foulée un plan d’action pour améliorer le CETA, qui tient compte de ces critiques, mais n’a pas obtenu pour l’heure d’avancée significative sur ce chantier.\n\nLe CETA ne sera, cependant, totalement appliqué que lorsque tous les Etats membres de l’Union européenne l’auront ratifié, ce qui n’est pas le cas pour l’heure – la France, notamment, ne l’a pas encore fait.\n\nEn résumé, on peut tout à fait critiquer la position du gouvernement français vis-à-vis du CETA. On peut également constater qu’il n’a, pour l’heure, pas obtenu de modification substantielle de l’accord. En revanche, on ne peut pas vraiment dire qu’Emmanuel Macron s’était engagé à le « revoir ».", "lang": "fr"}