{"title": "¿El gobierno de Eruviel de verdad duplicó el estímulo a deportistas?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-1864", "url": "https://www.animalpolitico.com/elsabueso/eruviel-estimulo-deportistas-edomex/", "vclaim": "Compromiso 5925: Duplicar el número de deportistas que reciben estímulos económicos.\n\nEl gobernador del Estado de México, Eruviel Ávila, prometió que durante su gobierno se duplicarían los deportistas que reciben estímulos económicos. Pero decir que la promesa es falso o verdadero depende de cómo se mida.\n\nSi bien el monto total de apoyos económicos aumentó desde que tomó protesta como gobernador, que Eruviel Ávila duplique el número de beneficiarios depende de si se toma en cuenta el último registro del gobierno anterior o si se revisan las cifras de la gestión actual, en donde más que un aumento, hay una disminución.\n\nPor lo tanto, la promesa del gobernador priista es Discutible.\n\nEn 2011, según cifras del Estado de México, había 370 deportistas y entrenadores con estímulo. Esa cifra aumentó a 3,800 para 2013 pero desde entonces disminuyó hasta 1,500 en el último año.\n\nSi sólo revisamos las cifras de la gestión de Eruviel, al cierre de 2016 se registró el menor número de deportistas y entrenadores beneficiarios de todo su sexenio.\n\nLo mismo ocurre con la cantidad de estímulos, que se reducen notablemente en el 2016.\n\nEl Sabueso rastreó en cada uno de los Informes de Gobierno de Ávila el apartado de estímulos a deportistas. El primer año, Ávila dijo que deportistas y sus entrenadores recibieron estímulos por 10 millones 225 mil pesos, de los cuales 6 millones 525 mil pesos fueron para los ganadores de los Juegos Panamericanos y 3 millones 700 mil pesos para ganadores en Parapanamericanos.\n\nDe acuerdo con el Informe 2013, se entregaron estímulos económicos para alrededor de 3 mil 800 deportistas y entrenadores. En ese año se invirtieron 14 millones 800 mil pesos.\n\nPara el tercer año de gobierno, en 2014, hubo una inversión de 20 millones 900 mil pesos, que se otorgaron a más de mil 700 deportistas y entrenadores.\n\nEn el año siguiente el monto de estímulos económicos entregados aumentó a poco más de 30 millones de pesos, con 22 mil estímulos entregados a “mil 800 atletas estatales que participaron en los eventos nacionales realizados en este periodo, así como en la Olimpiada Nacional”.\n\nPero ya en 2016, el mandatario indicó en su Quinto Informe de labores que se benefició a mil 500 atletas y entrenadores con el pago de 5 mil estímulos (apenas una cuarta parte que el año anterior), con una inversión de 12 millones 800 mil pesos.\n\nEl Sabueso solicitó vía transparencia a la Secretaría de Cultura del Estado de México –a la cual le corresponde la información relacionada con el deporte en la entidad– la información detallada de los apoyos económicos entregados por Ávila, pero la dependencia prorrogó la entrega de la misma y hasta la publicación de este texto no había más información disponible.\n\nAunque Eruviel Ávila duplicó en 2014 y 2015 el monto que destinó para estímulos a deportistas —en comparación con 2012—; en 2016 ese monto bajó a los niveles de cuando tomó posesión.\n\nSi se compara con 2011, la cifra de deportistas aumenta. Pero si se revisa cómo actúo durante su gobierno, entonces no duplicó la cantidad de deportistas con apoyo y redujo la cantidad de estímulos entregados. La promesa es un Discutible.", "lang": "es"}