{"title": "Meuthen, Merkel, Mythen", "subtitle": "", "author": "correctiv.org", "date": "2017-09-18T11:40:00+00:00", "vclaim_id": "vclaim-id-6034", "url": "https://correctiv.org/faktencheck/2017/09/18/meuthen-merkel-mythen/", "vclaim": "„Merkels wirkliches Ziel — Ein einziges Mal sagt sie, warum sie die Grenzen geöffnet hat!“\n\nDann folgt die letzte Frage des 58:29 Minuten langen Interviews: „Was bleibt übrig von dem ‚Wir‘, von dem sie sprechen, wenn alles geschafft ist?“ Merkel antwortet: „Was übrig bleibt, von dem ‚Wir‘? Na, möglichst viele Menschen in Deutschland!“\n\nWieder dramatische Musik, der letzte Satz wird geloopt, insgesamt drei Mal abgespielt. Folgende Zeilen schließen das 50-Sekunden-Video ab: „Möglichst viele Menschen in Deutschland. Das will Frau Merkel. Wollen Sie das auch? Sagen sie es ihr am 24.9.“\n\nSuggeriert wird, dass sich Angela Merkels Antwort auf die Menschen bezieht, die neu nach Deutschland kommen – also die Flüchtlinge. Dass sie aber eigentlich die Deutschen meint, stellt die CDU-Kanzlerin kurz darauf klar: „Wenn wir das geschafft haben, dann sind doch das vor allem diejenigen, die schon sehr lange in diesem Land leben. Und dann sind das zum Teil auch Menschen, die vielleicht noch gar nicht so lange leben, aber sich auch einsetzen, die im Übrigen auch Sorge haben: was wird aus uns.“\n\nSo lauten die Zeilen vor und nach der Frage von Anne Will:\n\nAnne Will: Zusammenfassend – Die Situation, in der wir augenblicklich sind, haben wir von allen Seiten betrachtet: Was bleibt übrig von dem ‚Wir‘, von dem sie sprechen, wenn alles geschafft ist?“\n\nAngela Merkel: „Was übrig bleibt, von dem ‚Wir‘? Na, möglichst viele Menschen in Deutschland! Ich habe… Die Frage verstehe ich nicht ganz.“\n\nAnne Will: Bleibt dann ein Land übrig, das ganz anders ist, als sie es jetzt sehen, als wir es jetzt erleben?\n\nAngela Merkel: Nein, das sind ja die Ängste von vielen. Natürlich ist das nicht ganz anders. Wenn wir das geschafft haben, dann sind doch das vor allem diejenigen, die schon sehr lange in diesem Land leben. Und dann sind das zum Teil auch Menschen, die vielleicht noch gar nicht so lange leben, aber sich auch einsetzen, die im Übrigen auch Sorge haben: was wird aus uns. Gerade auch die vielen türkischstämmigen Menschen fragen sich, bleibt für uns dann noch eine Lebensperspektive. Wir haben so hart gearbeitet. Und dann werden zu dem ‚Wir’ noch ein paar neue, auch einige neue dazugehören, aber ich mache mir keine Sorgen, dass die Gesellschaft nicht in ihrer Grundausrichtung, vom Grundgesetz, von der sozialen Marktwirtschaft, von der Religionsfreiheit, von der Meinungsfreiheit – von allem was uns stark und gut und auch liebenswert macht, dass das nicht bleibt. Also das werden wir schaffen, anderen zu sagen, dass das unser Land auszeichnet und ausmacht. Mein Land – — wenn sie jetzt wieder so wissen wollen — zu dem gehört all das und da habe ich überhaupt keine Zweifel, dass wir das nicht hinkriegen.\n\nAnne Will: Frau Bundeskanzlerin, vielen Dank für das Gespräch.\n\nDie Antwort „Möglichst viele Menschen in Deutschland!“ bezieht sich weder auf die Frage, warum Merkel die Grenzen geöffnet hat, noch ist die Antwort vollständig. Mit ‚Möglichst viele Menschen in Deutschland!’ bezieht sich die Bundeskanzlerin hauptsächlich auf die Menschen, die bereits hier leben.\n\nFazit: Der Ausschnitt ist aus dem Zusammenhang herausgerissen. Zusammen mit der dramatischen Aufmachung soll Angela Merkel eine Aussage in den Mund gelegt werden, die sie so nicht gemeint hat.\n\nHier der Link zum kompletten Interview (die abschließende Frage ab Minute 56:19):", "lang": "de"}