{"title": "Fact check: LeBron James did not threaten to quit the NBA over national anthem", "subtitle": "Social media users are circulating a fictitious quote by Los Angeles Lakers player LeBron James in which he purportedly tells the National Basketball Association (NBA) that unless it “drops” the national anthem, he will quit. This quote is untrue and originally stems from...", "author": "www.reuters.com", "date": "2020-07-10T15:10:29Z", "vclaim_id": "vclaim-id-1205", "url": "https://www.reuters.com/article/uk-factcheck-lebron-james-anthem/fact-check-lebron-james-did-not-threaten-to-quit-the-nba-over-national-anthem-idUSKBN24B276", "vclaim": "Social media users are circulating a fictitious quote by Los Angeles Lakers player LeBron James in which he purportedly tells the National Basketball Association (NBA) that unless it “drops” the national anthem, he will quit. This quote is untrue and originally stems from a satirical site.\n\nExamples of the claim are visible here and here .\n\nThe posts appear to show a screenshot of an article headline containing the fictitious quote accompanied by a photograph of James. In the upper left corner of the image is a logo with the letters “ALLODS”. The logo stems from a series of satirical sites including “Bustatroll.org” ( bustatroll.org/ ) and “America’s Last Line of Defense” ( americaslastlineofdefense.com/ ). Both sites are clearly marked as containing humorous and satirical content. The main page of America’s Last Line of Defense includes a tagline that says, “If you believe any of this, you’re kinda dumb.”\n\nAn archived version of the original article can be found bit.ly/3fh0r4l .\n\nBustatroll also published another article alleging that James had collected 3 million signatures to “end the NBA anthem” ( here ). This article was labelled under the categories “hot potato, satire, and/or conservative fan fiction.” The byline says “Fired Writer”.\n\nOn social media the fictitious quote attributed to James, however, is being taken seriously by some users. Comments posted in response include: “Bye don’t let the ‘door’ hit you” and “If everyone would just stop watching the games or buying any merchandise from these little boy's I bet there (sic) temper tantrums would stop.” ( here )\n\nIn October 2019, James reportedly stirred controversy during a game against the Los Angeles Clippers by yelling “let’s go” before the national anthem had concluded ( here ).\n\nAt that time, Snopes also debunked this fictitious claim circulating on social media, ( here ).\n\nFalse. LeBron James did not threaten to quit the NBA over the national anthem. This claim stemmed from a satirical article.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}