{"title": "Fact Check: Gehlot did say ‘End of UPA govt is certain’, but it was a slip of tongue", "subtitle": "Team Vishvas New Delhi  We received a video on our mail featuring the chief minister of Rajasthan Ashok Gehlot In the 45 second video  CM could be heard declaring the end of UPA government in the Lok Sabha elections The post is misleading In the full video  it is obvious that it was slip of tongue...", "author": "www.vishvasnews.com", "date": "2019-02-18T16:23:42+05:30", "vclaim_id": "vclaim-id-42281", "url": "https://www.vishvasnews.com/english/politics/fact-check-gehlot-did-say-end-of-upa-govt-is-certain-but-it-was-a-slip-of-tongue/", "vclaim": "Team Vishvas(New Delhi) We received a video on our mail featuring the chief minister of Rajasthan Ashok Gehlot. In the 45 second video, CM could be heard declaring the end of UPA government in the Lok Sabha elections. The post is misleading. In the full video, it is obvious that it was slip of tongue.\n\nWe received this video for fact verification on our mail, contact@vishvasnews.com , from our reader Shankar Kushwah. We decided to search the video online and found that the video is doing rounds on social media with caption “The Drunk Rajasthan Chief Minister Ashok Gehlot of Khangress in broad daytime. So happy to recover the Election expenses ++++++++++ future fortune.” The video has also been tweeted by BJP national IT in-charge Amit Malviya.\n\nIn the 45 minute long video, the CM said, “in the next elections, there will be a lot of support for the Cong govt and the end of UPA govt is certain”. After this, Sachin Pilot spoke into his ear and corrected him by saying “NDA”. Gehlot further revised his statement and said, “The NDA government’s end is certain,” but again spilled the beans by saying, “Don’t be surprised if the NDA government comes to power.”\n\nThe video was first shared by a Rajesh Trehan on Facebook. When we Stalkscan searched the profile of Rajesh Trehan, we found that all his posts are in support of a particular political party. Hence, his post cannot be trust worthy.\n\nWe decided to investigate the issue and searched for the full video. When we performed a simple Google Reverse Image Search on a screengrab from the video, we found the full video of 8 minutes on Youtube. Actually, this viral video is a part of Ashok Gehlot and Sachin Pilot’s media briefing after a meeting at Jaipur Congress headquarters on January 7, 2019 where it was announced that party chief Rahul Gandhi will visit Rajasthan on Jan 9, 2019.\n\nConclusion: After analysing the full video, it’s apparent that Gehlot gave the briefing in his full senses and was not drunk. He simply confused UPA with NDA and it was clearly a slip of tongue.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923.", "lang": "en"}