{"title": "Revista Veja não publicou que Moro cobrava R$ 80 mil para arquivar processos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-46527", "url": "https://www.aosfatos.org/noticias/revista-veja-nao-publicou-que-moro-cobrava-r-80-mil-para-arquivar-processos/", "vclaim": "Revista Veja não publicou que Moro cobrava R$ 80 mil para arquivar processos\n\nÉ falsa a informação de que a revista Veja publicou que o ministro da Justiça, Sergio Moro, cobrava US$ 80 mil para arquivar processos de narcotraficantes quando era juiz, como afirma publicação que circula nas redes (veja aqui). Em nenhum momento a revista trouxe tal informação, e Aos Fatos não encontrou em outros veículos de imprensa registros sobre esse tipo de cobrança por parte de Moro.\n\nO post distorce trecho de reportagem da última edição da revista que conta que Moro teria orientado procuradores a incluir em uma acusação um comprovante de depósito feito por suposto operador de propina no esquema de corrupção da Petrobras. Em nenhum momento a reportagem fala sobre narcotraficantes ou cobranças por parte do então juiz.\n\nA peça de desinformação foi publicada por perfis pessoais no Facebook e acumula mais de 4.500 compartilhamentos até a tarde desta quarta-feira (10). As postagens foram marcadas como FALSAS na ferramenta de verificação do Facebook (veja como funciona).\n\nA página 35 da última edição da revista Veja (nº 2.642), citada pela publicação, traz reportagem sobre os diálogos vazados de integrantes da operação Lava Jato. Uma versão online também foi publicada no site da revista. Em nenhum momento, no entanto, o texto fala sobre cobrança de Sergio Moro para arquivar processos de narcotraficantes.\n\nApenas o valor de US$ 80 mil é citado na reportagem, mas em referência a um depósito realizado por Zwi Skornicki, representante do estaleiro Keppel Fels e citado pela Veja como “um dos principais operadores de propina no esquema de corrupção da Petrobras”, a Eduardo Musa, funcionário da estatal. No relato da revista, o então juiz Sergio Moro teria orientado os procuradores a incluir o comprovante do depósito em questão para que a peça acusatória ficasse mais embasada.\n\nA publicação que circula nas redes traz ainda um erro sobre a moeda do valor citado, que está ao mesmo tempo dólares e em reais.", "lang": "pt"}