{"title": "Russian Airstrikes in Syria - Aimed Away from Civilians and U.S.-backed Rebels?", "subtitle": "The Russian Defense Ministry’s statement consists of several false claims while also revealing that the Kremlin was less than truthful in claiming that Russia does not have troops on the ground in Syria.", "author": "www.polygraph.info", "date": "October 06, 2017", "vclaim_id": "vclaim-id-6278", "url": "https://www.polygraph.info/a/russian-military-syria-disinformation/28778203.html", "vclaim": "In a strike report posted on October 3 on its official website, Russia’s Defense Ministry made several false statements and inadvertently debunked the Kremlin’s long-standing claim that Russia does not have ground troops in Syria. Each of these statements will be examined separately.\n\n“[A]ll the targets were located out of settlements and in a safe distance from strongholds of the US SOF and Syrian Democratic Forces in the ISIS-controlled territories.”\n\nAccording to Reuters, Russia intensified its air strikes in Syria’s Idlib and Hama provinces in mid-September, hitting heavily populated civilian areas.\n\nThe U.S. and their allies, as well as independent observers, have accused Russia of causing multiple casualties among the Syrian Democratic Forces by striking their positions – which, the Pentagon said in a September 16 statement, were “known to the Russians.”\n\nThe independent watchdog Airwars reported that the Russian strikes caused a “sharp rise of civilian deaths” during the battle for Deir Ezzor.\n\nWhile Russia's Defense Ministry provides regular briefings and reports on the success of its operation in Syria, it has never admitted its forces there caused civilian casualties or given any indication that it investigated reports of such casualties.\n\nThe Russian airstrikes continued during the last week of September and early October, including a September 24 attack, which, according to multiple sources, killed at least 45 Syrian rebels.\n\n“Considering the two-year experience that Russian Special Forces received when operating behind the terrorists’ lines…”\n\nMore than two years ago, on September 29, 2015, President Vladimir Putin announced that he was considering the possibility of Russian airstrikes in Syria, but added: \"There is not and cannot be any talk of ground operations, of the Russian military participating in ground operations.”\n\nThe following day – September 30, 2015 -- Russia launched its first airstrikes in Syria.\n\nThe Russian government has never officially confirmed that special forces were deployed to Syria at the same time it launched its air campaign there two years ago. Russia’s Defense Ministry first referred to special forces operating in Syria in March 2016, in reports that praised the spetsnaz, as the special forces are known in Russian, for their role in the battle for Palmira.\n\nRussian servicemen killed in Syria have reportedly had secret burials, with the cause of their deaths never publicly revealed.\n\nStill, just two months ago, on August 2, Russian Defense Ministry spokesperson Major General Igor Konashenkov issued a denial in response to a Reuters news agency investigation of the death toll among Russian military personnel and special forces in Syria:\n\n“There have not been and are no alleged ‘secret’ burials of Russian servicemen killed in Syria,” he said. “Attempts to pass off private individuals who have nothing to do with the armed forces, let alone with the operation in Syria, as them [Russian military personnel] are false from beginning to end.”\n\n“One can question with whom and against whom the US SOF has been fighting in Syria. So far there has been no substantiated explanations regarding the issue.”\n\nThe United States has been clear from the start about the goals of its campaign against Islamic State.\n\nOn September 10, 2014, then U.S. President Barack Obama announced the formation of a broad international coalition to defeat Islamic State, also known as the Islamic State of Iraq and the Levant (ISIL), or Daesh, declaring: “Our objective is clear: We will degrade, and ultimately destroy, ISIL through a comprehensive and sustained counterterrorism strategy.”\n\nThe military campaign against Islamic State, called Operation Inherent Resolve, issues daily reports on the number of strikes carried out, identifying their targets and precise locations, and detailing the results of each strike. These reports are available to the public online.\n\nThe U.S.-led coalition also issues monthly reports on civilian casualties, including those caused by coalition attacks targeting IS, and provides details from the investigations into such incidents.\n\nThe progress of the U.S. and its allies in the fight against Islamic State is well documented in the coalition’s publicly accessible online database.", "lang": "en"}