{"title": "PolitiFact - Counting up how much the NRA spends on campaigns and lobbying", "subtitle": "Since the mass shooting in Las Vegas, there has been much discussion about the National Rifle Association&rsquo;s influe", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9392", "url": "http://www.politifact.com/article/2017/oct/11/counting-up-how-much-nra-spends/", "vclaim": "Since the mass shooting in Las Vegas, there has been much discussion about the National Rifle Association’s influence on gun policy.\n\nIn late-night host Jimmy Kimmel’s monologue about Las Vegas and the influence of the gun industry, he charged that Senate Majority Leader Mitch McConnell, House Speaker Paul Ryan and other lawmakers \"won’t do anything about this because the NRA has their balls in a money clip.\"\n\nNew York Times columnist Bret Stephens pushed back at that notion in his \"Repeal the Second Amendment\" column, suggesting that gun control advocates were overstating the NRA’s money footprint.\n\n\"The National Rifle Association does not have Republican ‘balls in a money clip,’ as (late-night TV host) Jimmy Kimmel put it the other night,\" Stephens wrote. \"The NRA has donated a paltry $3,533,294 to all current members of Congress since 1998, according to The Washington Post, equivalent to about three months of Kimmel’s salary. The NRA doesn’t need to buy influence: It’s powerful because it’s popular.\"\n\nWe found that Stephens’ characterization, while accurate, doesn’t reflect the true scope of the organization’s political heft.\n\n\"Assessing the NRA's political spending solely by its donations to congressional candidates leaves millions in spending out,\" said Alex Howard, deputy director of the Sunlight Foundation, which tracks transparency and influence in politics and policy.\n\nFor this report, we drilled further into the NRA’s political spending — including lobbying and outside spending in races — to offer a more comprehensive view of its influence in Washington.\n\nDirect candidate contributions are not the whole story\n\nThe claim of $3.5 million in donations is based on credible data, but narrow.\n\nThe Washington Post database summarizes NRA contributions to current members of Congress, searchable by state and lawmaker, going back to 1998. (The Post database revised its total for NRA contributions to $4.23 million on its last update on Oct. 5, the same day Stephens’ column was published.)\n\nThe Post structured its database in a way to make it easy for readers to search for how much their representative or senator received from the NRA.\n\nThat means the database won’t allow searches for NRA donations to previous members of Congress who were serving for a portion of that almost 20-year period. If you include these members, the amount of contributions increases substantially.\n\nThe Post’s focus on members of Congress also means it doesn’t include NRA donations to candidates for federal offices other than Congress, or to parties or party committees.\n\nIf you add together all of the NRA’s contributions to candidates, parties and leadership political action committees between 1998 and 2016, it comes to more than $13 million, according to calculations from the Center for Responsive Politics’ database.\n\nThat’s more than three and a half times larger than their direct contributions to current members of Congress.\n\nNRA spends millions more intervening in campaigns and lobbying\n\nThe NRA’s biggest chunk of spending on politics came from \"outside spending,\" consisting largely of \"independent expenditures\" — efforts \"expressly advocating the election or defeat of a clearly identified candidate.\" Often these take the form of campaign ads, but they are carried out without coordinating with the candidates they are supporting.\n\nThis type of spending vastly outpaces what the NRA spent on giving to candidates directly. The NRA spent $144.3 million on outside spending, such as independent expenditures, during that period.\n\nIn addition, the NRA since 1998 has reported spending a cumulative $45.9 million on federal lobbying, both for its in-house operations and the outside consultants it has retained.\n\nIf you add it all up -- candidate and party contributions, independent expenditures, and lobbying -- the NRA has spent $203.2 million on political activities since 1998.\n\nIn this pie chart, the red slice consists of the NRA’s spending for candidate contributions alone.\n\nAnd here’s the breakdown on a year-by-year basis. (Again, note the red bits.)\n\nAll told, the $3.5 million figure accounts for just 1.7 percent of everything the NRA spent on politics.", "lang": "en"}