{"title": "Los tribunales no consideraron probado que Rita Maestre ni sus compañeras gritaran: «Arderéis como en el 36»", "subtitle": "En las sentencias que resuelven sobre el asalto a la capilla de la Complutense en 2011, los jueces no reconocen como hecho probado que se dijesen esas palabras.", "author": "www.newtral.es", "date": "08 octubre 2019", "vclaim_id": "vclaim-id-41176", "url": "https://www.newtral.es/los-tribunales-no-consideraron-probado-que-maestre-gritara-ardereis-como-en-el-36/20191008/", "vclaim": "Vuelve a compartirse una publicación del año 2016 titulada: «`Arderéis como en el 36: así fue el asalto a una capilla que Rita Maestre llama ‘pacífico’». En el texto que acompaña la publicación especifican que los que gritaron esas palabras fueron «los ultras». Entre ellos, se encontraba la actual portavoz de Más Madrid en el Ayuntamiento de la capital, Rita Maestre.\n\nSin embargo, ni el Juzgado Penal número 6 de Madrid ni la Audiencia Provincial de la Comunidad -los tribunales que decidieron sobre el asalto a la capilla de la Complutense en enero 2011- consideraron como hecho probado que se dijese aquella expresión durante el disturbio.\n\nTanto la publicación como diferentes imágenes han vuelto a aparecer en redes sociales a raíz de las palabras de la presidenta de la Comunidad de Madrid, Isabel Díaz de Ayuso, durante la primera sesión plenaria en la Asamblea de Madrid el pasado 3 de octubre en la que dijo: «¿Y qué será lo siguiente? ¿la cruz del Valle [de los Caídos]? ¿todo el Valle? ¿las parroquias del barrio…? ¿arderán como el 36? Así que sí, a mí me espanta la Ley de Memoria Histórica».\n\nDebido a la polémica que generaron, tanto el presidente del PP, Pablo Casado, como el alcalde de Madrid, José Luis Martínez-Almeida, explicaron públicamente que Ayuso se refería a las supuestas palabras de Rita Maestre pero, como hemos señalado, en la sentencia no se considera probado que aquello fuese realmente dicho por ninguno de los asaltantes ni, en concreto, por la portavoz de Más Madrid.\n\nLo que dice la sentencia\n\nEl juicio celebrado a principios de 2016 en el Juzgado de lo Penal número 6 de Madrid contó con los testimonios de cuatro testigos que se encontraban en el interior de la capilla del Campus de Somosaguas en el momento del asalto y de un quinto que entró en el lugar cuando ocurría. De ellos, la sentencia recoge que solo uno dice «de forma espontánea» haber oído «arderéis como en el 36».\n\nPor ello, la magistrada Esther Arranz Cuesta explica que solo puede darse por probado las expresiones que «de modo coincidente y uniforme» los testigos sostuvieron que «oyeron y se dijeron en la capilla». Más aún cuando hubo una «falta de uniformidad en el relato de los testigos».\n\nPor ello, no consideró acreditada esta expresión. Sin embargo, un vídeo del asalto y las declaraciones testificales permitieron probar estas otras: «Vamos a quemar la Conferencia Episcopal», «menos rosarios y más bolas chinas», «contra el Vaticano poder clitoriano» y «sacad vuestro rosarios de nuestros ovarios».\n\nPor estos hechos, Rita Maestre fue condenada por un delito contra los sentimientos religiosos a una multa de 12 euros diarios durante 12 meses. Sin embargo, Maestre recurrió aquella resolución ante la Audiencia Provincial de Madrid y fue finalmente absuelta de todos los cargos. El tribunal consideró que no hubo un acto de profanación en el asalto, condición sine qua non para condenar a alguien por este delito (art. 524 del Código Penal).\n• Sentencia Nº 69/2016 del Juzgado de lo Penal 6 de Madrid (marzo de 2016)\n• Sentencia Nº 747/2016 de la Audiencia Provincial de Madrid (diciembre de 2016)\n• Nota de prensa del Consejo General del Poder Judicial: «La Audiencia Provincial de Madrid absuelve a Rita Maestre»", "lang": "es"}