{"title": "Fact Check: Take this one with a heap of salt", "subtitle": "A picture of a child covered in a heap salt is spreading across social media, with the claim that a drowned person can revive if covered in salt for up to four hours. India Today Anti Fake News War Room (AFWA) has found the claim to be absolutely false.", "author": "www.indiatoday.in", "date": "2019-08-17T08:04:00+05:30", "vclaim_id": "vclaim-id-33047", "url": "https://www.indiatoday.in/fact-check/story/take-this-one-with-a-heap-of-salt-1581646-2019-08-17", "vclaim": "Can salt raise the dead? According to a viral picture, a heap of it can if a drowned person's body is immersed in salt -- the sooner after drowning the better being among the macabre instructions with the image.\n\nA picture of a child covered in a heap salt is spreading across social media, with the claim that a drowned person can revive if covered in salt for up to four hours. The more recent the drowning, the less time for the miracle, says the post, going as far as to urging people \"to take salt piled outside godowns without even paying for that can be settled later.\"\n\nThe claim was posted by Facebook page 'Shri Majeesa Jasol Dham' on August 12 this year. The post shows the body of a child covered up to the neck in raw salt. The message with the post doesn't provide any detail about the child.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be absolutely false. And, this wasn't the first time. Similar incidents have been reported in the past when people tried to revive a dead person by covering the body in salt. However, we couldn't trace the origin of this particular viral picture.\n\nThe archived version of the post can be seen here.\n\nThe picture has received more than 15,000 shares within just four days of it being posted on Facebook.\n\nAFWA has also found several other Facebook pages and accounts that share the same claim but with different images.\n\nThe claim attached to the post in Hindi reads, \"If someone dies due to drowning and the body is found within 3-4 hours, remove the clothes of the deceased and cover the body in 1.5 quintal (150 kg) of solid salt. The salt will slowly drain the water out of the body. Once the person gains consciousness, get to a doctor.\"\n\nThe post further adds that this treatment can revive those declared dead by doctors.\n\n\"If you have taken someone who has drowned to a hospital and the doctors have declared him or her dead, proceed with the salt treatment. By God's grace, everything will be all right. Do not hurry to cremate once the doctor has declared the patient dead,\" says the post.\n\nDoctor Abhishek Yadav, assistant professor at the Department of Forensic Medicine & Toxicology at AIIMS, Delhi, says, \"Once the heart and brain have stopped working, the person is declared dead. By putting the body under a heap of salt, brain and heart activity cannot be restarted.\"\n\nDoctor Yadav, the mortuary in-charge and head of histopathology at AIIMS, says there's pseudoscience behind such belief.\n\n\"There is no scientific justification to the aforesaid salt treatment. Mostly, it is found that the relatives of the deceased out of emotions tend to believe in superstitions, resulting in such acts. Salt has been a natural preservative for centuries, however, it cannot revive a person declared dead,\" Yadav adds.\n\nWhat happens when someone drowns?\n\nDrowning prevention activist and research professor at the Florida International University's Laboratory for Coastal Research, Dr John R. Fletemeyer, has explained the biology of drowning in a piece published in Aquatic International magazine.\n\nIn his piece, Fletemeyer explains that once the person loses consciousness while drowning, the water enters the lungs after which the supply of life-giving oxygen to the vital organs is blocked.\n\n\"While breathing ceases, the heart usually continues to beat, but at an accelerated rate. Once breathing and the heart stops, the person is biologically dead,\" Fletemeyer concludes.\n\nAccording to the National Crime Records Bureau (NCRB), in 2015, a total of 29,822 people had died due to drowning in India.\n\nIn Madhya Pradesh last year, a similar incident of covering a dead person with salt was reported. In August 2018, a child had died due to drowning in Madhya Pradesh's Shahdol and was taken to a local hospital for a post-mortem. Convinced by a WhatsApp message, the father of the deceased did the experiment of covering the body with salt, Punjab Kesari had reported.", "lang": "en"}