{"title": "Hackers descobrem que Bill Gates, OMS e laboratório de Wuhan criaram o coronavírus a partir do HIV #boato", "subtitle": "Boato - Bill Gates, OMS e laboratório de Wuhan criaram o novo coronavírus com base na estrutura do HIV, mas hackers descobriram tudo", "author": "www.boatos.org", "date": "2020-04-23T04:55:40+00:00", "vclaim_id": "vclaim-id-48344", "url": "https://www.boatos.org/mundo/hackers-bill-gates-oms-laboratorio-wuhan-criaram-coronavirus-hiv.html", "vclaim": "Boato – Bill Gates, OMS e laboratório de Wuhan criaram o novo coronavírus com base na estrutura do HIV, mas hackers descobriram tudo.\n\nAssim como em qualquer outra situação, a pandemia da Covid-19 está sendo usada para balizar teorias da conspiração por aí. Infelizmente, uma história não foi o suficiente. Nos últimos dias, os disseminadores de fake news na internet têm trabalhado bastante para espalhar diversas publicações falsas (mas não mais do que nós, jornalistas do Boatos.org, para desmentir) .\n\nE tem para todos os gostos: que os Illuminatis são os responsáveis pelo novo coronavírus, que o novo coronavírus faz parte da Terceira Guerra Mundial para dominar a economia, que a Covid-19 é só uma “gripezinha” etc. Assunto é o que não falta. Mas parece que um, em especial, ganhou o coração (e também o conteúdo) dos boatos. A história de que o novo coronavírus (SARS-CoV-2) foi criado em laboratório.\n\nE, de acordo com publicações que estão circulando nas redes sociais, hackers teriam descoberto que Bill Gates, a Organização Mundial da Saúde (OMS) e o Instituto de Virologia de Wuhan teriam criado o SARS-CoV-2. Segundo as mensagens, além do novo vírus ter sido desenvolvido intencionalmente, ele também teria sido associado ao HIV. As publicações ainda afirmam que toda a informação teria sido divulgada pelo suposto empresário estadunidense Mike Coudrey em sua rede social. Confira:\n\n“Vazam documentos da Fundação Gates, OMS e Instituto de Virologia de Wuhan. A Fundação Bill Gates, OMS e Instituto de Virologia de Wuhan teriam sido invadidos por hackers nesta terça(22) e milhares de documentos, e-mails e senhas vazaram e agora são de domínio público. De acordo com o empresário, “a pesquisa de “Gates hackeado” no Twitter confirma que o evento realmente aconteceu, com muitas capturas de tela dos documentos, e-mails e credenciais ainda postadas”. Novas informações devem ser divulgadas nas próximas horas.\n\nOs e-mails e documentos vazados indicariam que o coronavírus teria sido criado intencionalmente no laboratório e associado ao HIV, com a participação da fundação de Gates. “E aqui está a bomba. Depois que alguém usou as credenciais para acessar documentos do vazamento de Wuhan, eles descobriram documentos mostrando a emenda do Coronavírus com componentes do HIV, reiterando ainda mais a noção de que o patógeno foi fabricado artificialmente”.\n\nA informação viralizou nas redes sociais e começou mais uma corrente de teoria da conspiração. Mas será que hackers realmente teriam descoberto que Bill Gates, a OMS e o laboratório de Wuhan teriam criado o novo coronavírus a partir da estrutura do HIV? A resposta é não!\n\nVamos aos detalhes! Toda essa história surgiu após ativistas divulgarem cerca de 25 mil endereços de e-mail e senhas supostamente pertencentes a funcionários de Institutos Nacionais de Saúde dos Estados Unidos, da Organização Mundial de Saúde, da Fundação Gates e de outros grupos que trabalham no combate da pandemia da Covid-19. Logo após a invasão, um especialista em segurança australiano publicou no Twitter que a lista de informações da OMS seria genuína, mas pertenceria à um ataque anterior (ou seja, as senhas poderiam ter sido trocadas, o que é bastante óbvio que sim).\n\nMas parece que, para alguns hackers, a veracidade da informação não fez tanta diferença. Assim como no Brasil, as fake news e ataques online funcionam numa espécie de efeito manada. Com isso, nos últimos dias, o diretor-executivo da Microsoft Bill Gates virou o alvo principal dos ataques online nos Estados Unidos.\n\nEm meio à enxurrada de informações falsas (que surgiram, literalmente, do nada), houve a tentativa de atribuir a autoria do SARS-CoV-2 a Bill Gates. Funcionou de uma forma bastante parecida com o caso (já desmentido aqui no Boatos.org) onde saíram afirmando por aí que Bill Gates seria o dono da patente do novo coronavírus.\n\nO que acontece é que o conteúdo vazado na internet não foi verificado (se realmente pertenceriam aos funcionários dessas instituições, se as informações obtidas a partir desses endereços de e-mail são reais etc). O Grupo SITE Inteligência alegou não ter verificado a lista. Vale ressaltar que o e-mail de Bill Gates não constava na lista. De acordo com o site Heavy, dos 25 mil e-mails, apenas cerca de 200 endereços eletrônicos, supostamente, seriam da Fundação Gates.\n\nApesar disso, alguns integrantes do fórum 4chan resolveram investigar por conta própria. Segundo o levantamento feito pelo site Heavy, alguns participantes afirmaram ter acessado os endereços, mas não teriam encontrado nada de útil. Entretanto, houve quem publicasse que o hack teria surtido efeito e revelado algo sombrio. Alguns participantes começaram a especular sobre o envolvimento de Bill Gates, da OMS e do laboratório de Wuhan no surgimento do novo coronavírus. A partir disso, um influenciador digital dos EUA (aquele mesmo que acusou o estudo da Fiocruz e os pesquisadores envolvidos no estudo) resolveu dar voz aos anônimos do fórum.\n\nTemos aí uma acusação sem provas em dois níveis: a primeira delas é que não há comprovação de que os e-mails ou senhas sejam reais, já a segunda é que também não há materialidade de provas (print, cópia do texto, vídeo, foto etc) nos e-mails divulgados. O que temos até aqui é apenas a afirmação de uma pessoa em um fórum, ou seja, a palavra de um contra a palavra de outro (nada produtivo e sem formas de se confirmar a afirmação).\n\nComo se isso não fosse suficiente, vale lembrar que uma acusação como essa, claramente, seria reforçada por fontes confiáveis (veículos de comunicação ou agências de inteligência, por exemplo). Porém, não há indícios de que a história seja real, pelo contrário, temos material que afirmam que o caso se trata de uma fake news.\n\nPor fim, já existe um consenso entre os pesquisadores de que o novo coronavírus (SARS-CoV-2) veio da natureza (e não de um laboratório). Aliás, os próprios cientistas afirmam que, caso o vírus tivesse sido desenvolvido em laboratório, eles poderiam identificar essa relação por meio do genoma do material. Entretanto, as análises indicam que ele evoluiu de forma natural até contaminar a primeira pessoa e tem origem na natureza.\n\nEm resumo: a história que diz que hackers descobriram que Bill Gates, a OMS e o laboratório de Wuhan criaram o novo coronavírus a partir da estrutura do HIV é falsa! Além da lista de emails vazada não ter sido verificada, a história surgiu em um fórum da internet e sem provas. Mas o fato é que, além da história surgir do nada, não existem provas que possam embasar a teoria. Ou seja, ela é apenas boato.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}