{"title": "Fake News: Mall Shooter Arcan Cetin WAS a U.S. citizen - Voted LEGALLY In 3 Elections | Lead Stories", "subtitle": "Was Burlington, Washington, mall shooter Arcan Cetin not a U.S. citizen and did he vote illegally in three elections? No,...", "author": "leadstories.com", "date": "2019-10-04T17:31:42-07:00", "vclaim_id": "vclaim-id-41120", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-mall-shooter-was-a-US-citizen-voted-in-3-elections.html", "vclaim": "Was Burlington, Washington, mall shooter Arcan Cetin not a U.S. citizen and did he vote illegally in three elections? No, that's not true: Cetin, who killed five people in at the Cascade Mall on September 23, 2016, was a naturalized U.S. citizen. He was 20 when he died from suicide in jail six months after the mass shooting. Cetin was six when he immigrated to the United States from Turkey after his mother married an American citizen.\n\nThe story originated from an article (archived here) where it was published by WND.com on September 28, 2016 under the title \"Mall shooter not a U.S. citizen - voted in 3 elections\". It opened:\n\nAdd voter fraud to the list of Arcan Cetin's offenses. Cetin, 20, is the Turkish immigrant arrested Saturday for the Friday night shooting and killing of five people in a Burlington, Washington, mall. Security camera's show Cetin entering the mall briefly without a weapon, leaving and then returning with a rifle. Cetin fled but was apprehended 24 hours later. He has reportedly confessed to the five murders. Now, election officials and Washington Secretary of State, Kim Wyman, have confirmed that Cetin was illegally registered to vote and voted in three elections in the state in 2014, 2015 and 2016.\n\nThis is what social media users saw:\n\nWND.com's story published in 2016 began trending on social media again in 2019 as it was shared on conservative Facebook pages with comments about voter fraud committed by illegal immigrants. While some media reported soon after Cetin's arrest that he was not a U.S. citizen, WND.com failed to update its story. KING-TV did post an update titled \"Cascade Mall suspect is U.S. citizen\":\n\nKING 5 learned Thursday that Arcan Cetin, the 20-year-old who killed five people at Cascade Mall on Sept. 23, is in fact a U.S. citizen. UPDATE: KING 5 learned Thursday that Arcan Cetin, the 20-year-old who killed five people at Cascade Mall on Sept. 23, is in fact a U.S. citizen. For days after the shooting, Cetin was described by local and federal law enforcement as being a permanent U.S. resident. He immigrated to the U.S. from Turkey when he was a child, after his mother married an American citizen.\n\nThis is the video report from KING-TV:\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes wnd.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about wnd.com before, here are our most recent articles that mention the site:\n• Fake News: Muslim Refugees Did NOT Block Transportation in Protest of Trump Presidency\n• Hoax Alert: Ted Nugent DID NOT Say 'Those Homos Willingly Committed Suicide By Not Carrying Guns'", "lang": "en"}