{"title": "Bullrich: “En los últimos dos años hemos bajado el 23% [los homicidios]”", "subtitle": "La tasa de homicidios dolosos se redujo un 22% entre 2015 y 2017. Se trata del tercer año consecutivo de caída de este indicador y se ubica en su nivel m", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4811", "url": "https://chequeado.com/ultimas-noticias/bullrich-en-los-ultimos-dos-anos-hemos-bajado-el-23-los-homicidios/", "vclaim": "La tasa de homicidios dolosos se redujo un 22% entre 2015 y 2017. Se trata del tercer año consecutivo de caída de este indicador y se ubica en su nivel más bajo desde 2007.\n\nLa ministra de Seguridad de la Nación, Patricia Bullrich, fue invitada al programa “La noche de Mirtha” que se emite por Canal 13 y, al referirse a la política de seguridad de la gestión de Cambiemos, señaló: “Venimos bajando los homicidios en la Argentina, en los últimos dos años, 23 por ciento”. ¿Qué dicen los datos?\n\nConsultado por Chequeado, desde el equipo de Comunicación de Bullrich señalaron que la funcionaria utilizó los datos oficiales de estadísticas criminales para hacer esta afirmación.\n\nDe acuerdo con las cifras publicadas por el Ministerio de Seguridad de la Nación, en 2015 la tasa de homicidios dolosos (es decir, los homicidios cometidos con intención) en todo el país era de 6,6 cada 100 mil habitantes y, en 2017, este indicador se redujo a 5,2 (último dato disponible). Esta diferencia representa una caída del 22% en dos años.\n\nAdemás, los datos oficiales muestran que se trata del tercer año consecutivo de caída de este indicador. La tasa de homicidios dolosos se ubica así en su nivel más bajo desde 2007, si se considera que entre 2009 y 2013 la gestión de Cristina Fernández de Kirchner no publicó las estadísticas criminales de homicidios.\n\nA contramano de la tendencia nacional, algunas provincias aumentaron sus tasas en relación a 2015: Catamarca (de 1,76 a 3,96 cada 100 mil habitantes), Chubut (de 6,7 a 7,31), Salta (de 6,37 a 7,01), Santiago del Estero (de 3,77 a 7,22) y Tucumán (de 5,4 a 7,22).\n\nEn tanto, actualmente se ubican por encima de la tasa nacional la Provincia de Buenos Aires (5,83 cada 100 mil habitantes), Chaco (5,31), Chubut (7,31), Salta (7,01), Santa Fe (8,02) y Tucumán (7,22).\n\nSegún explicaron los especialistas consultados para esta nota, sin embargo, no es posible realizar una relación directa entre la baja de este indicador y las políticas públicas implementadas por el Gobierno nacional.\n\n“La información oficial publicada sobre asesinatos no distingue entre distintas clases de homicidios intencionales”, destacó a este medio Tobías Schleider, investigador de la Universidad Nacional de Mar del Plata (UNMDP) y del Instituto Latinoamericano de Seguridad y Democracia (ILSED) y consultor internacional en seguridad ciudadana. Y, además, agregó: “Eso hace imposible determinar las causas de la baja de la tasa general y, por lo tanto, no permite dar cuenta de realidades diferentes en puntos muy diversos del país”.\n\nEn la misma línea, Diego Gorgal, especialista en seguridad y docente de la materia Política de Seguridad y Justicia de la Universidad Torcuato Di Tella (UTDT), explicó a Chequeado que “no hay una explicación causal que determine el motivo por el que se produjo la baja a nivel nacional, ya que se han implementado medidas sólo en lugares específicos” y no en todas las jurisdicciones en las que la tasa de homicidios cayó.\n\nPor ejemplo, en la Ciudad de Buenos (barrios 31 y 1-11-14) se lleva adelante desde abril de 2016 el programa Barrios Seguros, a través del cual “se busca reducir el delito en barrios con altos índices de conflictividad social” con presencia de fuerzas de seguridad federales. En Santa Fe (barrio Alto Verde, ciudad de Santa Fe) y en la Provincia de Buenos Aires (barrio Carlos Gardel, partido de Morón) también se aplicó este plan y en el primer caso se enviaron, además, fuerzas federales para intervenir en operativos provinciales.\n\nLa frase de Patricia Bullrich que impulsa esta nota fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}