{"title": "La Covid-19 è davvero «poco più di una normale influenza»?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-32846", "url": "https://pagellapolitica.it/dichiarazioni/8538/la-covid-19-e-davvero-poco-piu-di-una-normale-influenza", "vclaim": "«Stiamo cercando di far capire che questa è una situazione sicuramente difficile, ma non così tanto pericolosa. Il virus è molto aggressivo nella diffusione, ma poi nelle conseguenze molto meno. Fortunatamente è poco più, e non sono parole mie, ma dei tecnici con cui parliamo, di una normale influenza»\n\n«Stiamo cercando di far capire che questa è una situazione sicuramente difficile, ma non così tanto pericolosa», ha detto Fontana. «Il virus è molto aggressivo nella diffusione, ma poi nelle conseguenze molto meno. Fortunatamente è poco più, e non sono parole mie, ma dei tecnici con cui parliamo, di una normale influenza».\n\nMa le cose stanno davvero così? Quali sono le differenze tra la Covid-19 (malattia causata dal nuovo coronavirus Sars-CoV-2) e l’influenza stagionale?\n\nPartiamo dalla questione che in questi giorni sta generando più confusione all’interno del dibattito pubblico e politico: la malattia causata dal nuovo coronavirus è davvero più letale di una normale influenza stagionale?\n\nSecondo il Ministero della Salute, alle ore 12 del 26 febbraio 2020 nel nostro Paese c’erano 374 persone colpite dal nuovo coronavirus (la stragrande maggioranza in Lombardia e Veneto), con 12 decessi. Facciamo attenzione: si parla di morti avvenuti con il coronavirus (ossia di persone decedute e risultate essere positive al Sars-CoV-2), e non necessariamente a causa del coronavirus, dal momento che – come per l’influenza, come vedremo meglio più avanti – spesso i decessi, che hanno coinvolto nella maggior parte dei casi persone anziane, sono legati anche a patologie pregresse.\n\nI virus influenzali invece, come ha spiegato a Fabrizio Pregliasco, virologo e ricercatore all’Università degli Studi di Milano, «causano direttamente all’incirca 300-400 morti ogni anno» in Italia, a cui vanno poi aggiunti «tra le 4 mila e le 10 mila morti “indirette”, dovute a complicanze polmonari o cardiovascolari, legate all’influenza». I decessi in tutto il mondo per la sola influenza, secondo l’Organizzazione mondiale della sanità, arrivano secondo alcune stime fino a 500 mila l’anno.\n\nL’Istituto superiore di sanità stima che il tasso di letalità dell’influenza stagionale sia inferiore all’uno per mille, ossia lo 0,1 per cento scarso. L’ebola, per esempio, ha un tasso di letalità che si aggira intorno al 50 per cento e la Sars intorno al 10 per cento.\n\n«Si parla di numeri altamente provvisori», ha sottolineato a Pregliasco. «Per esempio, in Cina non abbiamo l’esatto valore del denominatore, ossia dei contagiati, che potrebbero essere molti di più. Quella che si ha adesso sulla letalità è quasi sicuramente una sovrastima».\n\nAd oggi dunque, come hanno sottolineato le riviste scientifiche il 7 febbraio e il 14 febbraio, è ancora impossibile avere una stima precisa del tasso di letalità del nuovo coronavirus.\n\nI numeri cambiano molto poi a seconda delle aree analizzate (e dei periodi di tempo: settimanali e mensili, per esempio). Nella regione di Hubei, in Cina, su 64.768 contagiati ci sono stati 2.563 morti, con un tasso di letalità cumulativo (ossia dall’inizio del contagio) intorno al 3,9 per cento (comunque più basso della Sars).\n\nQualche giorno fa il Centro per la prevenzione e il controllo delle malattie della Cina (Ccdc) ha pubblicato uno dei rapporti fino ad oggi più completi sulla Covid-19. Qui si legge (Tabella 1 del rapporto) che su circa 45 mila casi confermati di contagio registrati in Cina, il tasso di letalità si è aggirato intorno al 2,5 per cento, con grandi differenze però all’interno delle fasce di età. Tra i 10 e i 39 anni, la letalità è dello 0,2 per cento, mentre via via cresce con l’aumentare degli anni: 0,4 per cento tra i 40-49 anni; 1,3 per cento tra i 50 e i 59; 3,6 per cento tra i 60 e i 69; 8 per cento tra i 70 e i 79; e 14,8 per cento per gli over 80.\n\nC’è dunque ancora ampia variabilità di cifre (come d’altronde è prevedibile, per un’epidemia che si muove più velocemente o lentamente in aree del mondo diverse), ma possiamo dire con una certa affidabilità che il nuovo coronavirus ha un numero di riproduzione di base maggiore della classica influenza stagionale, che ha un tasso di riproduzione pari a R0>1,3.\n\nL’influenza stagionale ha invece un periodo di incubazione più breve, dal momento che i sintomi si manifestano da poche ore fino a massimo due-tre giorni dopo il contagio. Come vedremo meglio più avanti, uno dei problemi è che i sintomi iniziali dell’influenza e della Covid-19 sono simili.\n\nCome spiega il Ministero della Salute, i sintomi più comuni da contagio del Sars-CoV-2 includono febbre, tosse e difficoltà respiratorie. Ma nei casi più gravi, l'infezione può causare «polmonite, sindrome respiratoria acuta grave e insufficienza renale». Gli stessi sintomi che danno i casi più gravi di influenza.\n\nQuesta non è una cosa da poco (ma neanche su cui fare allarmismo): può significare, se da ricerche ulteriori i numeri dovessero rimanere più o meno su questi livelli, che su 100 contagiati, per almeno 20 potrebbe essere necessario un ricovero ospedaliero. Ricordiamo però che si tratta di una stima che parte dai casi confermati di contagio, che come abbiamo detto all’inizio sono sicuramente sottostimati. Aumentando il denominatore, la percentuale di casi per cui serve il ricovero è quindi probabilmente più bassa del 20 per cento.\n\nIn ogni caso, i numeri sui casi riguardanti l’influenza stagionale sono diversi. Da ottobre 2019 al 16 febbraio 2020, secondo InfluNet (il sistema nazionale di sorveglianza epidemiologica e virologica dell’influenza, coordinato dal Ministero della Salute con la collaborazione dell’Iss) il numero di casi simil-influenzali è stato di 5.632.000 (il rapporto completo è consultabile nel link in fondo alla pagina).\n\nUn’altra differenza sostanziale tra la Covid-19 e l’influenza stagionale è che per la seconda ci si può vaccinare, per la prima no. Questo fatto è dovuto anche ai diversi tipi di virus che causano queste malattie.\n\nRiassumendo: il Sars-CoV-2 (che causa la Covid-19) fa parte della famiglia dei coronavirus (Coronaviridae), che sono soprattutto comuni negli animali, e che per sette tipi (tra cui quello nuovo) possono colpire gli esseri umani. Generalmente portano a sintomi lievi (come i raffreddori) nelle persone, ma nel caso della Covid-19, della Sars e della Mers possono portare, come abbiamo visto, a gravi problemi respiratori.\n\nI virus che causano l’influenza stagionale fanno invece parte di una famiglia diversa (Orthomyxoviridae). Tra i cosiddetti “virus influenzali”, quelli di tipo A e B sono ritenuti i responsabili dei sintomi – come febbre, mal di testa, mal di gola e tosse – della classica influenza, mentre i virus di tipo C generano al più un raffreddore.\n\nTutti i virus influenzali hanno una «marcata tendenza» a variare, spiega l’Iss, «cioè ad acquisire cambiamenti nelle proteine di superficie che permettono loro di aggirare la barriera costituita dalla immunità presente nella popolazione che in passato ha subito l’infezione influenzale». In parole povere: questi virus mutano in modo da evitare che gli anticorpi creati dalle precedenti versioni del virus siano ancora efficaci.\n\nIl principale problema con il nuovo coronavirus non è la sua capacità di mutare o meno, ma che è qualcosa di relativamente “nuovo” per l’uomo. È vero, abbiamo avuto a che fare con la Sars e la Mers, due malattie che gli scienziati hanno studiato (e stanno ancora studiando), ma sono comunque virus recenti e in questo scenario di novità il Sars-CoV-2 trova un terreno più fertile in cui diffondersi.\n\n«Con lo pneumococco e con i virus influenzali conviviamo da millenni e la maggior parte dei pazienti anziani aveva già incontrato nel corso della vita uno o più virus simili all’H1N1 [la cosiddetta “influenza suina”, diffusasi nel 2009]», ha spiegato a Wired il 7 febbraio 2020 Luigi Lopalco, epidemiologo e docente di Igiene all’Università di Pisa. «Mentre l’2019-nCoV [ora chiamato “Sars-CoV-2” n.d.r.] è un virus completamente nuovo per il sistema immunitario. Per questa ragione non abbiamo ancora strumenti preventivi e terapie come per la polmonite pneumococcica».\n\nAd oggi (nonostante le bufale che si leggono in giro) non esiste un vaccino per proteggersi dal nuovo coronavirus e ci vorranno diversi mesi per averne una prima versione. È notizia del 24 febbraio che un’azienda farmaceutica statunitense ha sviluppato un primo vaccino sperimentale, ma da un lato ci vorrà ancora tempo prima che inizi la fase di sperimentazione sugli esseri umani, dall’altro lato ci sono dubbi sulla sua efficacia.\n\nNonostante queste differenze, è comunque vero che la Covid-19 e l’influenza stagionale abbiano alcune cose in comune. Partiamo dall’aspetto principale.\n\nPer chi viene contagiato dal nuovo coronavirus e non sviluppa i sintomi più gravi come i problemi respiratori acuti (e abbiamo visto che ad oggi i contagiati con i sintomi lievi sono la grande maggioranza), è dunque vero che la Covid-19 è uguale o poco più di una normale influenza stagionale.\n\nLa somiglianza è che, invece, nei casi più lievi sia il coronavirus sia l’influenza vengono trattate con “terapie di supporto”, che intervengono sui sintomi e non sulle cause della malattia, e aiutano a guarire più rapidamente. Purtroppo nei casi gravi di Covid-19 vengono comunque date solo le terapie di supporto perché, come abbiamo detto, terapie specifiche al momento non ce ne sono.\n\nC’è dibattito, poi, sulla possibilità di trasmissione asintomatica, ossia da pazienti contagiati ma che non mostrano sintomi. Questa eventualità è assodata per l’influenza stagionale, e non è esclusa dall’Oms anche per la Covid-19, anche se in casi rari. Per avere certezze bisognerà però attendere che vengano conclusi gli studi scientifici in proposito.\n\nInfine, un ultimo punto in comune riguarda la prevenzione. Sia per evitare il contagio da virus influenzali che da Covid-19, le raccomandazioni sono di fatto le stesse: lavarsi spesso le mani con acqua e sapone o con soluzioni a base di alcol; mantenere una distanza di almeno un metro dalle persone che tossiscono o starnutiscono, o se hanno la febbre; evitare di toccarsi occhi, naso e bocca con le mani non lavate.\n\nSecondo il presidente della Regione Lombardia Attilio Fontana, volendo «sdrammatizzare», si può dire che la Covid-19 (la malattia causata dal nuovo coronavirus Sars-CoV-2) «è poco più di un’influenza». Abbiamo verificato e le cose non stanno proprio così.\n\nÈ vero: ci sono elementi in comune tra le due malattie, come i sintomi lievi per la maggior parte dei contagiati, le modalità di trasmissione e di prevenzione, ma ci sono anche differenze significative (sulla base dei dati provvisori attualmente disponibili) che dovrebbero suggerire cautela.\n\n[1] Per chi vuole approfondire il tema, qui c’è un approfondimento introduttivo (in inglese) dei Centri per la prevenzione e il controllo delle malattie degli Stati Uniti (Cdc) che spiega meglio che cosa sono il tasso di letalità e quello di mortalità, due tra i più usati in epidemiologia.", "lang": "it"}