{"title": "Julian Assange’s claim that there was no Russian involvement in WikiLeaks emails", "subtitle": "The facts we know contradict Assange’s assurance, and the situation is much too complex for him to make such a sweeping statement.", "author": "www.washingtonpost.com", "date": "2017-01-05T08:00:07Z", "vclaim_id": "vclaim-id-17304", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/05/julian-assanges-claim-that-there-was-no-russian-involvement-in-wikileaks-emails/?utm_term=.dbe0c5503c9c", "vclaim": "Note the wording in the exchange. Hannity asks Assange if he can guarantee 1,000 percent that WikiLeaks “did not get it [hacked information] from Russia … or anybody associated with Russia.” Assange interjects with “yes” before Hannity finishes his question, then says that “our source is not the Russian government and it is not a state party.” His answer leaves open the possibility that the information could have come through an intermediary. As seen in Trump’s tweet, this exchange was ultimately interpreted as Assange saying the “Russians did not give him the info.”\n\nThen there are the emails of John Podesta, former chairman of the 2016 Hillary Clinton presidential campaign. Private security researchers confirmed that the Russian foreign intelligence service hacked into Podesta’s email account after tricking him to log in to a fake Google log-in page, then leaked the emails. WikiLeaks obtained these emails and published them on its website, but it is less clear as to who exactly sent the Podesta emails to WikiLeaks.\n\nAssange has repeatedly disputed claims that the emails came from the Russian government. Yet, in a December interview on Hannity’s radio show, he left open the possibility that Guccifer 2.0’s activities were linked to the Russians. “Now, who is behind these, we don’t know,” he said. “These look very much like they’re from the Russians. But in some ways, they look very amateur, and almost look too much like the Russians.”\n\n“Is it absolute? Is there any room for margin of error? Sure . . . attribution is quite complex. But that’s not the same as saying it isn’t the Russians. ‘Maybe it’s the Chinese, maybe a 14-year-old, maybe a 400-pound hacker’ — that’s just not credible,” Hennessey said. “Short of a videotape of Vladimir Putin at the keyboard himself narrating it, it’s hard to imagine [being able to prove definitively that the Russians were involved in WikiLeaks]. This really is, from an intelligence standpoint, a dream in the sort of level of intelligence that we’re seeing here.”\n\nThe Intercept article notes that federal officials have not disclosed how they arrived at the October 2016 announcement formally accusing Russia: “What’s missing is any evidence at all. If this federal confidence is based on evidence that’s being withheld from the public for any reason, that’s one thing — secrecy is their game. But if the U.S. Intelligence Community is asking the American electorate to believe them, to accept as true their claim that our most important civic institution was compromised by a longtime geopolitical nemesis, we need them to show us why.”\n\nFurther, he does not disclose any of the independent assessments that have been made about Guccifer 2.0, who has claimed credit for providing WikiLeaks with DNC emails. We award Assange Three Pinocchios for his distortion of the facts. Obviously, we will also keep an eye on this and update as further information becomes available.", "lang": "en"}