{"title": "Sí, la presidenta interina de Bolivia dudó de unos \"originarios\" por sus zapatos", "subtitle": "Desde su llegada al Palacio de Gobierno el pasado 12 de noviembre, circulan publicaciones en redes sociales que aseguran que la presidenta interina de Bolivia, Jeanine Áñez, borró tuits que había publicado meses o incluso años atrás. En uno de ellos, escribe \"Originarios??? Miren\", adjuntando una imagen en la que señala los zapatos de unos hombres. Según verificó AFP Factual,", "author": "factual.afp.com", "date": "2019-11-14T21:58:40+01:00", "vclaim_id": "vclaim-id-33597", "url": "https://factual.afp.com/si-la-presidenta-interina-de-bolivia-dudo-de-unos-originarios-por-sus-zapatos", "vclaim": "Sí, la presidenta interina de Bolivia dudó de unos \"originarios\" por sus zapatos\n\nDesde su llegada al Palacio de Gobierno el pasado 12 de noviembre, circulan publicaciones en redes sociales que aseguran que la presidenta interina de Bolivia, Jeanine Áñez, borró tuits que había publicado meses o incluso años atrás. En uno de ellos, escribe \"Originarios??? Miren\", adjuntando una imagen en la que señala los zapatos de unos hombres. Según verificó AFP Factual, la publicación existió.\n\nTras la asunción de Jeanine Áñez como presidenta interina de Bolivia el pasado 12 de noviembre, comenzaron a viralizarse en Facebook (1, 2, 3, 4, 5,) y Twitter (1, 2, 3, 4, 5) varias publicaciones con supuestos tuits que la mandataria de facto habría redactado meses e incluso años atrás, y borrado en los últimos días.\n\nUna de las publicaciones muestra un tuit de Áñez dudando sobre si unos hombres eran \"originarios\", por los zapatos que llevan.\n\nLa publicación fue realizada el 6 de noviembre pasado, fecha que se observa en la captura del tuit, pocos días antes de su asunción, y borrado posteriormente. Ya no existe en la cuenta de Áñez en Twitter.\n\nSin embargo, el tuit quedó registrado en la plataforma Wayback Machine, una herramienta que permite a los usuarios guardar un registro de enlaces en internet, y también se pudo encontrar mediante una búsqueda avanzada de Google.\n\nPor lo tanto, a pesar de que Áñez haya borrado el tuit en el que pone en duda que varios hombres sean \"originarios\", varios elementos permiten confirmar que lo había publicado antes de borrarlo.", "lang": "es"}