{"title": "‘Magic Blankets’ Given by AAP to Differently Abled? Fake Alert!", "subtitle": "Fact Check: Claim along with the video is misleading. The video is from Bijnor’s Seohara and a local news channel Abhi Tak ran a bulletin on 25 Jan showing that Ramesh Singh, the man seen on the wheelchair, has 40 percent disability.", "author": "www.thequint.com", "date": "2020-01-31T18:33:27+05:30", "vclaim_id": "vclaim-id-44393", "url": "https://www.thequint.com/news/webqoof/magic-blankets-given-by-aap-to-differently-abled-bijnor-fake-alert", "vclaim": "Ahead of the Delhi elections on 8 February, a viral video claims that the Aam Aadmi Party (AAP) distributed “magic blankets” to differently abled people. “The moment this divyang (differently abled) got the blanket, he started walking,” the claim added. The video shows a man sitting on a wheelchair, who identifies himself as Ramesh Singh. He can be seen thanking another man, identified as Ravi, for giving him the blanket. After receiving the blanket, he can be seen walking back to his wheelchair. Magic blanket from AAP. The moment this divyang got the blanket he started walking. \n\n\n\nSee it to believe it ð\u009f\u0098³ð\u009f\u0098\u008c pic.twitter.com/AWUmY4dsPE — Mauna (@ugtunga) January 30, 2020 The video has been massively shared on Facebook with a similar claim. The video is viral on Facebook. The Quint received a query about the claim made in the video on its WhatsApp helpline.\n\nThe claim along with the video is misleading. Firstly, the blankets were not distributed by the Aam Aadmi Party (AAP) government, but by Digital Saksharta Sansthan, a non-profit organisation which works in the field of digital literacy. The video is from Bijnor’s Seohara area and a local news channel Abhi Tak identified the man on the wheelchair as Ramesh Singh. As per the channel, Singh has 40 percent disability, which allows him to walk. While analysing the video, we saw a banner in the background which reads: ‘डिजिटल साक्षरता संसथान वितरण समारोह (Digital Saksharta Sansthan Distribution Ceremony).’ We, then searched on Google with relevant keywords and found an article published on 25 January that claimed that the video is from Bijnor’s Seohara in Uttar Pradesh. The Twitter handle of Digital Saksharta shared a video of a local news channel Abhi Tak, showing the “truth” behind the viral video. The Quint got in touch with Abhi Tak and a journalist told us that the blankets were distributed by Digital Saksharta Sansthan and that it has nothing to do with the Aam Aadmi Party. (AAP) “The man sitting on the wheelchair is Ramesh Singh and the one giving the blanket is Ravi Saini. AAP is not involved in this in any manner. While we were investigating the truth behind the video, we found that Ramesh has 40 percent locomotor disability.” Republic Says Anti-CAA Protester Fired At Jamia, Facts Be Damned\n\nIn the video uploaded by the channel’s YouTube handle, Ramesh said that he is differently abled, and was asked to sit on the wheelchair to receive the blanket — in the same way like others were. Ravi Saini, who is a part of the Digital Saksharta Sansthan, told the channel that they had organised a programme to distribute 100 blankets to the differently-abled. “We had checked his disability card, which proved that he is 40 percent differently abled,” he told the local channel. The Quint also accessed the ‘Unique Disability’ identity card of Singh. On 20 January, Ravi Saini tweeted a video showing the distribution of blankets to the differently abled. In the video, it can be seen that people were made to sit on the wheelchair to receive the blankets. Further, a local reporter also confirmed to The Quint that the video in circulation has no link to AAP. Thus, a viral video was circulated with an insinuation that the Aam Aadmi Party (AAP) distributed blankets to the differently abled and as a result after receiving them, people overcame their disability.", "lang": "en"}