{"title": "Czy w Europie rośnie poparcie dla eurosceptycznych nurtów?", "subtitle": "Czy w Europie rośnie poparcie dla eurosceptycznych nurtów? Sprawdzamy co na ten temat powiedział Patryk Jaki. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-911", "url": "https://demagog.org.pl/wypowiedzi/czy-w-europie-rosnie-poparcie-dla-eurosceptycznych-nurtow/", "vclaim": "Czy w Europie rośnie poparcie dla eurosceptycznych nurtów?\n\nW Austrii rośnie poparcie dla eurosceptycznej Wolnościowej Partii Austrii (FPÖ). W tegorocznych wyborach prezydenckich ich kandydat Norbert Hofer dostał się do drugiej tury, ale minimalnie przegrał z kontrkandydatem Alexandrem van der Bellenem w II turze wyborów. W wyborach do Izby Narodowej w 2008 roku FPÖ otrzymała 17,5% głosów, a w następnych w 2013 roku 20,5%. W wyborach do PE Wolnościowa Partia Austrii uzyskała trzeci wynik – 19,7% głosów (4 mandaty).\n\n23 czerwca 2016 roku w Wielkiej Brytanii odbędzie się referendum w sprawie wyjścia tego kraju z UE, co świadczy o tendencjach eurosceptycznych. Sondaże wskazują na to, że głosy za i przeciw wyjściu Wielkiej Brytanii z UE rozkładają się w miarę równo z niewielką przewagą głosów za pozostaniem w UE (44% głosów za i 40% głosów przeciw w sondażu z 19 maja 2016 roku). W kolejnych wyborach rośnie poparcie dla Partii Niepodległości Zjednoczonego Królestwa (UKIP). W wyborach w 2010 roku uzyskali 3,1% głosów, a w 2015 – 12,6%. W wyborach do PE w 2014 roku UKIP zdobył 26,6% głosów (24 mandaty) i tym samym był to najlepszy wynik spośród wszystkich brytyjskich ugrupowań startujących w eurowyborach.\n\nWe Francji na znaczeniu zyskuje Front Narodowy (NF), który podczas wyborów do parlamentu w 2007 roku uzyskał 4,3% głosów, a w roku 2012 już 13,6%. W wyborach prezydenckich w 2007 roku startował kandydat tej partii Jean-Marie Le Pen, który uzyskał 10,4% poparcia. W kolejnych wyborach w 2012 roku jego córka, Marine Le Pen uzyskała 17,9% głosów. W wyborach do PE z 2014 roku Front Narodowy przekonał do siebie najwięcej wyborców zdobywając 24,86% głosów (24 mandaty).\n\nWe Włoszech do partii eurosceptycznych należy Liga Północna (Lega Nord) oraz Ruch 5 Gwiazd (MoVimento 5 Stelle). W wyborach parlamentarnych w 2008 roku LN uzyskało 8,1%, ale w 2013 roku na LN oddało głos zaledwie 4,3% Włochów. Natomiast sukces odniosło inne ugrupowanie eurosceptyczne. Ruch 5 Gwiazd, które powstało w 2009 roku, zdobył w tych wyborach 23,8% głosów. W wyborach do PE M5S uzyskał drugi wynik w kraju z poparciem wynoszącym 21,15%, co przełożyło się na 17 mandatów. LN uzyskała 5 mandatów i wynik 6,15% głosów.\n\nWszystkie wymione wyżej ugrupowania są częścią frakcji eurosceptycznych w Parlamencie Europejskim (Wielka Brytania) i Ruch 5 Gwiazd (Włochy) należą do eurosceptycznej frakcji Europa Wolności i Demokracji. Liga Północna (Włochy), Front Narodowy (Francja) oraz Wolnościowa Partia Austrii (Austria) wchodzą w skład Europy Narodów i Wolności, która powstała w 2015 roku z inicjatywy Marine Le Pen.", "lang": "pl"}