{"title": "Fact Check: Post claiming COVID-19 breeds rapidly in toilet paper is fake", "subtitle": "New Delhi  Vishvas News  A viral post on social media claims that coronavirus is found in tissue paper The post which is also a screengrab in a news format has a text highlighted that reads  COVID 19 FOUND IN TOILET PAPER  STRAIN OF DEADLY VIRUS BREEDS RAPIDLY IN TISSUE FIBRES Vishvas News...", "author": "www.vishvasnews.com", "date": "2020-03-13T12:07:48+05:30", "vclaim_id": "vclaim-id-55221", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-covid-19-breeds-rapidly-in-toilet-paper-is-fake/", "vclaim": "New Delhi (Vishvas News) A viral post on social media claims that coronavirus is found in tissue paper. The post which is also a screengrab in a news format has a text highlighted that reads: COVID-19 FOUND IN TOILET PAPER, STRAIN OF DEADLY VIRUS BREEDS RAPIDLY IN TISSUE FIBRES. Vishvas News investigated and found that the viral post is fake.\n\nA post shared on Twitter by a user named Grimm Hades is a screengrab in a news format that has a text highlighted that read: COVID-19 FOUND IN TOILET PAPER, STRAIN OF DEADLY VIRUS BREEDS RAPIDLY IN TISSUE FIBRES.\n\nThe archived version of the post can be checked here.\n\nWhen Vishvas News investigated, we found that the post seems to have taken its content from an article which posted that the Centers for Disease Control and Prevention (CDC) announced that coronavirus disease had been found in packages of toilet paper, and that people should start using a wet washcloth to clean themselves instead.\n\nNow8News website has many articles that are sheer misinformation. When we searched the official website of Centers for Disease Control and Prevention (CDC), we did not find any statement mentioning that coronavirus breeds in tissue paper. It mentions “Cover your cough or sneeze with a tissue, then throw the tissue in the trash.”\n\nThe format of the image used in the viral post appears to be a news bulletin was created using certain meme generators. We’ve debunked such stories using the same format earlier as well.\n\nVishvas News spoke to Dr. Sajeev Kumar, a General Physician. He said: “There is no evidence that novel coronavirus breeds in tissue paper. Viral post is not true.”\n\nWe also searched how long does the virus survive on surfaces. We found a report on the website of World Health Organization (WHO). The report says: It is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other coronaviruses. Studies suggest that coronaviruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days. This may vary under different conditions (e.g. type of surface, temperature or humidity of the environment).\n\nThere is no mention in any of the official sources that coronavirus breeds in tissue paper.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: Post claiming COVID-19 breeds rapidly in toilet paper is fake. The post is taken from an unauthentic website.", "lang": "en"}