{"title": "Fact Check: This picture of burnt cars is not from Beirut; here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "August 9, 2020", "vclaim_id": "vclaim-id-63829", "url": "http://newsmobile.in/articles/2020/08/09/fact-check-this-picture-of-burnt-cars-is-not-from-beirut-heres-the-truth/", "vclaim": "A picture of a line of burnt cars parked side by side in what appears to be a parking lot is being shared on social media with a claim that it was taken after the massive explosion that ripped through the Beirut port in Lebanon.\n\n“After the Devastating Explosion, Burnt Imported Cars on the port of Beirut, ” the post claimed. The same picture was shared by multiple social media handles as well.\n\nNewsMobile fact checked the post and found the claim to be false.\n\nA search through Google Reverse Image led us to multiple reports featuring the above picture.\n\nAccording to a BBC article dated August 2015, the picture was taken after the Tianjin blast in China.\n\nThe blast, which was a result of mismanagement at a chemical warehouse and lax oversight by regulators, claimed 165 lives, reported The New York Times.\n\nBoth the articles credited the picture to Associated Press (AP). So, we checked the website of AP for the original picture.\n\n“In this Thursday, Aug. 13, 2015 file photo, smoke billows from the site of an explosion that reduced a parking lot filled with new cars to charred remains at a warehouse in northeastern China’s Tianjin municipality. Foreign companies have suspended operations around the Tianjin port as officials scramble to contain the toxic fallout of last week’s deadly chemical explosions. Toyota, which has operations near the evacuation zone around the blast, said it had suspended three production lines, which account for over half of its China capacity, through Wednesday, Aug. 19. (AP Photo/Ng Han Guan, File), ” the image description read.\n\nHence, from the above information, it is clear that the picture is not from Beirut and the post is fake.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}