{"title": "Video Of An Art Installation Falsely Shared As TN Politician's Embezzled Cash", "subtitle": "The installation titled \"European Dream\" was created by Madrid-based artist Alejandro Monge.", "author": "www.boomlive.in", "date": "2019-03-12T16:32:23+05:30", "vclaim_id": "vclaim-id-29179", "url": "https://www.boomlive.in/video-of-an-art-installation-falsely-shared-as-tn-politicians-embezzled-cash/", "vclaim": "A video of an art installation in Spain showing a room with stacks of various currency notes is being falsely attributed online to an unnamed Tamil Nadu's politician's warehouse that caught fire.\n\nThe viral clip is being shared on WhatsApp with the caption, \"Cash Cash and Cash only. One of Tamilnadu Politician - Fire in his godown Today - Currency burnt is meagre only. But see the stash of unaccounted money.\"\n\nStacks of currency notes ranging from pink, orange and green piled to the ceiling, can be seen in the video.\n\nThe claim seems more believable as the bills resemble new Indian currency notes released after demonetization in November 2016.\n\nThe video was also shared to Facebook with the exact same caption.\n\nFrance 24's The Observers debunked the same video on March 3, 2019, when it had gone viral in Cameroon with the claim that a Cameroonian minister of defense was hiding money and his wife tried to burn it before the police arrived. (Read more here)\n\nThe installation titled \"European Dream\" was created by Madrid-based artist Alejandro Monge and was displayed at the Art Madrid festival in 2018.\n\nAccording to France 24, the viral clip was recorded on February 27, 2018 by a person who attended the festival.\n\nAlejandro Monge himself has uploaded the video to his Instagram account, calling it out as fake.\n\nThe same video has previously gone viral in Haiti and Russia as politicians being caught with stacks of cash in their house.\n\nIt is also viral in Pakistan with a misleading claim.\n\nSpeaking to France 24, Monge descried his installation as a commentary on modern society and how everything revolves around money. \"I believe that money is the god of contemporary society. My sculpture is made up of about 500,000 hand-painted fake bills made out of resin,\" he said.\n\nIn Monge's Instagram posts, one can tell that the notes are not real and are hand painted.\n\n\"The aim of this installation is to startle the viewer, who may feel shock or anger when he or she sees a huge amount of cash, some of which is burned. It's striking to see that some people are willing to use this image to accuse people of a crime or of corruption,\" Monge told France 24 on his installation being distorted.", "lang": "en"}