{"title": "Une citation parodique sur Castaner reprise au premier degré sur Facebook", "subtitle": "Le ministre de l'Intérieur n'a jamais « exigé » qu'« un portrait officiel du chef de l’Etat soit affiché dans chaque foyer français sous peine de lourdes sanctions judiciaires »", "author": "www.20minutes.fr", "date": "Publié le 19/02/19 à 16h16", "vclaim_id": "vclaim-id-42256", "url": "https://www.20minutes.fr/politique/2454583-20190219-non-christophe-castaner-veut-portrait-emmanuel-macron-affiche-chez-francais", "vclaim": "FAKE OFF Le ministre de l'Intérieur n'a jamais « exigé » qu'« un portrait officiel du chef de l’Etat soit affiché dans chaque foyer français sous peine de lourdes sanctions judiciaires »\n\nUn portrait d’Emmanuel Macron affiché dans chaque foyer français ? Cette proposition détonante est faussement attribuée à Christophe Castaner sur Facebook. Le ministre de l’Intérieur aurait déclaré que « les Français doivent réaffirmer leur soutien à notre République. Dès avril, j’exigerai qu’un portrait officiel du chef de l’Etat soit affiché dans chaque foyer français sous peine de lourdes sanctions judiciaires. »\n\nUne citation qui a été comprise au premier degré par plusieurs internautes.\n\nLa citation a été inventée par Le Journal de l’Elysée, un compte Twitter parodique. Le tweet a été posté le 15 février, accompagné d’une capture d’écran montrant le ministre de l’Intérieur au micro de RTL, lors d’une interview donnée le 15 avril 2018.\n\nLe jeune homme derrière ce compte Twitter s’est peut-être inspiré du site parodique Secret News. Le 12 février, les rédacteurs de ce site avaient faussement annoncé que « le portrait d’Emmanuel Macron devient obligatoire dans chaque chambre. »\n\nCe n’est pas la première fois que des tweets de ce compte sont sortis de leur contexte : début février, c’étaient des tweets moquant Nicole Belloubet, la ministre de la Justice, et Benjamin Griveaux, le porte-parole du gouvernement, qui avaient été repris au premier degré sur Facebook.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fake off@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}