{"title": "Fact Check: Buffalo Mayor Did NOT Call Knocked Down Elderly Man an 'Agitator' of Rioting, Looting | Lead Stories", "subtitle": "Did Buffalo&#039;s mayor call the elderly man who was knocked down and injured by police during a protest an &quot;agitator&quot;...", "author": "leadstories.com", "date": "2020-06-10T14:14:30-07:00", "vclaim_id": "vclaim-id-45712", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-buffalo-mayor-did-not-call-knocked-down-elderly-man-an-agitator-of-rioting-looting.html", "vclaim": "Did Buffalo's mayor call the elderly man who was knocked down and injured by police during a protest an \"agitator\" of rioting and looting? No, that's not true: Buffalo, New York, Mayor Byron Brown was referring to a separate incident and another protester when he used the description \"agitator\" and \"instigator.\" He was not referring to Martin Gugino, the man seen with blood streaming from his head in a video.\n\nThe claim appeared in an article published by TMZ.com on June 6, 2020 titled \"Buffalo Mayor Calls Knocked Down Elderly Man an 'Agitator' of Rioting, Looting\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nMayor Brown's office confirmed to Lead Stories that he was speaking about protester Myles Carter, not Gugino, and had been given the information that Carter was an \"agitator\" from the state police. The City of Buffalo Communications Department said: \"During this past Friday's news conference, Mayor Brown did not refer to Martin Gugino as an agitator.\"\n\nOn June 5, 2020, Mayor Brown was holding a press conference where he was asked about Myles Carter, who was filmed on June 1 being tackled by police officers with his hands up and was subsequently arrested.\n\nHere is a transcript of the question and answer session which clearly is about Carter, not Gugino and the Mayor calls him both an \"agitator\" and an \"instigator.\"\n\n\n\nReporter: This wasn't the only incident that happened this week. Monday night Myles Carter was on Bailey Avenue protesting. He was 15-20 yards away from a police line with his back and hands up to the police. Out of now to nowhere seemingly they rushed him, arrested him, he was booked, charged with two misdemeanors. Secondary, why not the response Monday night? Looking into the officers temporarily suspending them and having an internal investigation there? I mean the tape is pretty clear he wasn't doing anything except peacefully assembling. Brown: Those were state police officers, those were not Buffalo police officers. So, obviously the City of Buffalo does not have the ability to take action against state police officers. But what we were informed of is that that individual was an agitator. He was trying to spark up the crowd of people. Again, that was a curfew violation. Brown: Again, those people were there into the darkness. Our concern has been what we've seen in the community when it has gotten dark there is the potential for violence. That there's been vandalism, there have been fires set, there has been property vandalized, there have been stores broken into and looted. We wanted to end the potential for those kind of activities to take place. And according to what has been reported to me that individual was a key and major instigator of people engaging in those kind of activities.\n\nHere is the full audio of the press conference. The question about Carter is asked at 10:12 but is difficult to hear because the reporter did not have a microphone.\n\nHere is a video from the press conference but the video cuts off the last sentence of the Mayor accusing Carter of being an \"instigator.\" He continues saying, \"And according to what has been reported to me that individual was a key and major instigator of people engaging in those kind of activities.\"\n\nCarter spoke out after his arrest, proclaiming his innocence. \"If I act angry because I was maliciously tackled by the police, during a peaceful protest, I might look like the bad guy,\" he said. \"That's the country we live in.\"\n\nThe quote about Gugino being an \"agitator and instigator\" went viral after President Donald Trump Tweeted about him on June 8, 2020\n\nGOP national spokeswoman Elizabeth Harrington retweeted the president's tweet with the quotes from the mayor about Carter, erroneously using them as quotes about Gugino. She deleted the Tweet.\n\nHere is the video that went viral of police officers pushing Gugino to the ground.\n\nThis is a video of the other protester, Myles Carter, speaking out after his arrest.\n\nNews websites around the world initially echoed the false report that the mayor called Gugino an \"agitator and an \"instigator.\" Most of them -- not including TMZ -- cited Buffalo radio station WBEN as the source of the quotes, including a link back an article on the station's website.\n\nThe New York Post, NY Daily News, The Blaze and Buffalo News all credited WBEN Radio with publishing the report that the mayor called Gugino the names. None of these stories have issued corrections or updates to their articles. Fox News also cited WBEN as the original source for the story but issued a correction:\n\nEDITOR'S NOTE: An earlier version of this article which stated that the mayor of Buffalo called the protester, Martin Gugino, an 'agitator' has been corrected. The mayor was referring to a different protester.\n\nThe Hill also corrected its story, citing WBEN as the source of its original report:\n\nEditor's note: WBEN initially reported that Brown said Gugino was described as a \"major instigator,\" and an earlier version of this story included incorrect information as a result.\n\nThe Daily Beast also issued a correction in its story but said the man was an \"unnamed individual.\"\n\nThe mayor's office noted that WBEN radio has changed its story to reflect that the mayor was speaking about Carter and not Gugino but the station has not issued a correction or an update in the story.\n\nLondon's Independent simply deleted their article. London's Daily Mail published a correction when notified about the inaccuracy by Lead Stories.\n\nLead Stories reached out to WBEN for comment on June 9, 2020, and the person answering the phone said \"WBEN, we don't have time for it today,\" and hung up.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes TMZ.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}