{"title": "[] #Verificamos: É falso que Igreja Universal vende água ungida por Moisés", "subtitle": "Informação circula nas redes sociais pelo menos desde 2015 e já foi desmentida pela própria igreja há dois anos. Leia a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-12-20T18:23:36-02:00", "vclaim_id": "vclaim-id-33908", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/20/verificamos-igreja-universal-agua-ungida-moises/", "vclaim": "Circula pelas redes sociais uma imagem de um copo plástico transparente com o logotipo da Igreja Universal do Reino de Deus. O texto presente na foto diz se tratar de água ungida por Moisés, um dos principais profetas do Velho Testamento na Bíblia, e que cada unidade é vendida por R$ 130. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nA informação analisada pela Lupa é falsa. A assessoria de comunicação da Igreja Universal do Reino de Deus informou, em nota enviada por e-mail, que se trata de uma “fake news”, já desmentida em post de 2017 do blog Mitos e Verdades. A página dedica-se a produzir textos que desmentem informações publicadas sobre a igreja. De acordo com o site, o boato circula pelo menos desde 2015 e afirmava tratar-se de “água do rio Nilo bebida por Moisés”.\n\nA Universal afirmou, no texto, que publicações desse tipo são “calúnias” e têm motivado ações judiciais contra os responsáveis pelos compartilhamentos. O post é semelhante a outros que já circularam, alegando que a igreja também vende vassouras ungidas e sabonetes para purificação espiritual por R$ 110. A assessoria de comunicação disse ainda, em nota enviada por e-mail, que a Universal jamais produziu, vendeu ou distribuiu água com a sua logomarca.\n\nUm usuário do site Reddit publicou a foto em 2015 e afirmou que uma pessoa no Facebook estava tentando comercializar o produto. Naquele post, não havia a informação de que se tratava de uma venda praticada pela Universal. Na imagem do copo de água mineral é possível ler a origem do líquido, a fonte Marcela, localizada em Louveira (SP). A Lupa entrou em contato, por telefone, com a New Água, empresa de Jundiaí que distribui água dessa fonte. A funcionária disse que não são produzidos copos para a Universal.\n\nUma versão semelhante dessa checagem foi feita pelo Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}