{"title": "Fake News: Intern Who Wrote Plagiarised Melania Tweet Did NOT Die In Bizarre Accident | Lead Stories", "subtitle": "Did an intern who wrote a plagiarised Melania tweet die in an accident involving a falling Xerox machine? No, that's not true: the story was made up by a relatively", "author": "hoax-alert.leadstories.com", "date": "2018-06-13T12:50:30-07:00", "vclaim_id": "vclaim-id-20817", "url": "https://hoax-alert.leadstories.com/3469499-fake-news-intern-who-wrote-plagiarised-melania-tweet-dies-in-bizarre-accident.html", "vclaim": "Did an intern who wrote a plagiarised Melania tweet die in an accident involving a falling Xerox machine? No, that's not true: the story was made up by a relatively new fake news website which has published several death hoaxes in the past few days. It is not real, it did not happen.\n\nThe death hoax appeared in an article published on June 13, 2018 by The Honey Pot Times titled \"Intern Who Wrote Plagiarised Melania Tweet Dies In Bizarre Accident\" (archived here) which opened:\n\nWASHINGTON D.C. - A 23-year-old intern named Eric A. Rice was killed this morning in a bizarre accident on H Street. He was walking on the sidewalk distracted by his phone when he tripped over a black cat and crashed into a mirror left against the front of a building by a crew of movers. Stumbling to regain his balance he grabbed hold of a ladder the movers were using, causing one of them to lose his grip on a pulley. This resulted in the unfortunate intern being crushed to death by a 500-pound photocopier that dropped from two storeys high.\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut why is it not true? First of all, The Honey Pot Times has a pretty clear disclaimer:\n\nDisclaimer & fair warning\n\nNothing on this site is real. It is an experiment exploring the boundaries of truth. Do not spread, like or share any articles from this site unless you want to look like a fool.\n\nAnd secondly, the tweet was not plagiarised according to research by Snopes:\n\nIn 2018, Melania Trump plagiarized Michelle Obama's 2014 Memorial Day statement. On 28 May 2018, First Lady Melania Trump published a tweet for Memorial Day: On #MemorialDay we honor the many Americans who laid down their lives for our great country. As one nation under God, we come together to remember that freedom isn't free.\n\nFinally we were unable to get confirmation from any reputable news source concerning the death on H Street of an intern from the office of the First Lady, something the Washington press would have definitely reported if it had happened\n\nWe wrote about thetrojanhoneypot.wordpress.com before, here is our most recent article that mentions the site:", "lang": "en"}