{"title": "Schon winzige Mengen CO2 reichen aus, um das Klima zu beeinflussen", "subtitle": "dpa-Faktencheck - Berlin (ots) - Manche Portale im Netz machen seit Jahren die immer gleiche Rechnung auf, wenn es darum geht, den menschengemachten Klimawandel zu leugnen. Nur mit 0,0004712 Prozent sei Deutschland am CO2-Gehalt der Luft ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-34000", "url": "https://www.presseportal.de/pm/133833/4477143", "vclaim": "Schon winzige Mengen CO2 reichen aus, um das Klima zu beeinflussen\n\nManche Portale im Netz machen seit Jahren die immer gleiche Rechnung auf, wenn es darum geht, den menschengemachten Klimawandel zu leugnen. Nur mit 0,0004712 Prozent sei Deutschland am CO2-Gehalt der Luft beteiligt, heißt es wieder und wieder. Dieser winzige Anteil rechtfertige keine Maßnahmen zum Klimaschutz und die damit verbundenen Kosten.\n\nBEWERTUNG: Die Rechnung ergibt keinen Sinn. Der insgesamt geringe Anteil von Kohlendioxid in der Atmosphäre sagt nichts über dessen Wirkung aus.\n\nFAKTEN: Kohlendioxid (CO2) ist ein Spurengas, es kommt also nur zu sehr geringen Anteilen in der Luft vor. Deren Hauptbestandteile sind Stickstoff, Sauerstoff und das Edelgas Argon, die zusammen 99,9 Prozent der Atmosphäre ausmachen (http://dpaq.de/T6CZw). Der restliche Anteil setzt sich aus rund 0,04 Prozent CO2 sowie Edelgasen wie Helium, Neon, Krypton oder Xenon zusammen.\n\nNeben anderen Treibhausgasen wie Methan oder Lachgas spielt CO2 aber eine wesentliche Rolle für den natürlichen Treibhauseffekt, ohne den die Erde vereist wäre. Verhältnismäßig kleine Mengen CO2 schaffen also erst die Voraussetzung dafür, dass Mensch und Tier lebenswerte Temperaturen auf der Erde finden. Wenig CO2 entfaltet eine große Wirkung.\n\nDurch Vulkane oder Verwesung setzt die Natur zwar selber CO2 frei, doch Ozeane und Pflanzen nehmen es wieder auf, so dass ein globaler Kreislauf, ein atmosphärisches Gleichgewicht entsteht. \"Die CO2-Nettobilanz für die Atmosphäre ist also praktisch gleich Null\", heißt es beim Umweltbundesamt (http://dpaq.de/QVwON). Fast alle Klimaforscher sind davon überzeugt, dass der Mensch diese Balance durch zusätzliche Emissionen von CO2 zerstört hat.\n\nBetrug die weltweite Kohlendioxid-Konzentration vor Beginn der Industrialisierung um 1750 noch 260 bis 280 ppm, lag sie nach Angaben des Umweltbundesamtes 2018 bei mehr als 407 ppm (\"parts per million\"). Ein ppm entspricht einem Molekül Kohlendioxid pro einer Million Moleküle trockener Luft (http://dpaq.de/mujIV).\n\nDas heißt: Durch die Nutzung fossiler Brennstoffe wie Öl oder Kohle und die Abholzung von Wäldern hat die CO2-Konzentration um fast 50 Prozent zugenommen (http://dpaq.de/Dbr1t).\n\nSchon auf geringe Mengen zusätzliches CO2 reagiert das Klimasystem hochsensibel. Die Folgen spüren wir alle: Es wird immer wärmer. Wer also behauptet, die vom Menschen verursachten CO2-Emissionen seien zu gering, um das Klima zu beeinflussen, hat das naturwissenschaftliche Prinzip nicht verstanden.\n\nDaher führt auch die Rechnung der Skeptiker in die Irre: \"Wir haben 0,038% CO2 in der Luft. Davon produziert die Natur selbst etwa 96%. Den Rest, also 4%, der Mensch. Das sind 4% von 0,038%, also 0,00152%. Der Anteil von Deutschland ist hieran 3,1%. Somit beeinflusst Deutschland mit 0,0004712% das CO2 in der Luft.\"\n\nDie in der Rechnung genannten Zahlen sind mittlerweile veraltet. Klimaforscher gehen heute davon aus, dass etwa 97 Prozent des CO2 in der Luft natürlichen und 3 Prozent menschlichen Ursprungs sind. Zwar soll mit Hilfe vieler Nullen hinter dem Komma der Eindruck erweckt werden, die Verantwortung des Menschen für das überschüssige CO2 in der Atmosphäre sei verschwindend gering.\n\nDoch die Rechnung ist unlogisch und führt in die Irre: Denn sie setzt den Beitrag des Menschen zum CO2-Vorkommen ins Verhältnis zu allen in der Luft vorhandenen Elementen - nicht ins Verhältnis zu den rund 0,04 Prozent CO2. Darauf weisen unter anderen auch die Faktenchecker von \"correctiv.org\" hin (http://dpaq.de/AUkls).\n\nEntscheidend ist: Die Natur fügt der Atmosphäre unter dem Strich kein CO2 hinzu. Anders der Mensch: Allein durch das Verbrennen von Öl, Gas und Kohle setzt er Jahr für Jahr große Mengen zusätzliches Kohlendioxid frei, die das natürliche Gleichgewicht empfindlich stören. 2018 waren das knapp 34 Milliarden Tonnen. Deutschland lag beim CO2-Ausstoß weltweit auf Platz sechs (http://dpaq.de/N2yaL).\n\nSpektrum.de - \"Die Fakten und die Bauernfängertricks\": https://www.umweltbundesamt.de/service/uba-fragen/ist-nicht-der-co2-ausstoss-des-menschen-im-rahmen\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}