{"title": "É falso que Paulo Guedes anunciou o fim do auxílio-reclusão | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25134", "url": "https://www.aosfatos.org/noticias/e-falso-que-paulo-guedes-anunciou-o-fim-do-auxilio-reclusao/", "vclaim": "É falso que Paulo Guedes anunciou o fim do auxílio-reclusão\n\nNão é verdade que Paulo Guedes, ministro da Economia, anunciou o fim do auxílio-reclusão, benefício previsto pela Constituição que é concedido aos familiares do presidiário que contribuiu para o INSS quando ainda estava em liberdade. A informação falsa consta em uma série de posts que circulam nas redes sociais e que replicam o título de uma publicação do site Giro Sertão igualmente enganosa. No Facebook, as postagens já alcançavam 70 mil compartilhamentos até a tarde desta terça-feira (8).\n\nO Ministério da Economia informou não ter sido feito até o momento nenhum anúncio de mudanças nas regras do benefício. Aos Fatos também não identificou declarações de Guedes iguais ou parecidas às citadas nos posts e no texto do Giro Sertão, como a de que o auxílio-reclusão seria “um incentivo à criminalidade”.\n\nAs publicações foram classificadas com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nAntes de mais nada, é necessário lembrar que o auxílio-reclusão é um benefício previsto pelo artigo 201 da Constituição e não poderia ser extinto da forma como tem sido veiculada nas publicações.\n\nProcurado por Aos Fatos, o Ministério da Economia também negou qualquer anúncio de mudança nas regras do auxílio-reclusão.\n\nPara além das críticas do presidente Jair Bolsonaro (PSL) ao auxílio reclusão no Twitter na semana passada, anunciando que avançaria na questão e que o benefício \"ultrapassa o valor do salário mínimo\", Aos Fatos também não encontrou declarações de Guedes nas quais ele anuncia o fim do benefício ou algo parecido.\n\nAos Fatos já checou boatos sobre o auxílio-reclusão antes: o primeiro, que circulou durante as eleições, dizia que ele seria criação do PT e teria um valor maior do que o salário mínimo; o outro, que continha afirmações semelhantes, ainda colocava como autora da comparação a deputada estadual eleita por São Paulo Janaína Paschoal (PSL-SP).\n\nO auxílio-reclusão existe desde 1933. Seu valor, além de variar caso a caso, leva em consideração a contribuição do presidiário ao INSS quando ainda era livre e trabalhava formalmente, com carteira assinada, dentro de um teto, hoje fixado em R$ 1.319,18. O tempo do benefício também varia de acordo com a situação e quem recebe o auxílio não é o preso, mas seus dependentes, mediante comprovação da necessidade de sustento da família.\n\nSegundo o Anuário Estatístico da Previdência Social de 2017, último divulgado, em dezembro de 2017 foram concedidos 1.538 benefícios de auxílio-reclusão, somando, ao todo, R$ 1,8 milhão. Isso significa que a média, naquele mês, foi de R$ 1.170, mas esse valor e o número total de beneficiados podem variar mensalmente.", "lang": "pt"}