{"title": "Bregman: “El 56% de las mujeres de la Ciudad están precarizadas”", "subtitle": "La precariedad laboral es mucho mayor entre las mujeres que los hombres, aunque no llega al nivel señalado por la candidata del Frente de Izquierda y de l", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20472", "url": "https://chequeado.com/ultimas-noticias/bregman-el-56-de-las-mujeres-de-la-ciudad-estan-precarizadas/", "vclaim": "La precariedad laboral es mucho mayor entre las mujeres que los hombres, aunque no llega al nivel señalado por la candidata del Frente de Izquierda y de los Trabajadores.\n\nMyriam Bregman, candidata a diputada porteña por el Frente de Izquierda y de los Trabajadores (FIT), habló en Radio 10 y destacó que “el 56% de las mujeres que trabajan en la Ciudad Autónoma de Buenos Aires (CABA) lo hacen de forma precarizada”. Además, señaló en un spot de campaña que “las mujeres [en comparación con los hombres] ocupamos muchas más horas en el cuidado de los chicos y en la casa”.\n\n¿Qué es el empleo precario? La Organización Internacional del Trabajo (OIT) explica en un informe que el empleo no registrado, informal, es una de las principales manifestaciones de precariedad, pero existen otras: “La temporalidad de los empleos y contratos, la forma de determinación de los salarios, las condiciones laborales, la protección legal referida a despidos injustos, las prácticas laborales no aceptables, la falta de protección de la seguridad social y los bajos ingresos”.\n\nEn este sentido, “no hay una definición técnica de lo que es precarización laboral. Los que trabajamos con estos datos solemos incluir, además de los trabajadores no registrados, a todos aquellos que no reciben aguinaldo, vacaciones pagas, días pagos por enfermedad o que su sueldo sea menor al salario mínimo, vital y móvil (SMVM)”, dijo a Chequeado Martín Trombetta, investigador en la Universidad Nacional de General Sarmiento (UNGS) y profesor en la Universidad Argentina de la Empresa (UADE).\n\nCon esta definición amplia, de acuerdo con los datos de la Encuesta Permanente de Hogares (EPH) realizada por el INDEC, la precariedad laboral femenina en la CABA es del 47,6%, varios puntos más alta que la masculina (34,8%) pero por debajo de la señalada por Bregman. Esto incluye a quienes no tienen cobertura jubilatoria, aguinaldo, vacaciones pagas, días pagos por enfermedad o ganan un salario menor al mínimo.\n\nMercedes D’Alessandro, economista y autora del libro Economía Feminista, explicó que gran parte de esta brecha se debe al servicio doméstico. “El 97% son mujeres, y el 76% del total son informales. A pesar de que se reglamentó la ley de empleadas domésticas en 2013, que facilita formalizar el trabajo, la situación mejoró ligeramente, ya que la mayoría sigue trabajando de manera informal”, destacó D’Alessandro.\n\nSumado a esto, la Encuesta sobre Trabajo No Remunerado y Uso del Tiempo realizada en 2013 por el INDEC muestra que la población femenina participa más en cuestiones domésticas que el hombre. “Si mayoritariamente son las mujeres quienes se encargan del cuidado de los chicos y la casa, necesitan de un trabajo flexible o de media jornada, que suelen ser precarios”, explicó la economista.\n\nLa precariedad laboral afecta en todo el país más a las mujeres que a los hombres, aunque los niveles varían según la región. La Patagonia es la que presenta los mejores indicadores, con un 35% de precarización laboral. Por otro lado, el Noroeste del país muestra un alto porcentaje de precariedad en las mujeres (51%).\n\nLa Dirección General de Estadística y Censos de la Ciudad de Buenos Aires señala que “el indicador específico de mujeres asalariadas precarias en el primer trimestre de 2017 es de 28,7% (por encima del 21,1% de varones)”. Pero, en este caso, el dato oficial solo considera como precarios “a los asalariados a los que no se les efectúan descuentos jubilatorios, independientemente de que aporten por sí mismos”.", "lang": "es"}