{"title": "[] #Verificamos: Site desliza na matemática ao acusar Datafolha de fraude em pesquisa sobre Bolsonaro", "subtitle": "Circula nas redes sociais um artigo que diz “demonstrar” que o resultado da pesquisa do Datafolha publicada na última segunda-feira (8), sobre a aprovação do presidente Jair Bolsonaro, é “falso”. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-12-10T20:57:19-02:00", "vclaim_id": "vclaim-id-35081", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/10/verificamos-datafolha-numeros-falsos/", "vclaim": "Circula nas redes sociais um artigo que diz “demonstrar” que o resultado da pesquisa do Datafolha publicada na última segunda-feira (8), sobre a aprovação do presidente Jair Bolsonaro, é “falso”. No texto, uma entidade que se apresenta como “Fórum Brasil Check” argumenta que a soma dos percentuais do item referente à avaliação do presidente atinge 99%, e não 100% – como, supostamente, deveria. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“FÓRUM BRASIL CHECK DEMONSTRA: O RESULTADO DA PESQUISA DO DATAFOLHA É FALSO”\n\n Título de texto publicado nos sites Movimento Avança Brasil e Crítica Nacional que, até as 19h40 do dia 10 de dezembro de 2019, tinham sido compartilhados por mais de 1,1 mil pessoas\n\nA afirmação analisada pela Lupa é falsa. A “demonstração” de que há uma fraude na pesquisa do Datafolha é, na verdade, um erro elementar de matemática, que desconsidera que os números publicados pelo instituto são arredondados. Em todos os seus levantamentos, o Datafolha arredonda os percentuais de cada resposta de forma que não haja casas decimais no material que é apresentado ao público.\n\nSegundo a publicação, a “demonstração” de que a pesquisa teria sido fraudada se dá pela soma dos percentuais atribuídos no levantamento a cada opção de avaliação do governo Bolsonaro. De acordo com o Datafolha, 36% dos entrevistados consideraram o governo ruim ou péssimo, 32% consideraram o governo regular, 30% consideraram o governo ótimo ou bom e 1% não soube responder. Somando esses quatro números, chega-se a 99%, e não a 100%.\n\nEntretanto, esse é um erro matemático elementar. Quando um conjunto de números é arredondado, a soma deles não é, necessariamente, igual à soma arredondada dos mesmos números sem arredondamento. Isso pode ser comprovado, por exemplo, quando dividimos o número 100 por 3. O resultado são três partes iguais de 33,333…, que, novamente somadas, resultam em 100. Porém, quando, seguindo a norma padrão, arredondamos cada uma das partes de 33,333… para 33, a soma das três partes é igual a 99.\n\nExemplos como esse podem ser encontrados no próprio relatório da pesquisa. Por exemplo: entre as pessoas que responderam “ter conhecimento” e estar “mais ou menos informado” de que Bolsonaro pretende criar um novo partido, 42% consideram o governo de Bolsonaro ótimo ou bom, 29% consideram regular, 29% consideram ruim ou péssimo e 1% não sabem. A soma desses números é 101%. Este documento está disponível publicamente de forma gratuita, mas não é sequer citado no texto do Fórum Brasil Check, que se baseou em gráficos publicados na Folha de S.Paulo.\n\nConvencionalmente, números cuja primeira casa decimal é inferior a 5 (por exemplo, 3,3) devem ser arredondados para baixo, enquanto números cuja primeira casa decimal é igual ou maior do que 5 (por exemplo, 3,7) devem ser arredondados para cima. Essa regra está presente, por exemplo, nas normas da Associação Brasileira de Normas Técnicas (ABNT).\n\nO texto publicado pelo Fórum Brasil Check argumenta, ainda, que o ponto percentual que “falta” deveria ser adicionado à margem de erro, de dois pontos percentuais. Dessa forma, ela seria de três pontos percentuais, o que causaria um empate técnico entre os que desaprovam o governo (que seriam 33%, com a margem de erro para baixo) e os que aprovam (que seriam 33% com a margem de erro para cima). No entanto, o argumento não encontra respaldo em nenhuma regra matemática. Além disso, se levarmos em consideração os números da pesquisa no extremo da margem erro sugerida pelo Fórum Brasil Check, a soma ainda resultaria em 99%.\n\nEm nota, o Datafolha explicou que “publica os resultados de suas pesquisas com números percentuais arredondados, sem casas decimais”. “O arredondamento é matemático e o cálculo é realizado automaticamente. Números entre 29,50 e 30,49 são arredondados para 30, por exemplo”, diz a nota.\n\nO instituto incluiu uma tabela que mostra três cenários hipotéticos nos quais a soma dos números reais resulta em 100%, mas que a soma dos números arredondados atinge apenas 99%. Os números utilizados são os mesmos resultados contestados pelo Fórum Brasil Check.\n\nA pesquisa Datafolha sobre a aprovação do primeiro ano de governo Bolsonaro foi realizada nos dias 5 e 6 de dezembro, e publicada no dia 8. Foram entrevistadas 2.948 pessoas, com mais de 16 anos, em 176 municípios.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}