{"title": "Putin sprach in Rede nicht über geheime Pädophilenkreise", "subtitle": "dpa-Faktencheck - Berlin (ots) - Manche Internetnutzer behaupten, in der westlichen Welt würden einige hohe Politiker sexuellen Missbrauch an Kindern gutheißen und decken. In diesem Zusammenhang heißt es auf der Webseite \"Der Wächter\", der ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-56915", "url": "https://www.presseportal.de/pm/133833/4601580", "vclaim": "Putin sprach in Rede nicht über geheime Pädophilenkreise\n\nManche Internetnutzer behaupten, in der westlichen Welt würden einige hohe Politiker sexuellen Missbrauch an Kindern gutheißen und decken. In diesem Zusammenhang heißt es auf der Webseite \"Der Wächter\", der russische Präsident Wladimir Putin prangere dies an und warne vor \"Elite-Pädophilen-Netzwerken\". (http://archive.is/0zA69)\n\nBEWERTUNG: Dafür gibt es in den erwähnten Auftritten Putins keinen Beleg. Der Kremlchef hat zwar in Reden wiederholt bei den Themen Homosexualität und gleichgeschlechtliche Ehe das Wort \"Pädophilie\" verwendet. In den besagten Reden gibt es allerdings keine Warnung des russischen Staatschefs vor angeblichen geheimen Pädophilen-Kreisen, die den \"Westen\" kontrollierten.\n\nFAKTEN: Wenn Putin in deutschsprachigen Online-Kreisen (http://dpaq.de/pLMtj) als eine Art Kämpfer gegen angebliche Pädophilen-Kreise in westlichen Ländern präsentiert wird, finden sich oftmals Verweise auf einen Artikel der Website \"Der Wächter\" (http://dpaq.de/J6uch). Demnach soll Putin geäußert haben, dass die Kultur im Westen von \"satanischen Pädophilen\" beeinflusst werde.\n\nAußerdem wird in dem Artikel behauptet, dass Putin den amerikanischen Präsidenten Donald Trump vor deren Zusammentreffen beim G20-Gipfel in Hamburg 2017 gewarnt habe, dass er \"Namen nennen\" werde, wenn Trump nicht gegen Pädophilen-Kreise vorgehe. Darüber hinaus erwähnt der Artikel einige Äußerungen Putins bei einer Rede im russischen \"Waldai\"-Diskussionsklub und verlinkt einen Videoausschnitt.\n\nDiese Rede ist auf Youtube (http://dpaq.de/rJRNE) zu finden, bei 16:33 Minuten startet die erwähnte Passage. Außerdem kann ein Transkript von Auszügen der Rede aus dem Jahr 2013 auf der Website des Kremls (http://dpaq.de/DEXoZ) abgerufen werden.\n\nBeide Quellen zeigen, dass die Begriffe \"satan\" und \"paedophile\" in sämtlichen Abwandlungen nur jeweils einmal erwähnt wurden. Putin kritisiert etwa, dass manche \"euro-atlantischen Länder\" mit ihrer Politik große Familien mit gleichgeschlechtlichen Partnerschaften sowie den Glauben an Gott mit dem Glauben an Satan gleichsetzen würden (\"They are implementing policies that equate large families with same-sex partnerships, belief in God with the belief in Satan\"). Außerdem würden die Exzesse der politischen Korrektheit so weit gehen, dass überlegt werde, politische Parteien zu registrieren, die Pädophilie bewerben wollen (\"The excesses of political correctness have reached the point where people are seriously talking about registering political parties whose aim is to promote paedophilia\").\n\nZu den anderen vermeintlichen Aussagen Putins im Zusammenhang mit Pädophilie nennt der Artikel weder Quellen, noch lassen sich die Aussagen belegen. Eine Recherche zeigt jedoch, dass fast alle der Artikel, die sich auch im englischsprachigen Bereich mit ähnlichen Zitaten finden lassen, auf einen mittlerweile gelöschten Artikel der Website \"Neon Nettle\" (http://dpaq.de/ZKh5w) zurückgehen. Auch dieser liefert keine Quellen zu den vermeintlichen Aussagen.\n\nTatsächlich sprachen Trump und Putin im Jahr 2017 beim G20-Gipfel laut dem Sender BBC über Kinder (http://dpaq.de/E3e4m). Grund dafür war das von Russland beschlossene Dima-Jakowlew-Gesetz, das US-Paaren verbietet, russische Waisen zu adoptieren. Laut Informationen der russischen Nachrichtenagentur TASS wurde das Thema Pädophilie bei dem Treffen zwar angesprochen, allerdings im Zusammenhang mit dem Kampf gegen Cyberkriminalität (http://dpaq.de/NKpGt).\n\nTranskript von Auszügen der Rede Putins (auf Englisch): http://en.kremlin.ru/events/president/news/19243 (archiviert: http://archive.is/H3bsU)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}