{"title": "PolitiFact - Scott Walker: Obama visit failed to boost Democratic turnout in Milwaukee", "subtitle": "National conservative talkers hailed Gov. Scott Walker as a \"rock star\" and a \"genuine hero\" after the Republican won hi", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72126", "url": "http://www.politifact.com/wisconsin/statements/2014/nov/12/scott-walker/scott-walker-obama-visit-failed-boost-democratic-t/", "vclaim": "National conservative talkers hailed Gov. Scott Walker as a \"rock star\" and a \"genuine hero\" after the Republican won his third statewide election in a row -- the latest coming two years after Democrat Barack Obama won Wisconsin handily.\n\nOn Nov. 7, 2014, Walker told one of those fans, syndicated TV and radio host Sean Hannity, that he did it despite Obama’s pre-election visit to Milwaukee’s central city.\n\n\"The president of the United States came in the Tuesday before the election in a ward that went 99% for him in the last election and they couldn't even (increase) the vote there,\" Walker said of Democrats.\n\nBefore the details of Walker’s win begins to fade away, let’s check his claim that Obama couldn’t boost the Democratic turnout in the Nov. 4, 2014 election, in which Walker topped Democrat Mary Burke.\n\nOn Oct. 28, 2014, Obama joined Burke, Milwaukee Mayor Tom Barrett and U.S. Rep. Gwen Moore of Milwaukee at North Division High School in the heart of the city’s predominantly African-American north side.\n\nThe rally for Burke drew an overflow crowd estimated at 3,500, and Obama lightheartedly pleaded with attendees to back Burke.\n\n\"Grab your friends, and grab your coworkers, and grab the lazy cousin who’s sitting at home, never votes during the midterm elections,\" the president said. \"He’s watching reruns of old Packer games. Just grab him up. Take all of them to cast their ballot, and cast their ballot for Mary Burke.\"\n\nThe high school is a voting site (Ward 143) on Election Day, and Walker was right that in the 2012 presidential race Obama won 99 percent in that ward amid turnout that -- following historical patterns -- was larger than in non-presidential years.\n\nThe crowd at North Division was the biggest of the campaign season for either side and appeared to energize Democrats, the Milwaukee Journal Sentinel reported.\n\nBut on Election Day, did Obama’s urging work?\n\nWalker didn’t specify what election he was comparing to the turnout in the Nov. 4, 2014 contest.\n\nIt could have been the 2012 presidential race. Turnout then was much higher compared to the 2014 governor’s race.\n\nBut the most logical starting point is the most recent governor’s race.\n\nThat would be the June 2012 special election, prompted by the recall drive that followed Walker’s surprise move to sharply curtail collective bargaining for most public employees.\n\nWalker seemed to be focused specifically on that one ward. And, indeed, turnout in Ward 143 was down 9 percent from June 2012.\n\nIf you look at city turnout overall, it’s the same story.\n\nIn June 2012, turnout topped 73% of pre-registered Milwaukee voters, reflecting the intensity of a race that riveted the state for months. More than 223,000 Milwaukeeans voted in that race, with three-fourths backing Barrett.\n\nThe tally of those in Milwaukee who voted Democratic in the recall race was 171,150.\n\nIn the 2014 Walker-Burke race, that number fell to 156,167.\n\nWhat if you go back to the 2010 governor’s race, which also pitted Barrett and Walker?\n\nThat was the last regularly scheduled governor’s race, so the dynamics are more comparable.\n\nWard 143 (then known as Ward 109, before maps were redrawn after 2010) produced a higher Democratic vote for governor in 2010 than in 2014. So, by that measure Walker is on the money.\n\nBut the citywide Democratic turnout in 2014 the turnout was higher than that in 2010. Burke drew 13 percent more Milwaukee votes in 2014 than Barrett did in 2010.\n\nWalker said: \"The president of the United States came in the Tuesday before the election in a ward that went 99% for him in the last election and they couldn't even (increase) the vote there.\"\n\nThe numbers back him up: turnout in that ward -- and citywide was down, and so were the votes for Democrats in 2014 when compared to the most recent governor’s race, the 2012 recall.\n\nTurnout also was down in that ward compared to the 2010 turnout in Walker’s first race, though citywide it was higher in 2014 than four years earlier.", "lang": "en"}