{"title": "Es falso que en Portugal «no entren africanos ilegales porque no se les da pensiones»", "subtitle": "Las pensiones se otorgan por requisitos ajenos a la nacionalidad. Además es necesario tener la residencia legal para acceder a ayudas.", "author": "www.newtral.es", "date": "02 agosto 2020", "vclaim_id": "vclaim-id-74245", "url": "https://www.newtral.es/bulo-portugal-ayudas-inmigrantes/20200802/", "vclaim": "En una imagen, compartida al menos 40.000 veces en Facebook, se asegura que en Portugal «no entran africanos ilegales porque no se les da pensiones». Sin embargo, las dos partes de esta afirmación son incorrectas. Desde que comenzó 2020, el Servicio de Extranjeros y de Fronteras portugués (SEF) ha interceptado cuatro llegadas a la región del Algarve, identificando en total a 61 migrantes originarios del norte de África.\n\nEn cuanto a las pensiones, se rigen por requisitos ajenos a la nacionalidad. Tanto para las pensiones contributivas como para las no contributivas es necesario tener la residencia legal, aunque para las primeras también se exige haber cotizado.\n\nLa inmigración irregular procedente de África en Portugal\n\nEl Mediterráneo es una de las rutas migratorias más concurridas del mundo. Hasta 2017, Libia era el principal punto de partida en la ruta africana hacia Europa, pero la política de puertos cerrados del exministro italiano Matteo Salvini aunado a las de la Unión Europea de financiar y formar a guardacostas libios desplazaron la ruta hacia España.\n\nLa presión migratoria aumentó en la ruta del Mediterráneo Occidental, con 57.498 llegadas a las costas españolas en 2018. Según datos del Ministerio del Interior, en 2019, las llegadas a España por vía marítima cayeron en un 54,5%, hasta las 26.128. Estas rutas no incluyen a Portugal por varias razones.\n\n«España ha sido más cómodo como país de destino y tránsito a otros estados de la UE. Es mucho más grande que Portugal y su proximidad geográfica facilita a los traficantes y a los propios migrantes la organización de travesías marítimas desde el norte de África al continente a través del estrecho de Gibraltar», explican fuentes de la Organización Internacional para las Migraciones a Newtral.es. La organización también cita el hecho de que se puede cruzar por tierra a los dos enclaves de Ceuta y Melilla para llegar a España.\n\nAdemás, «la travesía marítima a través del Atlántico desde Marruecos hasta Portugal es más traicionera que la corta travesía hasta España debido a la distancia, el clima y las condiciones del mar», agregan. Según informa a Newtral.es el Servicio de Extranjeros y Fronteras del país luso, cinco embarcaciones con 69 personas a bordo han sido interceptados desde diciembre de 2019 en las costas del Algarve, en el sur del país.\n\nEl ministro de Administración Interna, Eduardo Cabrita declaró el pasado 15 de junio en comisión parlamentaria que Portugal «no debería ser ridículo» al considerar que existe una red ilegal de migración al Algarve. Actualmente, el Servicio de Extranjeros y Fronteras trabaja con las autoridades españolas para averiguar las circunstancias en que ocurrieron estos desembarcos en Portugal en los últimos meses.\n\nDesde la Organización Internacional de Migraciones señalan que tienen constancia de esta situación. Según recogen varios medios de comunicación portugueses, las personas a bordo afirmaron ser marroquíes y haber salido de El Yadida, una ciudad costera 100 kilómetros al sur de Casablanca.\n\nEn España, las pensiones no contributivas son recibidas en casi un 95% por españoles\n\nLa imagen viral asegura que al país luso no llegan “africanos ilegales” porque no les dan pensiones. El texto parece dar a entender —tal y como atestiguan los comentarios de los usuarios de la red social— que en España sí que se otorgan. Sin embargo, dicha suposición no se sustenta con hechos, ya que para acceder al sistema de pensiones, es necesario tener la residencia legal, tanto para las contributivas como para las no contributivas. En este artículo, explicábamos que casi un 95% de las pensiones no contributivas eran recibidas por ciudadanos españoles, mientras que el 5% restante la reciben ciudadanos extranjeros que residen legalmente en nuestro país.\n\nAdemás, hay que recordar que no existe ningún tipo de ayuda social dirigida a personas extranjeras por el mero hecho de serlo y de las que puedan quedar excluidas los nacionales españoles. Pese a ello, circulan muchos contenidos falsos en redes sociales que aseguran que los inmigrantes acaparan las rentas mínimas. Aquí explicábamos que es falso: en 2018, de los 46,9 millones de habitantes que hay en España, 293.302 personas fueron titulares de una renta mínima y, de ellas, 74,6% eran españolas y el resto, el 25,4%, extranjeras.\n\nUno de los requisitos para tener acceso a esta ayuda es tener la residencia legal. Esta condición se pide en 10 comunidades autónomas, Ceuta y Melilla e implica que una persona en situación irregular no puede acceder en esas comunidades y ciudades a las rentas mínimas.\n\nPortugal regularizó a los inmigrantes ilegales durante el estado de emergencia\n\nLas prestaciones sociales para los extranjeros residentes son las mismas que para los ciudadanos portugueses. Es decir que, al igual que en España, el requisito que se debe cumplir es la residencia legal, independientemente de la nacionalidad del ciudadano.\n\nLa propia Embajada de Portugal ha reconocido a Newtral.es que es un bulo que el país no dé ayudas a inmigrantes, poniendo como ejemplo el derecho a la residencia y al trabajo que conceden a los refugiados aproximadamente a los 45 días de su llegada al país, o la regularización temporal de inmigrantes, efectuada durante la crisis sanitaria para «garantizar inequívocamente los derechos de todos los ciudadanos extranjeros».\n\nEl 18 de marzo, Portugal declaró el estado de emergencia. Ante la situación de inseguridad jurídica que se generó para los inmigrantes irregulares —que no podían acceder a las ayudas extraordinarias decretadas por la crisis— el Estado decidió autorizar la residencia de todos aquellos que ya la hubieran solicitado.\n\nGracias a esta medida, los inmigrantes únicamente necesitaban el comprobante de solicitud de residencia para acceder al Servicio Nacional de Salud, para firmar contratos de trabajo, abrir cuentas bancarias, solicitar el subsidio extraordinario aprobado para los trabajadores con personas dependientes a su cargo, o para recibir la prestación por suspensión del contrato laboral.\n\nEl ministro de Administración Interna, Eduardo Cabrita reconoció al medio portugués Público que esta medida es «el deber de una sociedad solidaria en tiempos de crisis».", "lang": "es"}