{"title": "No hay pruebas de que Bill Gates sea el propietario de la patente de la nueva cepa del coronavirus", "subtitle": "Varias publicaciones en redes sociales acusan a la fundación de Gates, o a institutos que reciben financiación suya, de tener patentado el coronavirus", "author": "www.newtral.es", "date": "31 enero 2020", "vclaim_id": "vclaim-id-44257", "url": "https://www.newtral.es/no-hay-pruebas-de-que-bill-gates-sea-el-propietario-de-la-patente-de-la-nueva-cepa-del-coronavirus/20200131/", "vclaim": "Distintas publicaciones circulan por las redes sociales sobre el coronavirus y afirman que la epidemia fue creada y patentada por Bill Gates. A modo de prueba, incluyen supuestas pruebas de patentes y recuerdan que la fundación Bill y Melinda Gates donó importantes cantidades de dinero al instituto inglés Pirbright, que “de casualidad” registró la patente del virus “ahora convertido en pandemia” en 2015 y que fue “aprobada en 2018”. Es falso.\n\nEl citado centro de investigación no trabaja con coronavirus humanos, las patentes citadas no corresponden al 2019-nCoV -nombre científico del nuevo virus de 2019- y la fundación Gates negó cualquier relación con el coronavirus. Te lo explicamos.\n\nEl 24 de enero, el centro de investigación inglés publicó un comunicado en su página web a raíz de “las informaciones falsas sobre el instituto” tras el brote del nuevo coronavirus en Wuhan, China. Un artículo que se mueve por Facebook afirma por ejemplo que “Bill Gates financió The Pirbright Institute, propietario de la patente de Coronavirus”. Otro, que “lo realmente preocupante es que la patente de este virus pertenece nada menos que a Bill Gates, otro falso filántropo de nuestro tiempo”.\n\nTal y como se explica en este documento de la Oficina Española de Patentes y Marcas, una compañía o institución puede patentar “virus y secuencias de virus. Por ejemplo: el virus de la hepatitis C y del VIH para el análisis de sangre y el desarrollo de vacunas y terapias”. Una patente es un título legal que concede a su titular el derecho a impedir que terceros fabriquen, utilicen, vendan, oferten para la venta o importen una invención sin su consentimiento.\n\nEl instituto Pirbright no trabaja con coronavirus humanos\n\nEl instituto Pirbright no trabaja con coronavirus humanos, según confirma a Newtral.es. El centro especifica en la página web que sus investigaciones se centran en el virus de la bronquitis infecciosa (IBV, por sus siglas en inglés), un coronavirus que infecta aves de corral así como en un “deltacoronavirus porcino que infecta a los cerdos”. Al contrario, el 2019-nCoV es un coronavirus que se transmite entre humanos.\n\nLa Organización Mundial de la Salud (OMS), ha recordado que los coronavirus son una extensa familia de virus, algunos de los cuales pueden ser la causa de enfermedades humanas como el resfriado común o el SRAS, el síndrome respiratorio agudo severo que apareció en el sureste de China en 2002. Muchos contenidos falsos que hemos verificado en Newtral.es no diferencian bien entre los distintos coronavirus.\n\nLa patente de 2015 no cubre el coronavirus humano y no fue financiada por Gates\n\nEl instituto sí tiene una patente pero no es, como aseguran algunos artículos, “la patente” del coronavirus. La patente que registraron en 2015 cubre “el desarrollo de una forma atenuada del coronavirus que potencialmente podría usarse para prevenir enfermedades respiratorias en aves y otros animales”, según explica el centro. Es la patente número 10130701 y puedes encontrar más información en estos dos enlaces: Justia, Google. El trabajo patentado no fue financiado por la Fundación Bill y Melinda Gates, subraya el instituto Pirbright.\n\n“El coronavirus es un virus artificial del que se solicitó patente en 2015 y se otorgó en 2018”, “Aquí está la patente del virus chino” son dos ejemplos más de lo que contienen las publicaciones compartidas en Twitter y en Facebook. Como acabamos de explicar, la patente no corresponde al actual 2019-nCoV. Lo que sí financió la Fundación Bill y Melinda Gates en 2013, según explican en la página web del instituto, es la investigación del virus de la peste de los pequeños rumiantes. Además, el 26 de enero, la Fundación anunció su compromiso de ofrecer 10 millones de dólares para fondos de emergencia y apoyo técnico para luchar contre el 2019-nCoV en China y en África.\n\n‘Evento 201’, una simulación de pandemia y no una previsión\n\nAlgunas de las publicaciones también mencionan el “Evento 201”, organizado por la Fundación en unión con la Universidad Johns Hopkins y el World Economic Forum. Este encuentro era una simulación de una pandemia y se llevó a cabo el 18 de octubre de 2019 en Nueva York. Las publicaciones que circulan por redes sociales tratan de levantar sospecha sobre el encuentro. “Es sospechosa, por decir lo menos, especialmente cuando se considera que se llevó a cabo solo unos meses antes del brote de coronavirus”, indica uno de los artículos.\n\nSin embargo, la Universidad Johns Hopkins subrayó en un comunicado que “el ejercicio ilustró las áreas en las que serán necesarias alianzas público-privadas durante la respuesta a una pandemia severa para disminuir las consecuencias económicas y sociales a gran escala”. No se hizo ninguna predicción, subraya la Universidad después de que empezaran a circular informaciones erróneas en redes sociales.\n\nPara la simulación, “modelamos una pandemia de coronavirus ficticia, pero declaramos explícitamente que no era una predicción. En cambio, el ejercicio sirvió para destacar los desafíos en cuanto a la preparación y las respuestas que probablemente surgirían en una pandemia muy grave”, ha explicado la Universidad. “No predecimos ahora que el brote de nCoV-2019 matará a 65 millones de personas. Aunque nuestro ejercicio de mesa incluía un simulacro de un nuevo coronavirus, los datos que utilizamos para modelar el posible impacto de ese virus ficticio no son similares a los del nCoV-2019”, ha insistido.\n\nEn Newtral.es, nos hemos sumado a la alianza de la red del IFCN [organización internacional de fact-checking] que lucha contra la desinformación relacionada con el coronavirus. Politifact por ejemplo, una página de verificación de EE.UU, también verificó este contenido falso.\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}