{"title": "Fact check: Viruses harmful to humans are proven to exist", "subtitle": "A Facebook post with over 350 shares as of May 25, 2020 falsely claims that deadly viruses are a “hoax” and that no virus harmful to humans has been shown to exist.", "author": "www.reuters.com", "date": "2020-05-27T20:54:57Z", "vclaim_id": "vclaim-id-331", "url": "https://www.reuters.com/article/uk-factcheck-harmful-viruses/fact-check-viruses-harmful-to-humans-are-proven-to-exist-idUSKBN23335V", "vclaim": "This transmission electron microscope image shows SARS-CoV-2, also known as novel coronavirus, the virus that causes COVID-19, isolated from a patient in the U.S. Virus particles are shown emerging from the surface of cells cultured in the lab. The spikes on the outer edge of the virus particles give coronaviruses their name, crown-like. NIAID-RML/Handout via REUTERS.\n\nA Facebook post with over 350 shares as of May 25, 2020 falsely claims that deadly viruses are a “hoax” and that no virus harmful to humans has been shown to exist.\n\nThe post includes a photo overlaid with text (here ). The text on the image contains several remarks on the issue vaccination, alongside the claim: \"No \"virus\" harmful to humans has ever been proven to exist\". This claim is untrue.\n\nLynda Coughlin, a virologist (twitter.com/Virusnerdette) and Assistant Professor in Microbiology at Mount Sinai Hospital (here) told Reuters: “The statement that \"no virus harmful to humans has ever been proven to exist\" is absolutely false. There are numerous examples of viruses which are known to cause disease in humans. In the same way we can trace DNA left at the scene of the crime, scientists can identify viruses which are the cause of human disease by isolating them from infected individuals, sequencing their genetic material to identify them, directly visualising them (by electron microscopy) and indirectly visualising their effects on cells, as well as confirming their ability to cause disease by testing isolated and characterised viruses in animal models”.\n\n“The combination of many state-of-the-art techniques can allow us to track virus transmission in humans, to identify which viral proteins are involved in entering our cells or in causing disease symptoms. Our ability to understand these processes allows us to design vaccines which can generate an immune response to block infection, and subsequently prevent disease,” she said.\n\nA review of Virology in the 21st Century, as published in the American Society for Microbiology's Journal of Virology (jvi.asm.org/content/83/11/5296) , names measles, poliomyelitis, rabies, and yellow fever as some examples of \"viral scourges\" that have afflicted humans. The review also points to Smallpox, a viral disease now eradicated, as having been \"humankind's greatest killer\".\n\nFalse. There is established scientific evidence of the existence of viruses harmful to humans.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts (here).", "lang": "en"}