{"title": "PolitiFact - Kamala Harris says voter suppression kept Stacey Abrams, Andrew Gillum out of office. Really?", "subtitle": "In a speech to the NAACP, Democratic presidential candidate Kamala Harris called for changing election laws to &quot;fig", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-24253", "url": "https://www.politifact.com/article/2019/may/10/fact-checking-kamala-harris-claim-stacey-abrams-an/", "vclaim": "In a speech to the NAACP, Democratic presidential candidate Kamala Harris called for changing election laws to \"fight back against those Republicans who suppress our constitutional right to vote.\"\n\nHarris, a U.S. senator from California, pointed to the outcome of two close races for governor in the South.\n\n\"Let's say this loud and clear — without voter suppression, Stacey Abrams would be the governor of Georgia, Andrew Gillum is the governor of Florida,\" Harris told the NAACP in Detroit May 5.\n\nIt isn’t possible to prove if any election law or policy in either state cost the Democrats their elections, so we aren’t rating the statement by Harris on the Truth-O-Meter. However, our review found there’s more to the story of why these Democrats lost both races.\n\nHarris has a weaker case for blaming voter suppression in Gillum’s loss. Among other issues, Gillum faced ties to an FBI investigation during his campaign.\n\nIn explaining Abrams’ loss, Harris faulted controversial actions by Brian Kemp, who was the Republican secretary of state in charge of state elections before he beat Abrams to become Georgia governor.\n\nWhile Kemp made some controversial decisions that probably hurt Democrats overall, it is difficult to determine exactly how many people were prevented from voting, said Daniel P. Tokaji, who teaches election law at Ohio State University.\n\n\"The only really honest answer is that no one knows for sure how much voting was depressed by the alleged acts of ‘voter suppression’ by former Secretary of State Kemp,\" he said. \"It’s not necessarily inaccurate for Sen. Harris to make this claim, but it is speculative.\"\n\nThe Georgia and Florida races featured Democratic African-American rising stars who narrowly lost to white Republican men.\n\nFormer congressman Ron DeSantis beat Gillum by slightly less than half a percentage point, or about 32,000 votes. Kemp beat Abrams, former state House Democratic leader, by 1.4 percent, or about 55,000 votes.\n\nThe Harris campaign relied on a report by the liberal Center for American Progress that said voter suppression and election problems potentially kept millions of residents from voting including some in Georgia and Florida. A Vox article covers similar ground about Georgia.\n\nThe main piece of evidence relates to voter registration. Georgia removed about 1.4 million voters from the rolls between 2012 and 2018. Many died, moved away or lost their right to vote because they committed felonies — all routine reasons for removing voters in any state.\n\nBut many other residents were removed because they skipped previous elections and had no contact with the election officials.\n\nAlthough that removal policy started in the 1990s under Democratic leadership, the numbers spiked in 2017 when the state purged about 500,000 voters in one night. By the end of 2017, about 670,000 people, or about 10 percent of voters, were removed from the rolls. Voting rights advocates raised alarm about the massive purge while Kemp defended the responsibility of election officials to maintain voter rolls.\n\nThe state also flagged 53,000 registrations as part of a 2017 law that requires exact matches for a person based on state and Social Security records. The Associated Press found that the majority of those flagged voters were African-American. Mismatches occurred over differences as small as a missing hyphen.\n\nKemp argued that the process wasn’t discriminatory, because pending applicants could still vote if they could produce a photo ID at the polls.\n\nWe can’t know how many eligible voters would have shown up and cast ballots for Abrams if they were not removed or were confused by the exact match law.\n\nBut the focus on voter purges omits that voter registration surged under Kemp amid automatic registration, outpacing population growth.\n\nSkeptics of claims about voter suppression point out that Georgia had record turnout. FiveThirtyEight, a website that analyzes election statistics, found that an estimated 55% of eligible voters exercised their right to vote, about 21 points higher than the state’s 1982-2014 midterm average.\n\nRecord turnout shows more voters were interested in the election, said Barry Burden, a University of Wisconsin-Madison political science professor. It isn’t proof about whether voter suppression occurred.\n\nDemocrats raised questions about whether Kemp had a conflict of interest by overseeing elections while he ran for office. Kemp drew more scrutiny when days before the election he accused the Georgia Democratic Party of hacking into the state election system without evidence.\n\nThe report cited by the Harris campaign makes a less persuasive case about Florida. It mentions that ballots that were rejected in Georgia and Florida because voter signatures on ballots didn’t match those on file. But we found no evidence that rejected ballots swayed the outcome of the election.\n\nIn Florida, 83,000 ballots were deemed invalid, because they were either left blank, the voter chose more than one candidate, among other issues. We can’t know how many intended to vote for Gillum.\n\nRichard Hasen, an election law expert at University of California, Irvine, has said Democrats should cool it with rhetoric that the Georgia race was \"stolen.\"\n\n\"I have seen no good evidence that the suppressive effects of strict voting and registration laws affected the outcome of the governor’s races in Georgia and Florida,\" he told PolitiFact. \"It would be one thing to claim, as some have, that these laws are aimed to suppress the vote and likely suppressed some votes. It is quite another to claim that there is good proof they affected the outcome.\"\n\nFactors in victories for DeSantis and Kemp\n\nBy blaming the Democrats’ losses on voter suppression, Harris ignores factors that helped the Republicans win.\n\nAbrams and Gillum ran in states where Republicans have dominated statewide races for decades. Kemp and DeSantis had the backing of Trump, who won both states in 2016.\n\nGillum ran as a liberal who backed Sen. Bernie Sanders’ Medicare for All health care plan, said Trump should be impeached, and wanted to replace U.S. Immigration and Customs Enforcement.\n\nRepublicans frequently attacked Gillum, then the mayor of Tallahassee, for his ties to an FBI investigation related to development deals. Gillum was never charged but in 2019 agreed to a $5,000 fine by the state ethics commission.\n\nAbrams also ran on a liberal platform, calling for more gun control, expanding health care and decriminalizing certain drug offenses. Her messages appealed to minorities and infrequent voters, but Kemp, who boasted that he could \"round up criminal illegals\" in his pickup truck, won more conservative parts of the state.\n\n\"Stacey Abrams was going to see how far she could move the needle in the Democratic direction,\" said Andra Gillespie, an expert on African-American politics at Emory University. \"She succeeded — the fact that the race was as close as it was showed Democrats can be competitive in Georgia.\"\n\nFuture elections in both states will operate under different rules, and some of the changes are in response to 2018 controversies.\n\nIn Georgia, Kemp signed a law to replace electronic election machines with a touchscreen-and-paper ballot election system and to give voters more time before their registrations are cancelled.\n\nIn Florida, legislators passed an elections bill that gives voters more time to rectify their signatures, among other changes. The most controversial part requires felons to pay court-ordered fines, fees and restitution before they can register to vote.", "lang": "en"}