{"title": "No, tres hombres no metieron a la fuerza a una chica en un coche y la han secuestrado en Benidorm el 5 de agosto de 2020", "subtitle": "", "author": "maldita.es", "date": "2020-08-11 11:50:00", "vclaim_id": "vclaim-id-67137", "url": "https://maldita.es/malditobulo/2020/08/11/no-hay-pruebas-secuestro-chica-benidorm-bmw/", "vclaim": "Está circulando en redes un contenido que indica que una chica fue secuestrada al ser introducida a la fuerza por tres chicos en un BMW cerca del skatepark de la Avenida de Europa de Benidorm y, acto seguido, el coche se marchaba mientras la chica “pedía socorro” y gritaba “que la iban a matar”. Es un bulo. Desde la Policía Nacional de Alicante y Policía Local de Benidorm aseguran que no les consta ninguna denuncia al respecto. Además, la persona que tuiteó que habían secuestrado a una chica ha explicado a Maldita.es que no vio personalmente que tres personas metiesen a la fuerza a la chica en el coche. En un primer momento explicó a Maldita.es que sus amigos sí que vieron al chico meter a la mujer en el coche aunque después afirmó que no lo vieron.\n\nA la Policía Nacional de Alicante no le consta ninguna llamada de testigos informando de que hayan presenciado un secuestro\n\nLa desinformación que se mueve en redes afirma que una chica fue introducida por tres chicos a la fuerza en un BMW la madrugada del 5 de agosto y se la llevaron, al mismo tiempo que la chica pedía “socorro” y gritaba “que la iban a matar”.\n\nDesde Maldita.es nos hemos puesto en contacto con la Policía Nacional de Alicante, de la que depende la Policía Nacional de Benidorm, quienes nos trasladan que no les consta ninguna llamada ni denuncia por un secuestro. No obstante, señalan que la madrugada del 5 de agosto recibieron una llamada de una vecina de la zona cercana al skatepark (parque de patinaje), concretamente de la Avenida de la Comunidad Valenciana, esquina con Avenida de la Comunidad Europea, en la que se alertaba de una discusión entre una pareja.\n\nSegún la Policía Nacional de Alicante, una dotación de la Policía Nacional de Benidorm se presenció en el lugar de los hechos y hablaron tanto con la testigo que hizo la llamada, como con un grupo de skaters (patinadores) que se encontraban en la zona y que también presenciaron los hechos. La Policía Nacional asegura que ambas versiones coinciden en que lo que presenciaron fue una discusión entre una pareja. De acuerdo con las versiones recopiladas por la Policía, “era la chica la que conducía el coche”, concretamente un BMW negro, y el chico el que se encontraba fuera del mismo y, posteriormente, la chica le pidió al varón que entrara en el coche y se marcharon.\n\nLa Policía Nacional de Alicante también ha añadido que cuando la Policía Nacional de Benidorm se personó en el lugar de los hechos, el coche ya se había marchado y no pudieron encontrar a la pareja, ya que los testigos no poseían los datos de la matrícula. Sin embargo, ambas versiones coinciden en que el vehículo era un BMW negro. También insisten en que, hasta el momento, no existe denuncia alguna con respecto a este asunto.\n\nA la Policía Local de Benidorm y al jefe de secuestros de la Policía Nacional de Alicante tampoco les consta que se pueda tratar de un secuestro\n\nDesde Maldita.es también nos hemos puesto en contacto con el departamento de prensa del Ayuntamiento de Benidorm, del que depende la Policía Local del municipio y nos trasladan que ellos también recibieron una llamada la madrugada del 5 de agosto en la que se alertaba de que en la Avenida de la Comunidad Valenciana había “un vehículo derrapando” y “se oía una voz de mujer dando gritos”. De acuerdo con la Policía Local de Benidorm, ésta llegó al lugar indicado un poco más tarde que la Policía Nacional, que ya no se encontraba allí, y cuando llegaron “no había nadie”, por lo que no han obtenido ningún testimonio. Además subrayan que la llamada que recibieron aquella noche en ningún momento mencionó que pudiese tratarse de un secuestro.\n\nDesde el Ayuntamiento de Benidorm también nos trasladan que se han puesto en contacto con el jefe de secuestros de la Policía Nacional de Alicante y que este ha afirmado “que no le consta nada” y que “posiblemente han interpretado los gritos de la mujer que iba en ese vehículo derrapando con otra historia”.\n\nLa persona que tuiteó sobre el supuesto secuestro dice que no vio personalmente que tres personas metieran a la chica en el coche\n\nDesde Maldita.es nos hemos puesto en contacto con la persona que habló en Twitter sobre el supuesto secuestro. Nos ha explicado que escuchó gritos, se desplazó con sus amigos hasta una rotonda y que lo último que escucharon decir a una chica antes de callarse es “socorro, me van a matar”. Después vieron como un coche en marcha que se paró más arriba de la rotonda. Esta persona asegura que estaba en shock y no vio personalmente que tres personas metiesen a la fuerza a la chica en el coche y que lo que vio fue a un chico meterse en el vehículo. En un primer momento explicó a Maldita.es que sus amigos sí que vieron al chico meter a la mujer en el coche aunque después afirmó que no lo vieron.\n\nLa persona que lo tuiteó afirma que habló con Policía Local y Policía Nacional pero estas no tienen constancia\n\nLa persona que tuiteó que habían secuestrado a una chica en Benidorm ha afirmado a Maldita.es que ella y las personas con las que estaba pararon a una patrulla de Policía Nacional que pasaba por el lugar y comunicaron que habían visto a un coche secuestrar a una chica. Policía Nacional de Alicante, de la que depende Policía Nacional de Benidorm, asegura que no tiene constancia documental de ello. Esta persona también afirma que fueron a la comisaría de Policía Local de Benidorm y trasladaron que habían “visto a varios chicos meter a una chica en el coche y que era un intento de secuestro” y que volvió en días posteriores para interesarse por el tema pero no le hicieron caso. Desde el Ayuntamiento de Benidorm, del que depende la Policía Local, no les consta que nadie se personara en las oficinas de este cuerpo policial por esta cuestión.\n\nResumiendo, tanto los testigos de los que tienen constancia tanto Policía Local como Nacional no mencionaron que se pudiese tratar de un secuestro sino de una discusión entre una pareja, tal y como ambos han confirmado a Maldita.es. Además, la persona que tuiteó haber presenciado un secuestro ha explicado a Maldita.es que no vio personalmente que tres personas metiesen a la fuerza a la chica en el coche y que lo que vio fue a un chico meterse en el vehículo.\n\nPrimera fecha de publicación de este artículo: 11/08/2020", "lang": "es"}