{"title": "There are some mistakes in these figures about lung cancer diagnoses", "subtitle": "The figures in this article are inaccurate, leading to exaggerated claims about late lung cancer diagnoses in A&E.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-36270", "url": "https://fullfact.org/health/lung-cancer-diagnosis-route/", "vclaim": "There are some mistakes in these figures about lung cancer diagnoses\n\n“As many as 56% of people in some parts of England are only diagnosed [with lung cancer] when they visit A&E” “They are five times more likely to die within a year than those whose condition has been identified either by their GP or through the NHS cancer screening programme” “…diagnosed late in A&E because their GP missed signs of the disease despite often repeated visits”\n\nAn article published last month in the Guardian contains several claims about the route to lung cancer diagnosis and subsequent survival rates for patients in England. These claims come from information provided by the UK Lung Cancer Coalition.\n\nFirstly, it claims that the proportion of lung cancer cases only diagnosed after a visit to an A&E ranges from 15% in Guildford and Waverley in Surrey to 56% in Tower Hamlets and Manchester. That’s not correct, the range is less than that.\n\nSecondly, the article claims that patients diagnosed following an A&E visit are five times more likely to die compared to other diagnosis routes, when the correct figure is around three times.\n\nThirdly, it claims that the diagnoses occur in A&E because GPs miss signs of the disease, which is just one reason why a diagnosis may occur at A&E.\n\nWe looked at the underlying data and found that the differences across the country and survival rates by diagnosis route were not as pronounced as had been claimed.\n\nIn addition, these figures include diagnoses following “any emergency presentation” to secondary care, not just through A&E. As explained above, that can include things like an emergency GP referral.\n\nThe estimated proportion of lung cancers diagnosed following an emergency presentation ranged from 26% in Harrogate and Rural District to 47% in Tower Hamlets.\n\nSo there was a 21 percentage point difference between the areas with the lowest and highest estimated proportion of lung cancers diagnosed following this route, not a 41 point difference as the article suggested.\n\nHowever, we don’t know exactly what proportion of diagnoses came about because of A&E attendances, as (unlike the national data) the local data wasn’t broken down in that amount of detail.\n\nWe spoke to Professor Mick Peake, chair of the UK Lung Cancer Coalition, who quoted the incorrect figures for Guildford and Waverley and Tower Hamlets reported in the article. He said that he had mistakenly quoted numbers from the wrong data column, but that this did not alter the message of the article.\n\nAre patients diagnosed after an A&E visit five times more likely to die?\n\nBetween 2012 and 2016, 17% of people with lung cancer diagnosed after an emergency presentation survived at least 12-months post diagnosis. This was the lowest rate of all diagnosis routes.\n\nThe diagnosis route with the highest 12-month survival rate was those people diagnosed after an ‘other outpatient visit’, which includes self-referrals, consultant to consultant referral, and other or unknown referrals. There were 54% in this group who survived 12 months between 2012 and 2016.\n\nFor patients diagnosed following a GP referral, their 12-month survival rate was 49%. This is almost three times the survival rate of people diagnosed after an emergency presentation, not five times\n\nWe think the Guardian article was quoting a statistic presented in a now-deleted press release about a new report from the UK Lung Cancer Coalition. The press release mentions a statistic about survival rates by stage of cancer at diagnosis published by the Office of National Statistics.\n\nBetween 2013 and 2017, the estimated age-adjusted rate of 1-year survival following lung cancer diagnoses was 88% for people diagnosed early (stage 1 cancer) compared with 19% for cancers diagnosed late (stage 4). This is roughly a five-fold difference. This data is not broken down by diagnosis route.\n\nWe’ve asked the UK Lung Cancer Coalition for more information.\n\nAre lung cancers being diagnosed late because GPs miss symptoms?\n\nThere is research suggesting that some late diagnoses may represent missed opportunities for GPs to identify lung cancer. However, this does not mean that all diagnoses following an emergency presentation is due to GPs missing early symptoms.\n\nA University of Nottingham study published in 2015 looked at the difference between lung cancer patients who survived or died within 90 days of diagnosis. Patients who died earlier were more likely to interact with primary care in the run up to diagnosis. The authors of the study suggest that these likely represent some missed opportunities for GPs to identify lung cancer earlier. However, this does not mean that all diagnoses that happen at a later stage or after an emergency presentation are because GPs miss signs of lung cancer.\n\nAs mentioned further down the Guardian article, “GPs’ failure to spot symptoms of lung cancer is only one reason for Britain’s low rate of early diagnosis and high rate of lung cancer mortality”.", "lang": "en"}