{"title": "Chilling Video Of Man Pushing Strangers On To London Subway Tracks Goes Viral", "subtitle": "The incidents are from April and the attacker has been found guilty of attempted murder.", "author": "www.boomlive.in", "date": "2018-10-10T14:12:38+05:30", "vclaim_id": "vclaim-id-33289", "url": "https://www.boomlive.in/chilling-video-of-man-pushing-strangers-on-to-london-subway-tracks-goes-viral/", "vclaim": "A chilling video of a passenger being pushed on to train tracks at a London underground tube station, along with a message forewarning people, is going viral on Facebook, Twitter and WhatsApp.\n\nThe clip is being shared with a message that reads, \"Good evening all. Please if you have relatives and friends in the UK especially in London, please inform them to be careful at train stations. There’s someone going round pushing people into the train tracks as the train is arriving in London.\"\n\nWhile the video is authentic, the attacker in question has been taken into police custody and was found guilty of attempted murder by a London court earlier this month. Both incidents took place on April 27, 2018.\n\n91-year-old Sir Robert Malpas, a former Eurotunnel executive, was shoved on to the tracks by Paul Crossley at the Marble Arch Station in April this year, the BBC reported .\n\nIn the video, which is footage from the CCTV cameras at the stations, Crossley is seen pushing Malpas, in a beige overcoat, on the tracks moments before a train is scheduled to arrive. Malpas is reported to have suffered a fractured pelvis and a head injury from the incident and was rescued by a fellow passenger Riyad El Hussani, who leapt on to the tracks to help Malpas with just one minute remaining for the next train to arrive.\n\nThe second part of the video is of Crossley trying to shove another man, Tobias French, at the Tottenham Court Road Station, in a similar attack on April 27. French manages to regain his balance and barely escapes falling in front of the oncoming train on the Central Line service. He then manages to pin down his attacker with the help of fellow passengers at the station, the footage shows.\n\n46-year-old Paul Crossley of Leyton High Road, East London, was found guilty of two charges of attempted murder in a hearing at the Central Criminal Court in London earlier this month. Crossley was diagnosed with schizophrenia at the age of 17 and will be sentenced on November 9, 2018 after a psychiatric report is prepared. (Click here to view British Transport Police's statement)\n\nIn order to douse the panic the video has created and reassure commuters, Darren Gough of the British Transport Police told the BBC that such an incident is a rare, one-off case, \"I would like to remind the public that this type of incident is very rare and millions of journeys are made across the Underground without incident.\"", "lang": "en"}