{"title": "[] #Verificamos: É falso que Teich disse que Bolsonaro coloca 'mediocridade’ à frente da ciência", "subtitle": "Circula nas redes sociais uma imagem com uma frase atribuída ao ex-ministro da Saúde Nelson Teich. Ele teria dito não ser possível liderar um ministério em um país onde o presidente – ou seja, Jair Bolsonaro – escolhe a própria mediocridade e ignorância no lugar da ciência.", "author": "piaui.folha.uol.com.br", "date": "2020-05-20T11:42:36-03:00", "vclaim_id": "vclaim-id-62554", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/20/verificamos-teich-bolsonaro-mediocridade/", "vclaim": "Circula nas redes sociais uma imagem com uma frase atribuída ao ex-ministro da Saúde Nelson Teich. Ele teria dito não ser possível liderar um ministério em um país onde o presidente – ou seja, Jair Bolsonaro – escolhe a própria mediocridade e ignorância no lugar da ciência, além de não se importar com as vítimas da pandemia de Covid-19. O médico pediu demissão da pasta em 15 de maio, depois de ocupar o cargo por apenas 29 dias. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Não há como ser Ministro da Saúde num país onde o Presidente coloca sua mediocridade e ignorância a frente da ciência e não sente pelas vítimas desta pandemia”\n\n Frase atribuída ao ex-ministro Nelson Teich que, até às 20h do dia 19 de maio de 2020, tinha sido compartilhado por mais de 24 mil pessoas no Facebook\n\nO ex-ministro da Saúde não disse a frase citada na imagem. Não foi possível encontrar nenhum registro de que Nelson Teich tenha feito essa crítica ao presidente Jair Bolsonaro, tanto em pronunciamentos públicos como em falas divulgadas pela imprensa após a sua saída. Além disso, a frase não aparece em nenhuma das redes sociais do médico (Facebook, Twitter e Instagram). O próprio Teich desmentiu a informação à Lupa. “Nunca falei isso”, afirmou, por mensagem enviada via WhatsApp.\n\nO médico deixou o cargo na última sexta-feira (15), antes de completar um mês no Ministério da Saúde. Em seu pronunciamento, o ex-ministro agradeceu o presidente Bolsonaro pela oportunidade de liderar a pasta. Ele disse que teria sido ruim para sua carreira não ter tido a chance de atuar no ministério pelo SUS. “Eu escrevi uma vez que eu sou uma pessoa formada. Eu nasci graças ao serviço público. Sempre estudei em escola pública. Minha faculdade foi pública, minhas residências foram em hospitais federais. Eu fui criado no sistema público.”, afirmou.\n\nTeich posicionou-se sobre sua saída também nas redes sociais. No Instagram, escreveu o seguinte: “A vida é feita de escolhas e nesse momento escolho sair. Agradeço a todos que estiveram ao meu lado nessa trajetória”. O ex-ministro disse ainda que aceitou assumir o cargo pelo Brasil e toda a população, não por ambições dentro do ministério.\n\nNo último domingo (17), o médico voltou a falar sobre a sua trajetória no Ministério da Saúde. No Twitter, ele afirmou que secretarias técnicas da pasta não perderam sua autonomia e perfil técnico durante sua curta gestão.", "lang": "pt"}