{"title": "Fake News: Producer Did NOT Claim Kevin Spacey Drugged And Raped Justin Bieber | Lead Stories", "subtitle": "Unreliable website YourNewsWire posted an article titled &quot;Producer Claims Kevin Spacey &quot;Drugged And Raped&quot; Justin Bieber&quot; on October 31st 2017....", "author": "leadstories.com", "date": "2017-10-31T12:16:48-07:00", "vclaim_id": "vclaim-id-10005", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-producer-did-not-claim-kevin-spacey-drugged-and-raped-justin-bieber.html", "vclaim": "Unreliable website YourNewsWire posted an article titled \"Producer Claims Kevin Spacey \"Drugged And Raped\" Justin Bieber\" on October 31st 2017. It opened:\n\nKevin Spacey is a well-known sexual predator who boasted of \"drugging and raping Justin Bieber\" when he was underage, according to a House of Cards producer who warns that Spacey's behavior \"makes Harvey Weinstein look like a choir boy.\" \"I'm not trying to play down what Harvey Weinstein is accused of doing,\" the production staffer said, \"But his victims were adults. Kevin has spent decades using his power and influence to fraternize with young, often underage boys. \"Everyone in the industry knows about Kevin. Spacey's crimes are some of the worst kept secrets in Hollywood. He preys on young usually 'straight' male child or teen stars early on in their career, and of course the 'straight' victims don't say a word about it because they are ashamed. \"The problem of older male power players abusing far younger male and female wannabe or fledgling stars is endemic.\"\n\nSpacey is currently involved in a controversy because of accusations made against him about unwanted sexual advances towards a 14-year old male actor thirty years ago as Buzzfeed reported and this has already lead to the cancellation of his hit tv-series \"House of Cards\".\n\nBut the story about Spacey drugging and raping Justin Bieber is completely baseless: the only source the article cites is an unnamed \"producer\" who provides no evidence at all. Combine this with the reputation of YourNewsWire as a site that has published several hoaxes and fake news articles in the past (including a hoax about Justin Bieber supposedly saying pedophiles run the music industry) and you should take anything they write or publish with a large grain of salt.\n\nThe site was recently profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nSo until more serious sources step forward with actual evidence we are going to label the \"Spacey drugged and raped Bieber\" story as false.", "lang": "en"}