{"title": "Fact Check. António Costa estava mesmo de férias durante os incêndios?", "subtitle": "Homem que abordou António Costa acusou o primeiro-ministro de ter ido de férias em plenos incêndios de Pedrógão Grande. É verdade?", "author": "observador.pt", "date": "04 Out 2019, 20:01", "vclaim_id": "vclaim-id-41066", "url": "https://observador.pt/factchecks/antonio-costa-estava-mesmo-de-ferias-durante-os-incendios/", "vclaim": "O homem que abordou António Costa na baixa lisboeta, no último dia da campanha para as eleições legislativas, acusou o primeiro-ministro de ter ido de férias durante os incêndios de Pedrógão Grande. É verdade?\n\nNão é verdade que António Costa estivesse de férias enquanto a floresta ardia em Pedrógão Grande (e, ali perto, em Góis], o que aconteceu entre os dias 17 e 24 de junho de 2017. Costa foi de férias alguns dias depois.\n\nTal como António Costa indicou ao popular que o abordou, na manhã de dia 18 de junho, o primeiro-ministro deslocou-se a Pedrógão Grande para acompanhar as operações.\n\nJá tinha estado, na noite anterior, no centro de operações da Proteção Civil, em Oeiras, depois de se saber que poderia haver um grande número de vítimas mortais, incluindo as que ficam na chamada “estrada da morte”.\n\nO incêndio de Pedrógão Grande ardeu até dia 21 de junho e, quase em simultâneo, o de Góis arderia até dia 24 de junho.\n\nAntónio Costa manteve-se em funções mais alguns dias depois disso — tinha férias marcadas para a primeira quinzena de julho e não as desmarcou.\n\nPelo meio, na madrugada de 28 de junho, ocorreu o roubo do material militar em Tancos, que chegou ao conhecimento público no dia 29 de junho, elevando a polémica mesmo na altura em que Costa fazia as malas.\n\nPor uma e por outra razão, a oposição (sobretudo Assunção Cristas) criticou António Costa por estar fora naqueles dias de grande agitação. A polémica chegou a levar o gabinete de António Costa a emitir um comunicado, a 3 de julho, onde se dizia que o primeiro-ministro se encontrava “no gozo de uma semana de férias” — e garantia-se que Costa estava “sempre contactável e disponível em caso de necessidade”.\n\nAlguns poderão defender que António Costa deveria ter cancelado as férias, dada a gravidade dos acontecimentos, mas é factualmente errado dizer que Costa estava de férias na altura dos incêndios. Uma ideia que é replicada em alguns memes que circulam nas redes sociais, como este:\n\nMas não são apenas os memes que difundiam esta ideia de que Costa estava fora “enquanto morriam” pessoas nos incêndios. O tema também já deu polémica nesta campanha, porque o próprio Rui Rio, presidente do PSD, alimentou em meados de agosto (durante a greve dos motoristas) a ideia de que Costa não tinha “interrompido as férias” quando morreram “mais de 60 pessoas”.\n\n“O que está em causa neste caso (na greve nos motoristas) era eu entrar ou não num circo mediático durante quatro ou cinco dias. Mas o que esteve em causa quando ele pura e simplesmente não interrompeu as férias foi a morte de mais de 60 pessoas”, afirmou Rui Rio.", "lang": "pt"}