{"title": "Is HDFC Bank Responsible For Just Rs. 1 Lakh Worth Of Deposits? A FactCheck", "subtitle": "HDFC Bank clarified that a stamp done by it on one of its passbook was to comply with an RBI notification. The stamp informed customers of the depositor's insurance provided to them.", "author": "www.boomlive.in", "date": "2019-10-17T12:16:41+05:30", "vclaim_id": "vclaim-id-48455", "url": "https://www.boomlive.in/is-hdfc-bank-responsible-for-just-rs-1-lakh-worth-of-deposits-a-factcheck/", "vclaim": "HDFC Bank on Wednesday clarified that a stamp on one of its passbooks was done to comply with a notification issued by the Reserve Bank of India (RBI).\n\nAn image of the stamp is going viral with accompanying claims that private banks are only liable to repay ₹1 lakh of customers' deposits in case of a bank shutdown. The rule, however, is not a new phenomenon, with the government - via the Deposit Insurance and Credit Guarantee Corporation or the DICGC - currently insuring customers' deposits up to ₹1 lakh across all banks of the system, and not just HDFC Bank.\n\nThe image can be seen below.\n\nThis image reached BOOM on its Whatsapp helpline (7700906111).\n\nThe same claims are also viral on Twitter.\n\nHDFC Bank stamped this information on those passbooks where it has not been printed already, in compliance with the above mention RBI notification. This was put out as clarification by HDFC Bank's head of corporate communication.\n\nThis notification is available here.\n\nAre private banks liable to pay only one lakh?\n\nIn case of the liquidation of bank, the DICGC - a wholly owned subsidiary of the RBI - ensures depositors receive a sum of up to ₹1 lakh up to two months from the date of the liquidation.\n\nThe banks are required to pay 0.05% of their entire outstanding deposit as premium to the DICGC; a burden that is not passed on to the consumer. This insurance is applicable for all banks regardless of any categorisation.\n\nCitibank India, for example, has issued the this notification on deposit insurance to its customers.\n\nThe Financial Resolution and Deposit Insurance Bill (FRDI Bill), 2017 aimed to regulate depositor insurance. However it became controversial, with rumours alleging that the bill gave banks more teeth to use peoples' deposits to offset losses.\n\nBOOM has written an explainer on this here.\n\nIndia's deposit insurance is undersized when compared to other global peers, with voices calling for India to increase its depositor insurance in the wake of the PMC Bank crisis. Further, no private or public bank customer has ever lost money in banking shutdowns till date, with shutdowns being restricted to cooperative banks. The DICGC has paid ₹4,822 crores for claims relating to 351 cooperative banks since inception. This can be read here. \n\n\n\nAlso Read: How PMC Bank Duped Its Depositors: All You Need To Know", "lang": "en"}