{"title": "VERA FILES FACT CHECK: Remdesivir to ‘end’ COVID-19 pandemic MISLEADING", "subtitle": "The antiviral drug is not a miracle cure for the novel coronavirus.", "author": "verafiles.org", "date": "Apr 6, 2020, 8:01 AM", "vclaim_id": "vclaim-id-42769", "url": "https://verafiles.org/articles/vera-files-fact-check-remdesivir-end-covid-19-pandemic-misle", "vclaim": "Several netizens have published misleading Facebook (FB) posts claiming the COVID-19 pandemic is about to end after the United States Food and Drug Administration (FDA) approved for emergency use a drug called remdesivir.\n\nThe antiviral drug is not a miracle cure for the novel coronavirus. Remdesivir, whose safety and effectiveness are still being studied, can only be used in critically ill COVID-19 patients. Only the U.S., and just this May 7, Japan, have given emergency use authorization (EUA) for the drug, developed by biopharmaceutical company Gilead Sciences, Inc.\n\nAn EUA for a drug can be issued if “there are no adequate, approved, available alternatives,” according to a U.S. FDA fact sheet on remdesivir.\n\nThe misleading posts, published on May 5 and 6, were captioned, “May gamot na.mtatapos ka ng covid ka (There is a cure. You will end, covid)!!!!!!” and “Covid end.” The posts re-uploaded an eight-minute May 5 video of former senatorial candidate Dr. Willie Ong talking about the U.S. FDA’s recent move.\n\nIn the clip, Ong did not claim the drug will “end” the disease and only explained that a clinical trial found that hospitalized patients with “advanced COVID-19 and lung involvement” who were given remdesivir recovered faster, or about four days earlier than those who did not get the same treatment.\n\nThe U.S. FDA also stressed that an EUA is different from FDA approval.\n\n“There are no medicines approved by the FDA as safe and effective to treat people in the hospital who have COVID-19,” it said. It added that the EUA is in effect only for the duration that justified the emergency use of the drug amid the COVID-19 pandemic.\n\nRemdesivir is currently one of the four treatment options under study in the World Health Organization’s international Solidarity clinical trial.\n\nThe misleading posts have been shared nearly 1,500 times.", "lang": "en"}