{"title": "Did the Uninsured Increase by 7 Million?", "subtitle": "", "author": "www.factcheck.org", "date": "2019-02-12T12:01:57+00:00", "vclaim_id": "vclaim-id-27812", "url": "https://www.factcheck.org/2019/02/did-the-uninsured-increase-by-7-million/", "vclaim": "Democrats have embraced a new talking point: “7 million Americans have become uninsured” under President Donald Trump. That’s backed up by a Gallup survey. So far, one other measure has picked up a statistical change in the uninsured rate, but others haven’t.\n\nWe’ll go through the numbers.\n\nIn September, we explored some possible reasons the Gallup-Sharecare Well-Being Index showed a larger increase in the uninsured than other measures — in particular, the Centers for Disease Control and Prevention’s National Health Interview Survey. At the time, Gallup-Sharecare had found an estimated 3.2 million more American adults were uninsured, comparing the fourth quarter of 2016 with the fourth quarter of 2017. The NHIS, meanwhile, showed an increase of 700,000 people from 2016 to 2017, a change it called “not significantly different.”\n\nNow, the gap appears to be growing, with the now-named Gallup National Health and Well-Being Index finding a 7 million increase in the uninsured from the third quarter of 2016 to the fourth quarter of 2018, and the latest NHIS numbers — which only cover the first six months of 2018 — showing again no statistically significant change. The different time frames are likely one reason for the disparate results.\n\nDemocrats, including Sen. Bernie Sanders, Rep. Barbara Lee and former Housing and Urban Development Secretary Julián Castro, have touted the Gallup results on Twitter.\n\nAt a Senate Democratic briefing on Feb. 5, Sens. Chuck Schumer and Patty Murray also referenced the survey results. Schumer said, “On healthcare, think of this, after years of steady decline, the number of Americans without health insurance is going back up under President Trump,” while Murray said that “new data showed the uninsured rate is at a four-year high.”\n\nOne note before we take a look at the available surveys: Castro claimed that 7 million “have lost” insurance, but the Gallup survey doesn’t ask why individuals are uninsured. Some may choose to no longer have insurance, as we’ve often explained when Democrats make claims about Republican health care legislation.\n\nHere’s the breakdown of the latest surveys on the uninsured, with the most comparable measures available. All provide figures for the nonelderly adult population, even if that’s not the headline statistic used when these reports are released. Nearly all give figures for the uninsured at the time of the interview, though the final Census measure provides a full-year estimate.\n\nTwo show a statistically significant increase in the uninsured since 2016:\n• The Gallup National Health and Well-Being Index found the uninsured rate for adults ages 18 to 64 increased from 13.1 percent in the fourth quarter of 2016 to 16.3 percent in the fourth quarter of 2018.\n• The Urban Institute’s Health Reform Monitoring Survey found the uninsured rate for ages 18 to 64 went up from 9.8 percent in the first quarter of 2016 to 10.8 percent in the first quarter of 2018, a change it called “ the first statistically significant … increase” in the uninsured found by the survey since 2014, when the major provisions of the ACA were implemented. The third quarter figure for 2018 is 10.9 percent, according to figures provided by HRMS.\n• The CDC’s National Health Interview Survey, conducted by the Census Bureau, has found no significant difference in the uninsured rate from 2016 to 2017 and again for the first six months of 2018 for all ages. For ages 18 to 64, 12.4 percent were uninsured in 2016 and 12.5 percent in the first half of 2018. By quarter, the survey found a low point of 11.9 percent uninsured for the first quarter of 2016 and 12.6 percent for the second quarter of 2018, the most recent data available.\n• A Commonwealth Fund biennial survey found the uninsured rate for adults ages 19 to 64 was “statistically unchanged” from 2016 to 2018, when it stood at 12.4 percent.\n• The Census Bureau releases a yearly report, which found 12.1 percent of those ages 18 to 64 were uninsured for the entire year in 2017; for 2016 the rate was 11.9 percent. A report on 2018 figures isn’t expected until the fall.\n\nBoth the NHIS and Gallup samples are large: The 2018 NHIS findings are based on data for 39,112 people, and the Gallup survey for the fourth quarter was based on interviews with 27,987 people. But Gallup captured the fourth quarter of 2018, when Americans who buy their own insurance would have been selecting or renewing plans during the ACA marketplaces’ open enrollment period.\n\nDan Witters, research director of the Gallup National Health and Well-Being Index, told us in an email, “Most of the rise in our estimates occurred in the latter half of 2018, data collection that post-dates the latest publicly reported results via the National Health Interview Survey.”\n\nAs we said when we wrote about the varying surveys before, these are estimates, and we can’t say whether one is closer to the true uninsured rate. There are also different methods used to compile these statistics that can account for the varying results.\n\nFor instance, the NHIS surveys are address-based, in-person surveys that include additional questions to confirm the respondent isn’t covered by Medicare or Medicaid. The Gallup survey was a random-dial phone survey, but it changed to an address-based mail survey in 2018. Because of that switch, Witters said Gallup used an adjustment so the figures over the years would be “apples-to-apples comparisons.”\n\nThe HRMS survey is an online survey, with respondents drawn from an internet panel, and sample sizes of about 9,500 adults per quarter. The Commonwealth Fund uses a random-dial phone survey that interviewed 4,225 people between late June and mid-November.\n\n“We’re all measuring things differently,” Sharon Long, a senior fellow at the Urban Institute, told us when we looked at this issue last fall. But there should be “more consistency when you look at trends over time,” instead of looking at individual levels.\n\nWe can look at figures for the 18-to-64 population by quarter for the Gallup, NHIS and HRMS surveys, though we don’t have data for each quarter from each entity. The measures all share a low point in the first quarter of 2016 for the uninsured rate, and the general trend has been an increase since then — though NHIS’ figures haven’t moved by much. And Gallup is the only survey with fourth quarter 2018 figures.\n\nIt remains to be seen whether other surveys will start to show a more pronounced increase in the uninsured, once they can factor in changes that could have occurred during the ACA marketplaces’ open enrollment period at the end of last year. The Republican tax law eliminated the individual mandate penalty for not having insurance, effective in 2019. The nonpartisan Congressional Budget Office estimated that eliminating the penalty would increase the number of uninsured by 4 million this year, and by 12 million in 2021, “mainly because healthier people would be less likely to obtain insurance and because,\n\n especially in the nongroup market, the resulting increases in premiums would cause more people to not purchase insurance.”\n\nThe early numbers from open enrollment show 300,000 fewer people enrolled in insurance plans in the 39 states using HealthCare.gov. The Centers for Medicare & Medicaid Services said on Jan. 3 that more than 8.4 million people had enrolled in plans, down from 8.7 million at the same time in 2018. Final numbers, including from states that use their own marketplaces, will be released next month.", "lang": "en"}