{"title": "No, the woman in uniform standing next to Nirmala Sitharaman is not her daughter", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-02T15:16:29+00:00", "vclaim_id": "vclaim-id-82327", "url": "https://www.altnews.in/no-the-woman-in-uniform-standing-next-to-nirmala-sitharaman-is-not-her-daughter/", "vclaim": "On December 30, Facebook group We Support Narendra Modi shared a picture of Defense Minister Nirmala Sitharaman standing alongside a uniformed woman officer of the Indian army. The group claimed that the officer is the daughter of the Union Minister – “Picture Of The Day. रक्षा मंत्री श्रीमती निर्मला सीतारमण अपनी बेटी के साथ, जय हिंद ।। जय भारत । (Defense Minister Nirmala Sitharaman with her daughter, Jai Hindi. Jai Bharat.)” The post attracted 15,000 likes and over 800 shares.\n\nAnother Facebook page भा.ज.पा : Mission 2019 shared the same photograph with the identical claim. Its post attracted over 7,000 likes and 700 shares. Several individual users and other Facebook groups and pages also shared the photograph with the same narrative. From a page Justice for punjabi hindus, it attracted over 500 shares and more than 1,500 likes.\n\nThe photograph carries a stamp – ‘Indian Army Protect Us’, which led us to the Facebook page that created the image. The post, captioned “mother and soldier”, has 25,000 likes and over 5,000 shares.\n\nThe photograph and the accompanying text is also widespread on Twitter. From a handle @Ashok6510, it was retweeted 400 times and liked over 900 times. @Ashok6510 is the same individual who had earlier tweeted a video from Jharkhand, falsely claiming that it depicted Muslims thrashing Rajputs.\n\nThe photograph seems to be viral on WhatsApp as well.\n\nCirculated by many users followed by senior BJP leaders\n\nAmong those who circulated the post were the ones followed by senior BJP leaders including, Railway Minister Piyush Goyal’s Office (1, 2, 3), BJP President Amit Shah and the party’s spokesperson Sambit Patra.\n\nThe tweet by one Roop Darak, who identifies himself as a Bharatiya Janata Yuva Morcha (BJYM) member, was retweeted nearly 150 times.\n\nNOT the daughter of the Defense Minister\n\nDue to the claim’s widespread circulation on social media, the official handle of the Principal Spokesperson of the Defense Ministry tweeted a clarification that the officer in the picture is not the daughter of Nirmala Sitharaman. The photograph was shot during an official visit of the Defense Minister at the request of the army officer, appointed as the LO to the RM.\n\nThe viral claims were earlier debunked by Boomlive, which found that the officer in the photograph is Nikita Veeraiah. Sitharaman’s daughter’s name is Vangmayi Parakala.\n\nThe image of Defense Minister Nirmala Sitharaman with an officer of the Indian Armed Forces was thus viral as she posing with her daughter.", "lang": "en"}