{"title": "La lettre du maire qui « refuse d’enlever le porc du menu de la cantine » est un faux", "subtitle": "Un courrier aux relents islamophobes, attribué à tort aux maires d’Antibes, Perpignan puis Metz, refait surface sur les réseaux sociaux.", "author": "www.lemonde.fr", "date": "2019-04-25T13:48:06+00:00", "vclaim_id": "vclaim-id-15682", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/04/25/la-lettre-du-maire-qui-refuse-d-enlever-le-porc-du-menu-de-la-cantine-est-un-faux_5454835_4355770.html", "vclaim": "Ce que dit la rumeur\n\nUn message partagé plus de 15 000 fois sur Facebook en avril affirme qu’« une mairie de l’Est aurait refusé d’enlever le porc du menu de la cantine » des établissements scolaires. Cette controverse serait née du fait que « des parents musulmans ont demandé l’abolition du porc de toutes les cantines des écoles de banlieue à Borny ».\n\nToujours selon cette rumeur, « une note a été adressée » aux parents d’élèves, expliquant la position de la municipalité. On y lit notamment que « la municipalité a raison de refuser toute concession à l’islam et la [charia] » et que « les musulmans doivent s’adapter à la Lorraine et à la France, à leurs coutumes, à leurs traditions, leur style de vie, parce que c’est là où ils ont choisi d’immigrer ».\n\nLa conclusion de la supposée missive est la suivante :\n\n« Si vous avez quitté votre pays pour venir en France mais non pas pour un autre pays musulman, c’est parce que vous pensez que la vie est meilleure en Lorraine plutôt qu’ailleurs. Posez-vous la question juste une fois : pourquoi la vie est-elle meilleure en France plutôt que dans votre pays d’origine ? Une cantine où on sert du porc et du museau lorrain ou de la quiche lorraine avec une bonne tarte aux fraises ou à la mirabelle de Lorraine fait partie de la réponse. »\n\nLa rumeur ne dit pas quelle serait la ville concernée par la polémique, mais elle mentionne tout de même Borny, un quartier de Metz (Moselle). De précédentes versions de cette rumeur étaient plus explicites, attribuant directement la polémique à Metz. Le courrier défendant le porc et le museau lorrain à la cantine y était attribué au maire socialiste de la ville, Dominique Gros.\n\nMais ce dernier a démenti en décembre 2018 être l’auteur d’un tel courrier, notamment auprès de Rue89 Strasbourg : « Il s’agit d’une rumeur malveillante, complètement fabriquée, qui circule depuis longtemps sur les réseaux et ressurgit à intervalles réguliers », a-t-il assuré à l’époque. De fait, l’élu a jugé la publication « grossière » et « islamophobe », rapportait 20 Minutes à l’époque.\n\nNul besoin, par ailleurs, de changer les menus des cantines de la ville puisque des plats de substitution y sont servis lorsque le porc y figure. Dominique Gros, le maire (PS) de Metz, n’a donc jamais écrit ce courrier, ni n’a eu besoin de recadrer des parents de confession musulmane.\n\nL’élu de Metz n’est par ailleurs pas le seul à avoir été associé à tort à ce texte. Marc Duvivier, bourgmestre d’Ath, en Belgique, a lui aussi dû publier un démenti face à la même rumeur en 2013. Tout comme les maires d’Antibes et de Perpignan, racontait Franceinfo en 2016.", "lang": "fr"}