{"title": "Fact Check. Guiné-Conacri prendeu todos os chineses no país?", "subtitle": "Circula nas redes sociais a informação de que República da Guiné prendeu todos os chineses no país e que manteria a medida até que os seus cidadãos re...", "author": "observador.pt", "date": "29 Abr 2020, 16:26", "vclaim_id": "vclaim-id-41910", "url": "https://observador.pt/factchecks/fact-check-guine-conacri-prendeu-todos-os-chineses-no-pais/", "vclaim": "A 20 de abril, uma publicação no Facebook dava conta de uma imagem com a seguinte legenda: “República da Guiné ‘prenderam’ todos os cidadãos chineses que vivem e trabalham no país”. A publicação referia-se ainda, com visíveis erros de português, a uma suposta ameaça: “Os cidadãos da Guiné que vivem na China não regressarem ao seu país em segurança, os chineses na Guiné vão enfrentar consequências”. Esta publicação conta com 84 mil visualizações e 843 partilhas e também já surgiu no YouTube em formato de vídeo. É, no entanto, falsa.\n\nRecorrendo à ferramenta Google Images, é possível perceber que a imagem da publicação nada tem a ver com uma suposta detenção de chineses na República da Guiné. E que já foi partilhada diversas vezes para diferentes fins. Foi usada, por exemplo, em novembro do ano passado (pré-pandemia de Covid-19) numa notícia da Radio Free Asia, organização de notícias sem fins lucrativos financiada pelos Estados Unidos da América. Dessa vez foi utilizada para ilustrar uma alegada detenção que ocorreu na Indonésia: 85 chineses foram detidos por um alegado esquema de fraude online.\n\nNa mesma altura, há uma notícia publicada na Beijing News.net sobre o mesmo tema (a detenção na Indonésia), que utiliza exatamente a mesma fotografia. Além destas duas notícias, a imagem surge ainda associada a outros resultados, como a esta publicação sobre a detenção de cidadãos chineses na República da Guiné (também conhecida como Guiné-Conacri). Contudo, não é verdade.\n\nA embaixada da China na Guiné publicou um comunicado de imprensa a desmentir logo a informação veiculada através da publicação que andou a circular nas redes sociais. “Depois de verificado o conteúdo, é percetível que se trata de uma mentira. Protestamos com indignação em relação a estas difamações que têm como objetivo atingir a amizade entre sino-guineenses e sino-africanos”, lê-se no comunicado. A embaixada garante ainda manter uma “comunicação próxima” com os serviços do país e que fará “de tudo para garantir a segurança e os direitos legítimos dos cidadãos chineses na Guiné”, finaliza.\n\nOu seja, as imagens não são verdadeiras e a República da Guiné não prendeu os cidadãos chineses que vivem e trabalham no país numa altura em que a pandemia de Covid-19 se espalha um pouco por todo o mundo, tendo começado na China. A notícia foi desmentida pela própria embaixada chinesa naquele país.\n\nA verdade é que os episódios de desinformação entre povos têm sido recorrentes durante esta pandemia. E muitas vezes estão relacionados com a China. Na região chinesa de Guanzhou também surgiram recentemente supostos relatos de episódios de xenofobia contra cidadãos africanos, como noticiou a BBC a 17 de abril. Esta é uma região onde se concentra um elevado número de africanos no país. “Isto aconteceu porque tem havido um maior número de casos importados de Covid-19 vindos do estrangeiro”, confessou um estudante de Serra Leoa à emissora britânica, numa tentativa de explicar os episódios.\n\nO governo chinês já veio desmentir estas acusações de racismo e xenofobia. Mas esta notícia, ao contrário da publicação de Facebook sobre a detenção de cidadãos chineses da Guiné, surge sustentada com testemunhos reais e concretos. Já quanto à publicação de Facebook, não é possível apurar nenhum facto real a ela associada, não havendo testemunhos nem base de fundamentação para afirmar a suposta detenção de cidadãos chineses da Guiné. Não há notícias sobre isto e a imagem tem sido usada para ilustrar outras situações que aconteceram antes da pandemia.\n\nUma publicação que começou a circular a 20 de abril dava conta de uma suposta detenção de cidadãos chineses na República da Guiné. A própria embaixada chinesa naquele país desmentiu formalmente a informação: é falso. Além disso, fazendo uma pesquisa pela imagem associada na publicação através do Google Images, é possível verificar que a imagem tem diferentes origens, muitas delas até anteriores a este ano. Ou seja, a mesma imagem já foi utilizada anteriormente para ilustrar outras coisas, nomeadamente a suposta detenção de chineses na Indonésia devido a um esquema fraudulento. A detenção de chineses na Guiné não é, por isso, verdadeira.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com a classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}