{"title": "Los bulos y afirmaciones sin pruebas que afirman que el homicidio de George Floyd ha sido un montaje*", "subtitle": "", "author": "maldita.es", "date": "2020-06-09 07:15:00", "vclaim_id": "vclaim-id-45069", "url": "https://maldita.es/malditobulo/2020/06/09/los-bulos-y-afirmaciones-sin-pruebas-que-afirman-que-el-asesinato-de-george-floyd-ha-sido-un-montaje/", "vclaim": "Se ha viralizado un contenido que afirma sin pruebas que el “asesinato de George Floyd” por el policía Derek Chauvin en Minneapolis (Estados Unidos) fue un “gran montaje” y aportan argumentos falsos y ninguna prueba para defender esta hipótesis.\n\nNo, no es cierto que fuese un actor quien detuvo a George Floyd: fue un policía real\n\nEl contenido afirma que en realidad el policía Derek Chauvin no es real sino el actor Ben Bailey. Pero es un bulo. Mientras Derek Chauvin está preso desde el 31 de mayo en una cárcel de Minnesota, el actor Ben Bailey sigue haciendo monólogos en directo en su cuenta de Twitter, el último el 3 de junio.\n\nLa insignia del traje de Derek Chauvin es igual a la de la Policía de Minneapolis\n\nEstá teoría conspirativa afirma que el uniforme es falso y que la insignia del brazo de Derek Chauvin no es como el de “los verdaderos patrulleros de Minneapolis”. Esto es un bulo: sí es igual. Se ve comparando con el uniforme de otros policías como por ejemplo con el jefe de policía de Minneapolis, Medaria Arradondo, y con la placa y la insignia oficial de la Policía de Minneapolis y la del traje de Chauvin.\n\nLa matrícula de los coches de policía de Minneapolis es igual que la del coche de la escena del \"asesinato\"\n\nTambién se dice que el coche de policía es falso porque en la matrícula pone ‘POLICE’ (policía en inglés) y se compara con otro coche de policía que no tiene esa palabra en la matrícula. Como se puede comprobar, otros coches de la policía de Minneapolis también tienen la palabra ‘POLICE’ en la matrícula como se puede ver en fotos de 2019 de la página de Facebook de la Policía de Minneapolis. La foto que comparten como si fuese un coche de policía de Minneapolis en realidad corresponde a un coche de policía de Washington DC. Estos vehículos policiales de Washington DC no ponen en su matrícula ‘POLICE’ pero sí pone ‘POLICE’ en los de Minneapolis.\n\nEran paramédicos quienes atendieron a Floyd y no ha desaparecido el vídeo de cuando llegó la ambulancia\n\nEl texto afirma que las personas que acudieron para atender a Floyd “y se lo llevaron no eran paramédicos” sino oficiales y que “el video desapareció misteriosamente de la red”.\n\nEl uniforme de las personas que tratan a Floyd en el vídeo corresponde al personal de las ambulancias del Hennepin County Medical Center, un hospital de Minneapolis ubicado a unos 4 kilómetros de donde Floyd fue detenido.\n\nA la izquierda los paramédicos que asistieron a Floyd. A la derecha, paramédicos del Hennepin County Medical Center de Minneapolis.\n\nAdemás, el vídeo del que proceden las capturas usadas en el contenido sigue online en la página de Facebook de Darnella Frazier, la persona que transmitió en directo cómo Floyd perdía el conocimiento con la rodilla de Chauvin sobre su cuello y la llegada de la ambulancia.\n\nEl contenido también afirma que según la autopsia oficial de Floyd “murió por una lesión vieja en la arteria coronaria y problemas del corazón además de hipertensión”. Una primera autopsia preliminar del forense del condado de Hennepin (donde se encuentra Minneapolis) descartó la asfixia como causa de la muerte pero otra autopsia realizada por un médico privado contratado por la familia de Floyd dice que murió por asfixia mecánica y considera su muerte homicidio.\n\nTras esta segunda autopsia, desde el condado de Hennepin anunciaron que la causa de la muerte fue una parada cardiopulmonar mientras los policías lo sujetaban, por lo que el condado ha considerado la muerte como homicidio aunque la autopsia “no reveló ningún hallazgo físico que apoye un diagnóstico de asfixia traumática o estrangulación\". Además, Floyd tenía problemas de salud subyacentes, como enfermedades de las arterias coronarias y enfermedades cardíacas hipertensivas, según The New York Times.\n\nAquí puedes leer un recopilatorio de los bulos y las desinformaciones que se relacionan con las protestas contra el racismo en Estados Unidos.\n\n*Este artículo ha sido actualizado el 05/06/20. Se ha cambiado el término asesinato por homicidio en el titular. A fecha de 05/06/20 Dereck Chauvin está acusado de \"second-degree murder without intent\" en Minnesota, lo que en España equivale a homicidio. La palabra \"asesinato\" aparece en este artículo para referirse a la desinformación que circula y que utiliza ese término.", "lang": "es"}