{"title": "La persona que aparece en un vídeo del incendio de Notre Dame es un bombero", "subtitle": "", "author": "www.newtral.es", "date": "18 abril 2019", "vclaim_id": "vclaim-id-14878", "url": "https://www.newtral.es/la-persona-que-aparece-en-un-video-del-incendio-de-notre-dame-es-un-bombero/20190418/", "vclaim": "Desde que ocurrió el incendio en la catedral de París este lunes, circulan varios vídeos en las redes sociales en los que se observa a una persona caminar en uno de los pasillos exteriores de la catedral. Algunos usuarios se preguntan quién es mientras que otros aseguran que viste una “chilaba” o que es “un musulmán con vestimenta típica”. Es falso. El hombre que aparece en las imágenes es un bombero.\n\nLas imágenes del vídeo, grabadas con un dispositivo móvil, han sido sacadas del canal 24 horas de TVE y difundidas tanto en Francia como en otros países. En España, un usuario de Twitter logró que se compartiera más de 3.400 veces aunque dos días después, agregó la verificación de la cuenta de fact-checking Fake Investigation.\n\nComo detallamos en este artículo, el vídeo fue grabado cuando ya había empezado la intervención de los bomberos. La cadena de televisión estadounidense CNBC grabó durante tres horas la intervención del cuerpo de emergencia. A partir del minuto 42, se observan exactamente las mismas imágenes que las que se difundieron en TVE.\n\nEl hombre en cuestión viste un chaleco fluorescente y un casco plateado, como los bomberos de París que trabajaban ese mismo día para apagar el fuego.\n\nAdemás, la herramienta de verificación del diario Libération, CheckNews, ha podido confirmar con el cuerpo de bomberos de París que el hombre es un bombero y que el chaleco amarillo que llevaba es una vestimenta “de función”.\n\nLa alcaldesa de París, Anne Hidalgo, explicó en una entrevista a varios diarios europeos este miércoles que en el momento del incendio, el general de los bomberos, Jean-Claude Gallet dijo que “para salvar las torres, había que intervenir y hacer subir a diez hombres, con un riesgo consentido”.\n\nLa Fiscalía de París ha confirmado que no hay ninguna señal de que las llamas fueran intencionadas y que la investigación abierta se centra en la pista accidental o de acto involuntario, como recoge el diario francés Le Monde.\n• Twitter de los bomberos de París", "lang": "es"}