{"title": "This video shows a card game tournament in Riyadh, Saudi Arabia", "subtitle": "A video of people playing cards in a hall has been watched thousands of times in multiple posts on Facebook and Twitter alongside a claim that it shows a gambling arena, or casino, in Saudi Arabia. The video has been shared in a misleading context; it actually shows a card game tournament in Riyadh, Saudi Arabia, which awarded cash prize to its winners; gambling is prohibited", "author": "factcheck.afp.com", "date": "2020-02-24T04:32:28+01:00", "vclaim_id": "vclaim-id-32747", "url": "https://factcheck.afp.com/video-shows-card-game-tournament-riyadh-saudi-arabia", "vclaim": "A video of people playing cards in a hall has been watched thousands of times in multiple posts on Facebook and Twitter alongside a claim that it shows a gambling arena, or casino, in Saudi Arabia. The video has been shared in a misleading context; it actually shows a card game tournament in Riyadh, Saudi Arabia, which awarded cash prize to its winners; gambling is prohibited in Saudi Arabia, and in Islam.\n\nThe 50-second clip was published here on Facebook on February 18, 2020. It has been watched more than 12,000 times and shared almost 390 times.\n\nThe post's Indonesian-language caption translates to English as: “#BALOOT gambling arena in Saudi Arabia. Opened and inaugurated for the first time”.\n\nBelow is the screenshot of the misleading post:\n\nA logo for Saudi Arabian television channel Al Ekhbariya TV can be seen on the bottom right-hand corner of the video.\n\n“Baloot” is similar to the French Belote. It is a popular card game among the Arabian Gulf youth, particularly the Saudis.\n\nThe same video also appeared with a similar claim on Twitter here, where it has been viewed more than 1,500 times.\n\nThe video has been shared in a misleading context; the footage actually shows a card game tournament in Riyadh, Saudi Arabia, which awarded cash prize to its winners; gambling is prohibited in Saudi Arabia, and in Islam.\n\nA Google reverse image followed by a subsequent keyword search found this original video on the verified YouTube page of Al Ekhbariya TV, the country’s news satellite TV channel, on February 15, 2020.\n\nAn Arabic-speaking AFP journalist translated the video’s title as: “Women present in the Baloot game championship”.\n\nThe narrator in the clip can be heard explaining that Baloot is a popular card game in the Gulf region and that this marked the first time women had participated in such a championship.\n\nThe journalist can also be heard interviewing a female participant, who appears at the 30-second mark in the footage. She says that her husband taught her how to play Baloot and allowed her to participate in the championship. She also says that it was the first time women could participate.\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the Al Ekhbariya TV video (R):\n\nThe Baloot Championship began from February 13 to February 20, 2020 and held at Riyadh Front shopping mall, according to the General Entertainment Authority of Saudi Arabia here.\n\nSaudi Gazette, a Saudi-based English daily, published this report about the championship on February 17, 2020, headlined: “Passion grips Baloot championship as women face off men for the first time”.\n\nThe first two paragraphs of the report read: “Eagerness, passion and joy gripped the Riyadh Winter Baloot Championship as women faced off men for the first time in one of the most popular games in the Kingdom.\n\n“The championship is being held at the Riyadh Front from Feb. 13 – 22, 2020, with gamers competing for prizes worth a total of over SR2 million.”\n\nBelow is the screenshot of the Saudi Gazette report:\n\nArab News, another English-language Saudi daily, also published this report on the event on February 17, 2020, headlined: “Female Baloot players show off their skills at Saudi championship”.\n\nThe tournament gave a total prize money of two million Saudi riyal to winners, according to the official website here.\n\nGambling is prohibited in Saudi Arabia. Its constitution is based on the Koran. The gambling prohibition in the Koran can be read here and here.", "lang": "en"}