{"title": "Fact Check: 14-Year-Old Killed In Bihar Is Not 'Cycle Girl' Jyoti Paswan", "subtitle": "The Logical Indian Fact Check team investigates the claim that Jyoti Paswan was raped and murdered by an ex-army man in Darbhanga, Bihar.", "author": "thelogicalindian.com", "date": "2020-07-06T17:29:34+05:30", "vclaim_id": "vclaim-id-74191", "url": "https://thelogicalindian.com/fact-check/jyoti-paswan-rape-ex-army-man-darbhanga-bihar-22130", "vclaim": "Social media posts are doing the rounds which claim that Jyoti Paswan who cycled from New Delhi to her village in Bihar carrying her father was raped and murdered by an ex-army man in Darbhanga, Bihar.\n\nIn a desperate attempt to go home, fifteen-year-old Jyoti Paswan had ridden a bicycle with her father from Haryana's Gurugram to Darbhanga in Bihar, a distance of nearly 1,200 km, back in May. Jyoti's father Mohan Paswan worked as an e-rickshaw driver in Gurugram but was injured in an accident in January.\n\n\n\nWith no work or wages during the lockdown, Paswan and his daughter were struggling to make ends meet. Even their landlord was pressuring them to pay the rent. Paswan was initially not in favour of going back to Bihar on a bicycle, however, Jyoti managed to persuade him and the two went on an arduous journey back home.\n\n\"Cycle Girl\" Jyoti Paswan was raped and murdered by an ex-army man in Darbhanga, Bihar. According to a Deccan Herald report, a 14-year-old Dalit girl was allegedly raped and murdered for stealing mangoes from the orchard of an ex-army officer in Darbhanga, in northern Bihar. The accused ex-army officer, Arjun Mishra is currently absconding. After the local residents got wind of the incident, a mob attacked his wife and ransacked their home. She was rescued and arrested by the police. An FIR has been registered against Mishra, his wife, and a young man who lived in their house. Reportedly, the girl had left her home at 6 am in the morning. Her family started looking for her when she did not return for two hours. According to SHO Jaja Ali, her body was subsequently discovered in an orchard near Mishra's house with ligature marks on her neck. The Logical Indian reached out to SHO Jaja Ali who confirmed that the 14 yr old who died is not Jyoti Paswan and that the claims made in the viral posts are fake. A Twitter user had posted a video where the victim's father talks about the incident.\n\nAlthough, both the girls are residents of Darbhanga, Jyoti Paswan is not the same as the 14-year-old victim of rape and murder. The Logical Indian reached out to Babu Ram, SSP, Darbhanga, who said that the deceased is \"not the 'Cycle girl'. It is a different incident. A girl with same name was murdered.\" \"FIR has been lodged against 3 persons. One person has been arrested,\" he added. The SSP further said that the preliminary report did not confirm rape. It rather mentioned the \"cause of death as electrocution from an electric wire\". National Crime Investigation Bureau took to Facebook to clarify that the deceased girl is not Jyoti Paswan.", "lang": "en"}