{"title": "Analysis | Would Medicare-for-all mean hospitals for none?", "subtitle": "John Delaney's claim is a good case study in how a snappy talking point can stray far from reality, especially when it comes to a complex policy issue such as health care.", "author": "www.washingtonpost.com", "date": "2019-07-03T07:00:06.768Z", "vclaim_id": "vclaim-id-41315", "url": "https://www.washingtonpost.com/politics/2019/07/03/would-medicare-for-all-mean-hospitals-none/", "vclaim": "We asked health-care experts to game out what would happen if Sanders’s Medicare-for-all proposal became law. Their assessments varied, but all rejected Delaney’s claim that the Sanders bill “will have every hospital closing.” Some could close. Others might find themselves flush with new revenue. Some hospitals could take a financial hit, lay off staff, close a wing or two, but remain open. The government, meanwhile, could step in to control rates if needed.\n\n“Medicare payments to health care providers are below the cost of providing care,” Delaney spokesman Will McDonald wrote in an email. The Centers for Medicare and Medicaid Services, he said, “has found that ‘more than two-thirds of hospitals are losing money on Medicare inpatient services,’ and according to the New York Times, Medicare pays hospitals ‘only 87 cents for every dollar of their costs.’ John has been asking this question at the rural hospitals he has visited over the course of the campaign, which also informs his statement.”\n\nWhile the Sanders bill is not specific about how much hospitals would get paid under Medicare-for-all, it’s a reasonable assumption that government-set prices would be less than what they get today from private insurers. However, with universal coverage, hospitals would no longer have uncompensated care. It’s also quite possible that without deductibles and copays, the number of hospital admissions and outpatient visits could rise, boosting hospital revenues. The net effect on revenues would vary substantially from hospital to hospital. Hospitals in high-income suburban areas with lots of privately-insured patients might lose, while hospitals in low-income communities with lots of uninsured patients could win. It’s very likely that hospitals would face heightened cost pressure under Medicare-for-all, but it’s hard to envision an outcome where all or even many hospitals would actually shut their doors.\n\n“The important point is that while all the hospitals won’t close, all of them would have to change their operations to deal with Medicare reimbursement,” Garthwaite said. “So while today Medicare enrollees are quite happy because they go to hospitals where high-quality [service] and amenities are supported by profits on private patients, that won’t be the case going forward. For there to be large savings, hospitals will need to change some of their operations — and this won’t simply be about becoming more ‘efficient.’ It will involve some differences in service provision.” Garthwaite added that “it is possible that some safety net hospitals would be aided” by the Medicare-for-all proposal.\n\n“Hospitals’ cost structures are not set in stone, and they would change in response to implementation of a single payer system,” he said. “A harder question is how. In some cases, hospitals would find ways to cut out fat, while in other cases they might make changes that would negatively affect the quality of care. Additionally, facilities with relatively high costs might close, shifting more volume to more efficient facilities. In practice, some combination of these responses would occur, and any negative effects of cost cutting would need to be weighed against the benefits of lower health care prices.”\n\nWhen we inquired about the federal government possibly adjusting hospital payment rates, as the Sanders bill would allow, McDonald said: “Perhaps they could. But Medicare has been around and the rates that are in place are not adequate for many hospitals and that has not changed. And the Sanders bill states that the process will be the same. Moreover, it seems like assuming/waiting for future administrations to solve a major problem with the bill as written is a major issue.”", "lang": "en"}