{"title": "Um dos incêndios realmente aconteceu no Kuwait, e o outro na Arábia Saudita; mas ambos foram em 2017", "subtitle": "Um vídeo que mostra alguns arbustos e uma palmeira pegando fogo foi compartilhado centenas de vezes em português desde o fim de junho deste ano. Algumas publicações garantem que o fato aconteceu em Dubai, nos Emirados Árabes Unidos, e outras no Kuwait. Em ambos os casos, afirmam que as imagens são recentes e que o fogo foi causado pelas altas temperaturas na região. No", "author": "checamos.afp.com", "date": "2019-07-08T16:09:34+02:00", "vclaim_id": "vclaim-id-23917", "url": "https://checamos.afp.com/um-dos-incendios-realmente-aconteceu-no-kuwait-e-o-outro-na-arabia-saudita-mas-ambos-foram-em-2017", "vclaim": "Um dos incêndios realmente aconteceu no Kuwait, e o outro na Arábia Saudita; mas ambos foram em 2017\n\nUm vídeo que mostra alguns arbustos e uma palmeira pegando fogo foi compartilhado centenas de vezes em português desde o fim de junho deste ano. Algumas publicações garantem que o fato aconteceu em Dubai, nos Emirados Árabes Unidos, e outras no Kuwait. Em ambos os casos, afirmam que as imagens são recentes e que o fogo foi causado pelas altas temperaturas na região. No entanto, as alegações são falsas. O incêndio nos arbustos realmente aconteceu no Kuwait, mas em 2017. Já o incidente da palmeira aconteceu no mesmo ano na Arábia Saudita, devido à queda de um raio.\n\nCom a chegada do verão ao hemisfério norte, publicações que supostamente revelam os efeitos do calor em diferentes cidades do mundo se multiplicaram. No Facebook (1, 2, 3) e no YouTube, circula um vídeo que mostra alguns arbustos pegando fogo ao lado de uma estrada e imagens de uma palmeira em chamas no meio da rua.\n\nAs diferentes postagens afirmam que os incêndios foram provocados pelas altas temperaturas, que fizeram com que as árvores pegassem fogo sozinhas nas ruas de Dubai, alertando sobre a gravidade dos efeitos das mudanças climáticas no planeta. Outras versões (1, 2, 3) garantem que os incêndios aconteceram no Kuwait, pela mesma causa.\n\n“No Dubai, na semana passada, chegou a temperatura a 63 graus Celsius. É a temperatura mais alta registrada na terra. As árvores começam a queimar sozinhos. Prevê-se q em meados de julho poderia chegar a 68 graus. As alterações climáticas que estão ocorrendo aqui, de longe são catástrofes naturais, mas sim intervenção humana [sic]”, diz uma das publicações, criada em 3 de julho deste ano.\n\nAs mesmas imagens foram compartilhadas milhares de vezes em publicações semelhantes em espanhol, além de aparecerem em postagens em francês e inglês.\n\nEm uma das sequências do vídeo, é possível ver alguns arbustos secos pegando fogo ao lado de uma estrada. Ao fundo, aparecem dois edifícios. O da esquerda, segundo o Google Maps, é a Torre da Libertação, no Kuwait.\n\nCombinação feita em 4 de julho de 2019 do vídeo que circula nas redes sociais (à esquerda) e de uma foto da Torre da Libertação, no Kuwait (à direita) Em uma nota publicada em julho de 2017, o portal de notícias local Al Rai relatou, segundo tradução do Google Translate, que um incêndio em uma estrada do anel viário do Kuwait havia sido apagado por bombeiros e que as causas ainda eram desconhecidas. O artigo é ilustrado com uma foto do lugar visto no vídeo viralizado. Segundo o artigo, as imagens teriam sido filmadas no Parque Al Shaheed, próximo da Torre da Libertação. Este vídeo, publicado no YouTube em 29 de julho de 2017, mostra imagens muito semelhantes.\n\nUma busca reversa no Google encontra esta nota publicada por um veículo saudita em 1º de agosto de 2017 que inclui um vídeo com as imagens de uma palmeira pegando fogo, a mesma vista no material viralizado nas redes.\n\nCombinação feita em 10 de julho de 2019 mostra vídeo publicado no Facebook (à esquerda) e mesmo vídeo publicado em um veículo local, cujo título foi traduzido pelo Google Translate De acordo com o artigo, traduzido com auxílio da ferramenta Google Translate, o fogo foi provocado por um raio na cidade de Medina, na Arábia Saudita. Publicações semelhantes já haviam sido verificadas pelo site Snopes, em inglês, e pela equipe do Maldito Bulo, em espanhol.\n\nEm resumo, as imagens de arbustos pegando fogo realmente foram feitas no Kuwait, enquanto a sequência da palmeira em chamas foi filmada na Arábia Saudita e não em Dubai. Entretanto, nenhum dos dois casos são recentes, nem estão relacionados com a recente onda de calor no hemisfério norte, uma vez que ambos aconteceram em 2017.", "lang": "pt"}