{"title": "Lorenzetti: “[El Poder Judicial] nunca va a ser popular, porque sería un error que los jueces busquen la popularidad”", "subtitle": "Según los especialistas, la Justicia es un poder contramayoritario. La Constitución argentina propone al Poder Judicial como el garante de los derechos d", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4535", "url": "https://chequeado.com/ultimas-noticias/lorenzetti-el-poder-judicial-nunca-va-a-ser-popular-porque-seria-un-error-que-los-jueces-busquen-la-popularidad/", "vclaim": "Según los especialistas, la Justicia es un poder contramayoritario. La Constitución argentina propone al Poder Judicial como el garante de los derechos de las minorías frente a los otros poderes del Estado, que representan a las mayorías.\n\nEn su discurso de apertura del año judicial, el presidente de la Corte Suprema, Ricardo Lorenzetti, señaló: “El Poder Judicial nunca va a ser popular, porque sería un error que los jueces busquen popularidad”. Y agregó que “el gran avance fue el debido proceso. Eso consolida el prestigio y no la aprobación de las mayorías”.\n\nA diferencia del Poder Ejecutivo y el Poder Legislativo, los integrantes del Poder Judicial son los únicos que no son producto del voto popular, pese a que su elección requiere de la aprobación de órganos de los otros dos poderes del Estado, que sí representan a las mayorías.\n\nUn trabajo del Centro de Implementación de Políticas Públicas contra la Equidad y el Crecimiento (Cippec) describe dos concepciones sobre el rol de la Justicia. Por un lado, “el modelo republicano tradicional”, que “considera a los jueces como una garantía contra el poder de las mayorías circunstanciales y un reaseguro de los derechos básicos y de las minorías”. Por otro lado, “el modelo que podríamos llamar mayoritario”, en el que el electorado “es visto como la única expresión legítima de la voluntad popular”.\n\nLa Argentina se inscribe en el primer modelo, al igual que “los países más estables de Occidente” y la mayoría de los países de la región, “con algunas excepciones como Ecuador, Venezuela y Bolivia”, señala Cippec.\n\n“La historia contemporánea muestra que existe el riesgo de que quien obtenga la mayor cantidad de votos y se convierta en representante político se aproveche de esa posición y la use en contra de los derechos humanos de las minorías”, sostiene un informe de la Asociación Civil por la Igualdad y la Justicia (ACIJ).\n\nPara Roberto Gargarella, profesor titular de Derecho Constitucional de la Universidad de Buenos Aires (UBA), la democracia constitucional se propone dos objetivos: “Garantizar el respeto tanto de los derechos de las mayorías como los de las minorías. Por ello mismo se crearon dos ramas políticas del Poder (el Ejecutivo y el Legislativo) destinadas primordialmente a asegurar la representación y defensa de los intereses de las mayorías, a la vez que se diseñó una tercera rama, más alejada de la política (el Poder Judicial), con el objeto fundamental de resguardar los derechos de las minorías”.\n\nConsultado por la posibilidad de que los jueces sean elegidos por el voto popular, el ex ministro de la Corte Suprema Raúl Zaffaroni lo calificó de “disparate” y sostuvo que “daría lugar a una demagogia vindicativa y a una corrupción terrible”. Señaló, además, que para tomar una medida de esa magnitud sería necesaria una reforma constitucional.\n\nEn 2013 la Corte declaró la inconstitucionalidad de la elección popular de los integrantes del Consejo de la Magistratura, aprobada por el Congreso con el impulso del oficialismo. En el voto de la mayoría, la Corte sostuvo: “La doctrina de la omnipotencia legislativa que se pretende fundar en una presunta voluntad de la mayoría del pueblo es insostenible dentro de unsistema de gobierno cuya esencia es la limitación de los poderes de los distintos órganos y la supremacía de la Constitución”.\n\n“Para que los ciudadanos acepten y obedezcan un fallo de un juez, tienen que percibir al Poder Judicial como una autoridad que da muestras de imparcialidad”, explicó Martín Bohmer, profesor de Derecho en la UBA y en la Universidad de San Andrés.\n\nA fines de 2013 ACIJ realizó un trabajó en base a encuestas presenciales realizadas a 600 personas de bajo nivel socioeconómico en distintos puntos del país. Algunos resultados dan muestra de la falta de legitimidad del Poder Judicial frente a la sociedad. Casi un 70% de los consultados respondió que la Justicia demora “mucho” o “una eternidad” en resolver conflictos y un 82% consideró que “los ricos y poderosos” tienen ventaja en el resultado de un juicio.\n\nEl acceso a la Justicia es otro punto en discusión respecto a la popularidad del Poder Judicial. El citado informe de Cippec señala: “Muchas personas ignoran los derechos que las asisten y las formas que existen para defenderlos, o dónde encontrar abogados gratuitos. Los procesos judiciales son costosos en dinero y en tiempo (para los más pobres, pero también para las clases más acomodadas), los edificios están muchas veces alejados de donde vive la gente o son inaccesibles para las personas con movilidad reducida. Los horarios son exiguos e inconvenientes para quienes trabajan. Además, el lenguaje es incomprensible y el trato de abogados y funcionarios judiciales es muchas veces discriminatorio o inaceptable”.", "lang": "es"}