{"title": "Non, le gouvernement de RDC n’a pas décrété une “année blanche” dans les écoles à cause du coronavirus", "subtitle": "Des publications Facebook, qui totalisent des milliers de partages, affirment que le gouvernement a décrété l’annulation des examens scolaires de fin d’année en République démocratique du Congo, où les écoles et universités ont été fermées le 19 mars en raison du nouveau coronavirus. “Ce sont des rumeurs et des fake news”, a démenti à l’AFP le ministre de l'Enseignement", "author": "factuel.afp.com", "date": "2020-03-20T17:35:51+01:00", "vclaim_id": "vclaim-id-48664", "url": "https://factuel.afp.com/non-le-gouvernement-de-rdc-na-pas-decrete-une-annee-blanche-dans-les-ecoles-cause-du-coronavirus", "vclaim": "Non, le gouvernement de RDC n’a pas décrété une “année blanche” dans les écoles à cause du coronavirus\n\nDes publications Facebook, qui totalisent des milliers de partages, affirment que le gouvernement a décrété l’annulation des examens scolaires de fin d’année en République démocratique du Congo, où écoles et universités ont été fermées le 19 mars en raison du nouveau coronavirus. “Ce sont des rumeurs et des fake news”, a démenti à l’AFP le ministre de l'Enseignement primaire secondaire et techniques, Willy Bakonga.\n\n“Urgent. Urgent.#MAUVAISE_NOUVELLE POUR LES FINALISTES DES 6ème. (..) Le ministre de l'enseignement primaire secondaire et techniques, Willy Bakonga Wilima décrété une année blanche pour les élèves finalistes 6ème secondaire à cause du coronavirus. Merci de partager l'information dans 10 groupes pour compatir avec nos jeunes”, peut-on lire sur une publication partagée près de 3.000 fois sur Facebook en seulement 24 heures.\n\nEn RDC, les “finalistes de sixième secondaire” sont l’équivalent des bacheliers en France.\n\nUne autre publication, qui comptabilise plus de 300 partages, affirme également que tous “les examens d'état et la dissertation n'auront plus lieu cette année”.\n\nLe 18 mars au soir, le président de la RDC, Félix Tshisekedi, avait annoncé \"la fermeture des écoles, des universités, des instituts supérieurs officiels et privés sur l’ensemble du territoire national (...) pour une durée de quatre semaines\" à compter du jeudi 19 mars, entre autres mesures pour éviter la propagation du coronavirus.\n\nLe ministre appelle à “préparer les examens de fin d’année”\n\n“C’est faux, ces sont des rumeurs et des fake news”, a déclaré le ministre de l'Enseignement primaire secondaire et techniques Willy Bakonga Wilima, interrogé par l’AFP le 20 mars.\n\n“Contrairement aux rumeurs, il n'y a pas d’année blanche déclarée, il n y a aucune autre disposition qui a été prise. Les écoles ont été congédiées momentanément. Nous appelons les élèves à profiter de ce temps pour préparer les examens de fin d’année”, a t-il ajouté.\n\n“Il ne faut pas dramatiser, car nous sortirons victorieux de cette épreuve”, a-t-il assuré.\n\nQuatre nouveaux cas de contamination au coronavirus ont été annoncés le 20 mars par les autorités congolaises, portant à 18 le nombre de cas de Covid-19, la maladie causée par le nouveau coronavirus, dans le pays.\n\nIls sont tous concentrés à Kinshasa, la capitale qui compte au moins dix millions d'habitants.\n\nLes stars de la musique congolaise Fally Ipupa et Koffi Olomide ont lancé vendredi dans des vidéos des appels à adopter les bons comportements pour éviter la propagation du virus.\n\nLe célèbre virologue Jean-Jacques Muyembe, un des découvreurs du virus Ebola, a été chargé par le président Félix Tshisekedi de mener la lutte contre le coronavirus.", "lang": "fr"}