{"title": "La foto del incendio no es del barco que transportaba hospitales a Honduras para el COVID-19", "subtitle": "La imagen de un barco carguero incendiándose en el mar fue compartida miles de veces en redes sociales desde el pasado 24 de junio con el mensaje de que llevaba hospitales móviles a Honduras. Si bien el gobierno de ese país tiene previsto usar estas unidades para pacientes con COVID-19, la fotografía corresponde a un incidente del buque Maersk Honam en el Mar Arábigo en 2018,", "author": "factual.afp.com", "date": "2020-07-02T23:29:46+02:00", "vclaim_id": "vclaim-id-62929", "url": "https://factual.afp.com/la-foto-del-incendio-no-es-del-barco-que-transportaba-hospitales-honduras-para-el-covid-19", "vclaim": "La foto del incendio no es del barco que transportaba hospitales a Honduras para el COVID-19\n\nLa imagen de un barco carguero incendiándose en el mar fue compartida miles de veces en redes sociales desde el pasado 24 de junio con el mensaje de que llevaba hospitales móviles a Honduras. Si bien el gobierno de ese país tiene previsto usar estas unidades para pacientes con COVID-19, la fotografía corresponde a un incidente del buque Maersk Honam en el Mar Arábigo en 2018, antes de la pandemia.\n\n“Noticia en desarrollo: Trasciende incendio de barco que trae los hospitales móviles Hondureños”, señala el texto que figura junto a una foto de un barco con contenedores incendiándose, compartido en Facebook (1, 2) más de 2.200 veces. En la imagen se ve además el logo de un medio de comunicación de Honduras.\n\nOtras variantes con la misma imagen han sido replicadas por usuarios en la misma red social y en Twitter, algunos con tintes satíricos que hacen referencia a causas irreales del incendio, pero ninguno indicando el origen o nombre del navío.\n\nUna búsqueda inversa de la fotografía en Google permitió encontrar varios registros del buque incendiado. Dos de ellos, en los sitios web de The Daily Mail y The Indian Express, muestran la misma imagen aérea del barco y otras más desde diferentes ángulos, dando crédito a la cuenta de Twitter del reportero Vivek Gupta y a la Guardia Costera de India.\n\nDe acuerdo con estos diarios, las imágenes corresponden al incendio del buque Maersk Honam que comenzó el 6 de marzo de 2018 y se mantuvo activo por varios días hasta que fue sofocado por autoridades indias.\n\nPor su parte, la Guardia Costera de India explicó en su cuenta de Twitter que el incidente había ocurrido en el Mar Arábigo, a 680 millas náuticas (1.259 km) del puerto de Cochín (Kochi) en el sureste de este país.\n\nEn un video de esta institución, publicado en sus redes sociales el 9 de marzo de 2018, se muestran los trabajos para apagar el incendio. En la secuencia se ven detalles como la marca Maersk Line, que opera este buque, y el sitio de la cubierta donde el fuego consumió varios contenedores con sustancias químicas.\n\nEl gobierno de Honduras informó en abril pasado sobre la compra de siete unidades hospitalarias para ampliar la atención de pacientes con COVID-19 y que algunas de ellas serían embarcadas en abril desde Turquía para llegar al país en mayo.\n\nSin embargo, en junio, varios medios de comunicación indicaron que eso no sucedió por irregularidades en la adquisición y que la Fiscalía de Honduras inició una investigación en contra de los responsables.\n\nEl 22 de junio, el gobierno aclaró que se habían adquirido dos unidades hospitalarias y que su llegada estaba planeada para julio. En el comunicado se muestran diferentes imágenes del verdadero navío transportador, que es de color rojo y tiene por nombre “Ijsselborg”.\n\nAFP Factual buscó algún registro de incendios en hospitales móviles en Honduras, sin encontrar resultados.\n\nEn conclusión, la imagen del buque incendiándose no corresponde al navío que transportaba las unidades hospitalarias para pacientes con COVID-19 rumbo a Honduras, sino que es un accidente que sufrió el buque Maersk Honam el 6 de marzo de 2018 frente a las costas de India.", "lang": "es"}