{"title": "Analysis | No, President Trump, you haven’t signed more bills than any other president", "subtitle": "The president said he “thinks” he's signed more bills than any president ever. But he's wrong, very wrong.", "author": "www.washingtonpost.com", "date": "2017-07-17T22:50:20Z", "vclaim_id": "vclaim-id-20889", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/07/17/no-president-trump-youve-havent-signed-more-bills-than-any-president/?utm_term=.7c825b83af3c", "vclaim": "We always appreciate it when politicians acknowledge our Pinocchio ratings. And President Trump has certainly earned his fair share. So, even with his caveat, is he close to correct?\n\nWhen Trump reached the 100-day mark, his staff touted that he had signed more bills — 28 — than any president since Harry Truman, who had signed 55. (Trump was way behind Franklin D. Roosevelt, who signed 76 bills in his first 100 days. All but one president between 1901 and 1949 had beaten Trump as well.)\n\nTrump apparently is under the mistaken impression that he’s now ahead of Truman. “For a while, Harry Truman had us. And now, I think we have everybody,” he said.\n\nBut actually Trump has not even caught up to Truman’s 100-day total — and he’s fallen behind other recent presidents.\n\nTrump has signed 42 bills so far in his first term. According to data compiled by GovTrack, as of July 17, Jimmy Carter had signed 70 bills, George H.W. Bush had signed 55, and Bill Clinton had signed 50. So now Trump is behind three recent presidents, not to mention FDR, Truman and other earlier presidents.\n\nJust counting bills does not measure the quality of the output — or whether it is meaningful. Barack Obama had signed 39 bills, but his legislation appears to have been substantial, totaling 1,957 pages, compared with 880 so far for Trump, according to GovTrack. Our colleague Philip Bump has documented that 60 percent of the bills signed by Trump so far have been just one page long.\n\nTempted as we are to give the president Pinocchios for his statement, he seemed to be speaking off the cuff and was operating on outdated information from his first 100 days. We don’t play gotcha here at The Fact Checker, and we appreciate that he added a caveat. He certainly appeared to pause for a moment and wonder if he was right. For Trump, that’s a step in the right direction.\n\nBut he’s way off the mark and actually falling behind in legislative output. For readers demanding Pinocchios, we’ve added the Pinocchio rating tool below so they can render their own verdict.", "lang": "en"}