{"title": "Warum man den Rundfunkbeitrag nicht durch Barzahlung umgehen kann", "subtitle": "", "author": "correctiv.org", "date": "2018-08-23T11:04:00+00:00", "vclaim_id": "vclaim-id-22344", "url": "https://correctiv.org/fakten-check/2018/08/23/warum-man-den-rundfunkbeitrag-nicht-durch-barzahlung-umgehen-kann/", "vclaim": "Der Artikel verspricht etwas, das nie funktioniert hat. Wer auf Bargeldzahlung besteht und den Beitragsservice nicht bezahlt, muss mit einem Mahnverfahren rechnen. Mehrere Gerichte haben das Vorgehen des Beitragsservice für rechtens erklärt.\n\nKann man ganz einfach den Rundfunkbeitrag sparen? Das behauptet die Seite Geniale Tricks in einem Artikel aus dem Jahr 2015. Der vermeintliche Trick: Beim Rundfunkbeitrag auf Bargeldzahlung bestehen, obwohl der Beitragsservice das gar nicht anbietet.\n\nDoch mehrere Gerichte haben entschieden, dass der Beitragsservice keine Bargeldzahlungen ermöglichen muss. Verweigerern droht in letzter Konsequenz der Gerichtsvollzieher. Warum, erklären wir in unserem Faktencheck.\n\nDie Idee mit der Barzahlung\n\nWoher stammt die Idee, den Rundfunkbeitrag in bar zu bezahlen? Alles begann mit einem Experiment des Handelsblatt-Journalisten Norbert Häring im März 2015. Er wollte ein Exempel statuieren, um den Stellenwert des Bargeldes zu stärken. Nachdem ihm aufgefallen war, dass der Rundfunkbeitrag standardmäßig nur per Lastschrift oder Überweisung zahlbar ist, kündigte er seine Einzugsermächtigung und verlangte, bar zu bezahlen. Dazu verwies er auf das Bundesbankgesetz.\n\n„Auf Euro lautende Banknoten“ seien laut dem Gesetz „das einzige unbeschränkte gesetzliche Zahlungsmittel“. „Das bedeutet meines Wissens, dass Sie die Bezahlung einer Schuld mit diesem unbeschränkten gesetzlichen Zahlungsmittel nicht ablehnen dürfen“, argumentierte Häring. Der Journalist schrieb über sein Experiment unter anderem im Handelsblatt und auf seinem Blog. Viele Medien berichteten über den Fall, unter anderem die Rheinische Post und die NRZ. Mancher glaubte, eine Lücke im System entdeckt zu haben.\n\nIn mehreren Verfahren haben deutsche Gericht jedoch seit dem entschieden, dass das Angebot einer Barzahlung für den Rundfunkbeitrag nicht verpflichtend ist. Das heißt: Der Beitragsservice, der für ARD, ZDF und Deutschland­radio den Beitrag einzieht, muss keine Möglichkeit der Barzahlung anbieten. Einzige Ausnahme: Besitzt eine Person kein Konto, kann sie bei bestimmten Banken eine Bareinzahlung auf das Konto des Beitragsservice vornehmen. Die zusätzlichen Gebühren dafür muss die Person selbst tragen.\n\nZuletzt hat ein Urteil des Verwaltungsgerichts Hessen vom 13. Februar 2018 bestätigt, dass der Beitragsservice keine Barzahlung anbieten muss. In der Pressemitteilung des Gerichts heißt es: „Dem Europarecht sowie dem Bundesbankgesetz ließen sich keine Verpflichtungen entnehmen, dass in jedem Fall Barzahlungen zu akzeptieren seien. Im öffentlich-rechtlichen Abgabenrecht könne grundsätzlich auch unbare Zahlungsweise vorgeschrieben werden“. Der Journalist Häring hat gegen das Urteil Revision eingelegt. Eine Entscheidung steht noch aus.\n\nDer Beitragsservice veröffentlichte zu dem Urteil eine Presseinformation und betont darin: „Gemäß der geltenden Regelungen ist die Zahlung ausschließlich per Überweisung oder Bankeinzug möglich“.\n\nZuvor hatte am 14. Juni 2017 auch das Oberverwaltungsgericht Nordrhein-Westfalen ähnlich geurteilt. „Beitragspflichtige Rundfunkteilnehmer haben keinen Anspruch darauf, die fälligen Rundfunkbeiträge beim WDR in bar zu bezahlen“, heißt es in der Pressemitteilung zum Urteil.\n\nTrotz der gerichtlichen Entscheidungen in den letzten Jahren, wurde der Artikel auf der Seite Geniale Tricks nicht aktualisiert und wird in Sozialen Medien weiter geteilt. Noch immer lautet die Überschrift über dem Artikel: „Mit diesem Trick kommst du um die nervige GEZ-Gebühr herum. Das Beste: Es ist legal und kinderleicht!“. Aber was passiert, wenn Leser ihre Zahlungen des Rundfunkbeitrags tatsächlich einstellen und auf eine Barzahlung bestehen? Lässt der Beitragsservice sie dann womöglich einfach in Ruhe? Wir haben nachgefragt.\n\nWas passiert, wenn man den Beitragsservice nicht bezahlt\n\nDer Beitragsservice stellt auf unsere Presseanfrage klar: Wer den Rundfunkbeitrag mit Verweis auf Bargeld nicht rechtzeitig zahlt, muss mit einem Mahnverfahren rechnen. Wird auch nach mehrfacher Aufforderung nicht bezahlt, „stellt die zuständige Landesrundfunkanstalt bei der örtlichen Vollstreckungsbehörde ein Vollstreckungsersuchen“. Das heißt: In letzter Konsequenz kann dann der Gerichtsvollzieher vor der Tür stehen.\n\nSchon 2015 veröffentlichten die österreichischen Faktenchecker von Mimikama einen Artikel zu dem Thema. Mittlerweile haben mehrere Gerichte die Vorgehensweise des Beitragsservice bestätigt. Barzahlung führt deshalb nicht dazu, dass man den Beitragsservice nicht mehr zahlen muss.", "lang": "de"}