{"title": "Analysis | Bernie Sanders’s misleading characterization of a controversial gun law", "subtitle": "Sanders makes an off-base characterization of a law protecting the gun industry.", "author": "www.washingtonpost.com", "date": "2015-07-10T07:00:34Z", "vclaim_id": "vclaim-id-82243", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/07/10/bernie-sanders-misleading-characterization-of-a-controversial-gun-law/", "vclaim": "Sen. Bernie Sanders (I-Vt.): “Now, the issues that you’re talking about is, if somebody has a gun and it falls into the hands of a murderer, and that murderer kills somebody with the gun, do you hold the gun manufacturer responsible? Not anymore than you would hold a hammer company responsible if somebody beat somebody over the head with a hammer. That is not what a lawsuit should be about.”\n\nSanders’s answer, which came after an aside about the low grade the National Rifle Association gave him and the need for a sensible debate on gun control, was circulated online amid growing attention to his record on gun issues. His vote on the 2005 law is one of the key criticisms from Democrats about his record.\n\nClearly, there is a difference between using a gun and using a hammer as a weapon. Our goal is not to nitpick or play gotcha, but rather explore the types of protection a gun manufacturer has under this law that would not apply to other consumer-goods manufacturers — hammer or otherwise. How accurate is Sanders’s characterization?\n\nVictims accused manufacturers of creating “public nuisance” and not doing enough to ensure safe distribution of guns or prevent the flow of guns into illegal markets. They alleged that manufacturers were oversupplying the industry (and therefore knew that some of the guns would end up on the black market) and that they marketed the guns by promoting attributes that could be associated with criminal activities.\n\nThe 2005 law does not guarantee blanket immunity, and it has some exceptions. Manufacturers or dealers can be sued if they knowingly sold a product that would be used to commit a crime. They can be sued if they were negligent in selling the product to someone they knew was unfit (i.e., a child or someone who was drunk). They can be sued for another technical negligence claim (“negligence per se”) that relates to the violation of a safety statute. The law bars any other type of negligence claims against a gun manufacturer.\n\nNegligence claims in tort law allow consumers to sue for negligence caused by carelessness, which doesn’t always involve a violation of the law or knowingly entrusting someone unfit to handle the product, said Timothy Lytton, a Georgia State University law professor who specializes in tort law and gun policies. (For example, doctors can be sued for carelessness and negligence in medical malpractice. You can sue a supermarket if you slip and are injured, and the market did not display a “wet floor” sign.)\n\nWhile the law allows victims to sue if there was a design defect or a malfunction with the gun, there have been exceptions. For example, the Illinois Supreme Court in 2009 cited the law in dismissing a case where a young boy playing with his father’s gun accidentally shot and killed his friend. The victim’s family sued the gun manufacturer, saying the gun did not have proper safety features or proper warnings. The court found the plaintiffs did not fit the technical definition in the exception.\n\n“If the gun is defectively designed so that when fired it explodes and injures the shooter’s hand, they can sue for that. The suit that’s barred is by a crime victim who wants to say that a different design could have prevented or mitigated the crime,” said Kermit Roosevelt III, a University of Pennsylvania constitutional law professor specializing in Second Amendment and gun-control laws.\n\nFew industries have federal liability immunity. Vaccine manufacturers have limited protection from lawsuits if their vaccine led to an injury. The federal government enacted this immunity to encourage companies to produce more vaccines without the fear of lawsuits, for their benefit to public health. Another example is federal protection for the airline industry from lawsuits arising from the Sept. 11, 2001, attacks. But unlike the gun law, both cases established a compensation scheme for victims to recover money for damages.\n\nWhile the law provides protections that no other industry has, courts have been reluctant to impose liability on manufacturers for third-party misuse of the product, said John Goldberg, Harvard Law School professor who specializes in product liability. So the types of lawsuits that Sanders mentioned (for hammers or guns) didn’t have a slam-dunk chance in court before this law came about. Instead, this law ensures that those types of lawsuits can’t be brought against gun manufacturers.\n\nAs Sanders says, under the 2005 law, gun manufacturers are not held responsible if a murderer uses their gun to kill someone. But it does more than that. It gives broad protections to gun manufacturers, including for negligence, and can protect them from being sued in certain types of claims relating to the gun’s design. The Illinois case is one example where this immunity was cited to dismiss a lawsuit over the safety features of a gun that was accidentally fired by a boy. That type of technical protection would not apply to someone using a hammer.\n\nFurther, Sanders’s comparison makes it seem as if this lawsuit came about solely because people were suing gun manufacturers for making guns that somehow fell in the hands of criminals. But that is not exactly the case. Advocates and cities were suing manufacturers alleging their actions were increasing the risk that guns would fall into criminal hands. The gun industry then responded with legislation to shut down those lawsuits. Sanders’s statement is misleading and a simplification of this complex case.", "lang": "en"}