{"title": "[] #Verificamos: Médico em vídeo viral faz afirmações falsas ao comentar estudos científicos sobre hidroxicloroquina", "subtitle": "Análises produzidas com metodologia rigorosa comprovaram que o remédio não funciona no tratamento de pacientes com Covid-19", "author": "piaui.folha.uol.com.br", "date": "2020-08-13T18:14:20-03:00", "vclaim_id": "vclaim-id-73964", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/13/verificamos-medico-video-estudos-hidroxicloroquina/", "vclaim": "Circula pelas redes sociais o depoimento em vídeo de um médico que critica um estudo publicado pela revista científica The Lancet, retirado por problemas nos dados usados. A análise mostrava a ineficácia do uso da hidroxicloroquina como tratamento da Covid-19. O profissional diz que essa pesquisa levou prefeituras e estados a descartarem o medicamento. Também diz que The Lancet criticou o presidente Jair Bolsonaro (sem partido) durante vários meses. O homem ainda elogia uma análise feita pelo Sistema de Saúde Henry Ford que, segundo ele, incluiu metodologia rigorosa e mostrou que a hidroxicloroquina reduz as mortes em 50%. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Vou ler algumas coisas que The Lancet falou, várias, durante meses: ‘Bolsonaro é a maior ameaça do combate do Covid’; ‘Bolsonaro é o maior risco de morte para os pacientes com Covid’; ‘Bolsonaro perdeu o compasso moral’; ‘Bolsonaro despreza a sensatez'”\n\n Frase de médico em vídeo publicado no Facebook que, até as 16h de 13 de agosto de 2020, tinha mais de 14 mil compartilhamentos\n\nA informação analisada pela Lupa é falsa. A revista The Lancet criticou as decisões de Bolsonaro durante a pandemia, mas isso não ocorreu “durante meses”, como diz o médico. Os comentários sobre o presidente apareceram uma única vez, em um editorial publicado em 9 de maio, com o título “Covid-19 no Brasil: ‘E daí?'” – uma alusão a um comentário do presidente quando questionado sobre o número de mortes causadas pela doença no país na época. Além disso, as frases citadas pelo médico no vídeo são diferentes das que aparecem no texto, aumentando o teor da crítica.\n\nO editorial da The Lancet faz um panorama da situação do país na pandemia. A publicação destaca que, no início de maio, o número de casos e mortes de Covid-19 por aqui já era o mais alto da América Latina. Em seguida, cita a alta velocidade de transmissão em cidades como Rio de Janeiro e São Paulo e critica as atitudes de Bolsonaro. “Ainda assim, talvez a maior ameaça para a resposta do Brasil à Covid-19 seja seu presidente, Jair Bolsonaro”, diz o texto.\n\nO motivo é explicado a seguir. “Ele não apenas continua a criar confusão, por abertamente desprezar e desencorajar medidas sensatas de distanciamento social e lockdown implementadas por governadores e prefeitos, como também perdeu três ministros importantes nas últimas três semanas”, aponta a publicação. Não é dito, portanto, que ele “despreza a sensatez”, mas que ignora medidas sensatas, adotadas em estados e municípios, capazes de ajudar no combate ao vírus.\n\nA revista menciona as saídas dos ministros da Saúde, Henrique Mandetta, e da Justiça e Segunça Pública, Sergio Moro, como indícios da desorganização do governo federal frente à crise. “Essa desordem no coração da administração é uma distração mortal no meio de uma emergência de saúde pública e também um forte sinal de que a liderança do Brasil perdeu seu compasso moral, se é que já o teve em algum momento”, escreve The Lancet. O editorial pondera sobre as dificuldades de se enfrentar a pandemia no Brasil frente à precariedade em que vivem milhões de pessoas. Ao final, menciona que a liderança do mais alto nível de governo tem se mostrado crucial para controlar a crise em outros países.\n\nA frase “Bolsonaro é o maior risco de morte para os pacientes com Covid” não aparece em nenhum trecho do editorial.\n\n“Muitos estados e prefeituras deixaram de dar [o remédio] por esse trabalho [sobre a cloroquina publicado pela The Lancet]”\n\n Frase de médico em vídeo publicado no Facebook que, até as 16h de 13 de agosto de 2020, tinha mais de 14 mil compartilhamentos\n\nA informação analisada pela Lupa é falsa. O estudo da The Lancet mostrando a ineficácia da cloroquina não levou estados e prefeituras a deixarem de fornecer o remédio como tratamentos contra a Covid-19. A pesquisa, publicada em 22 de maio, teve a metodologia contestada e foi retirada em 5 de junho. Isso levou, portanto, cerca de duas semanas e recebeu ampla cobertura da imprensa. A Organização Mundial de Saúde (OMS), que realizava um grande estudo sobre a droga, por exemplo, paralisou a pesquisa após a publicação do artigo, mas retomou o trabalho logo que houve a retirada.\n\nO que pode ter levado alguns governadores e prefeitos a não adotarem o medicamento foram outros estudos que provaram que a droga não funciona no tratamento da Covid-19. Essas análises usaram uma metodologia rigorosa e não foram contestadas até hoje. Os ensaios clínicos adotaram randomização (escolha aleatória dos participantes), duplo-cego (quando nem médicos, nem pacientes sabem quem tomou a medicação e quem recebeu placebo) e grupo controle (que não recebe a droga). Com a divulgação dos resultados, a OMS suspendeu definitivamente sua análise sobre a eficácia da droga.\n\nO projeto Recovery, uma iniciativa realizada pela Universidade de Oxford, encerrou os estudos sobre a cloroquina em junho. Os cientistas comunicaram não ter encontrado nenhum benefício no uso da droga contra a Covid-19 e agora seguem pesquisando outros remédios. Duas outras pesquisas com a mesma conclusão foram divulgadas pelo New England Journal of Medicine – uma com pessoas com sintomas leves ou moderados e outra analisando se o medicamento serve como profilaxia para quem foi exposto ao vírus e não tem sintomas. E um estudo divulgado pelo Annals of Internal Medicine, que analisou o uso em adultos que não foram hospitalizados, também mostrou a ineficácia do remédio.\n\n“E o estudo da Ford? O estudo randomizado e duplo-cego que mostrou que [a hidroxicloroquina] reduz 50% [das mortes]?”\n\n Frase de médico em vídeo publicado no Facebook que, até as 16h de 13 de agosto de 2020, tinha mais de 14 mil compartilhamentos\n\nA informação analisada pela Lupa é falsa. O estudo realizado pelo Sistema de Saúde Henry Ford não foi randomizado, nem adotou duplo-cego. Na conclusão da pesquisa, os autores inclusive destacaram que os resultados precisam ser confirmados por testes mais rigorosos, que adotem esses procedimentos. Essas técnicas são necessárias para definir se um medicamento funciona ou não, porque evitam que haja qualquer direcionamento nos resultados do estudo.\n\nA análise do Sistema de Saúde Henry Ford foi observacional e retrospectiva. Os cientistas analisaram os pacientes tratados com hidroxicloroquina nos hospitais no passado e viram quantos deles sobreviveram e quantos morreram. Um dos problemas dessa abordagem é que pessoas em estado grave, com mais chance de morrer, podem não ter recebido o medicamento. Logo, isso provocaria uma distorção nos resultados. Várias críticas nos procedimentos e metodologia adotados foram feitas por quatro especialistas, por meio de um comentário enviado ao International Journal of Infectious Diseases.\n\nEsse tipo de estudo serve mais como um indicativo para que análises mais aprofundadas sejam feitas – até porque as conclusões de diferentes estudos observacionais podem ser bem diferentes. Um outro estudo desse tipo publicado no The New England Journal of Medicine, por exemplo, analisou 1.446 pacientes de um centro médico de Nova York tratados com hidroxicloroquina. A pesquisa chegou a uma conclusão oposta à do estudo do Sistema de Saúde Henry Ford. Por lá, o medicamento não reduziu as mortes por Covid-19.", "lang": "pt"}