{"title": "Respire fundo por 10 segundos para testar se coronavírus causou fibrose no pulmão #boato", "subtitle": "Boato – Como o coronavírus (Covid-19) é um vírus silencioso que causa fibrose no pulmão, médicos de Taiwan recomendam que se respire fundo por 10 segundos para fazer teste se doença é grave.", "author": "www.boatos.org", "date": "2020-02-26T17:58:44+00:00", "vclaim_id": "vclaim-id-38219", "url": "https://www.boatos.org/saude/respire-fundo-10-segundos-teste-coronavirus-fibrose-pulmao.html", "vclaim": "Boato – Como o coronavírus (Covid-19) é um vírus silencioso que causa fibrose no pulmão, médicos de Taiwan recomendam que se respire fundo por 10 segundos para fazer teste se doença é grave.\n\nA divulgação do primeiro caso de coronavírus no Brasil causou alguns efeitos imediatos. Dentre o aumento de número de casos monitorados no país e queda na bolsa de valores aqui, temos visto a volta de boatos sobre o assunto na internet. O primeiro que vamos tratar nessa “nova fase do coronavírus” fala sobre um teste para detectar a doença.\n\nDe acordo com mensagens que estão circulando no WhatsApp, Facebook e outras redes sociais por aqui, médicos estão recomendando que se faça uma espécie de “autoteste” para saber se o coronavírus é grave. O texto aponta que você tem que respirar fundo e prender a respiração por 10 segundos e que, se você tossir, o pulmão já está com fibrose.\n\nA mensagem aponta ainda que você deve “manter a garganta úmida” para prevenir o coronavírus, de acordo com médicos japoneses. A explicação seria que “o ácido do estômago mataria o vírus” e a recomendação seria beber goles de água a cada 15 minutos. Leia a mensagem que circula online:\n\nO novo coronavírus pode não mostrar sinais de infecção por muitos dias, como saber se está infectado. Quando tiver febre e / ou tosse e ir ao hospital, os pulmões geralmente têm 50% de fibrose e é tarde demais! Os especialistas de Taiwan fornecem uma autoavaliação simples que podemos fazer todas as manhãs: Respire fundo e prenda a respiração por mais de 10 segundos. Se você completá-lo com sucesso sem tossir, sem desconforto, congestão ou aperto etc, isso prova que não há fibrose nos pulmões, basicamente indicando que não há infecção. Em tempos críticos, verifique todas as manhãs em um ambiente com ar limpo!\n\nCONSELHOS EXCELENTES SÉRIOS por médicos japoneses que tratam casos de COVID-19. Todos devem garantir que sua boca e garganta estejam úmidas, nunca SECA. Tome alguns goles de água a cada 15 minutos, pelo menos. PORQUE? Mesmo que o vírus entre em sua boca … beber água ou outros líquidos os lavará pelo esôfago e pelo estômago. Uma vez lá na barriga … seu ácido do estômago matará todo o vírus. Se você não beber água suficiente com mais regularidade … o vírus pode entrar nas traquéias e nos PULMÕES. Isso é muito perigoso. Pode enviar e compartilhar com a família, amigos e todos sobre isso! Tome cuidado com todos e que o mundo se recupere do vírus corona em breve.\n\nRespire fundo por 10 segundos para fazer autoteste sobre gravidade de coronavírus?\n\nA mensagem se espalhou muito na internet, graças à preocupação das pessoas com o caso de coronavírus no Brasil. Mas será mesmo que as recomendações de autoteste com respiração profunda e para beber água a cada 15 minutos são reais? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos causa desconfianças. Ela, assim como tantas outras relacionadas à doença (e que podem ser vistas no vídeo), tem características de boatos online como ser vaga (não diz sequer quem são os médicos), alarmistas, com erros de português, pedido de compartilhamento e não cita fontes confiáveis.\n\nAo buscar pelas recomendações apresentadas na mensagem, nada encontramos nas cartilhas da OMS ou do Ministério da Saúde. Como não existe uma cura para a doença, as principais recomendações de prevenção são relacionadas à higiene e, no caso de suspeita de doença, à busca por autoridades médicas.\n\nBuscando mais sobre o assunto, descobrimos que, em Taiwan (local no qual são citados os médicos em questão), a história foi desmentida pelo Centro de Verificação de Fatos de Taiwan (uma associação criada por jornalistas locais para checar informações na internet).\n\nApós consultar médicos locais, o site em questão apontou que a mensagem contém diversos erros. O primeiro está em apontar o pulmão apresenta “fibrose sem aviso prévio no caso do coronavírus”. Um médico consultado disse que “é impossível não apresentar sintomas”. Também é errado dizer que “50% dos pulmões se mostraram fibróticos no caso do coronavírus”.\n\nSaindo um pouco do artigo de Taiwan, é importante ressaltar que, apesar de causar uma preocupação mundial (justamente por ser um vírus novo), o coronavírus não tem mostrado uma taxa de letalidade alta. A letalidade tem se mostrado nos mesmos níveis da gripe comum.\n\nVoltando ao artigo de checagem de Taiwan, os médicos locais não só reforçaram que não existiu recomendação em relação ao “método de respirar fundo” como também apontaram que desconhecem a tal técnica. Para julgar se um pulmão está fibrótico (seja por coronavírus ou outro motivo), é preciso ir a um hospital e fazer exames específicos.\n\nA segunda parte do boato foi desmentida neste outro artigo de checagem, da AFP Fact Check. Assim como apontamos, o serviço de checagem da agência de notícias não achou nenhuma recomendação em fontes confiáveis sobre o assunto.\n\nResumindo: a história que aponta que médicos estão recomendando que se respire fundo para testar a gravidade do coronavírus ou se o pulmão tem fibrose é falsa. Também é falsa a recomendação de se beber água para se prevenir da doença. São dois boatos sobre o assunto que insistem em circular na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}