{"title": "Nei, forekomsten av hjernekreft blant barn og unge øker ikke", "subtitle": "Denne uken kom Folkets Stålevern med flere annonser der de hevder at det er en sammenheng mellom mobilstråling og ulike helseplager.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-22159", "url": "https://www.faktisk.no/faktasjekker/njQ/nei-forekomsten-av-hjernekreft-blant-barn-og-unge-oker-ikke", "vclaim": "Folkets Strålevern er en aksjonistgruppe som mener at myndighetene ikke beskytter befolkningen godt nok mot elektromagnetisk stråling. Mandag rullet organisasjonen ut en stor annonsekampanje, og hadde ifølge Filter Nyheter leid annonseplass på 355 lystavler på til sammen 55 forskjellige steder over hele landet. Annonsene var blant annet å se på Oslo S og flere store kjøpesentre.\n\nKampanjen ble imidlertid kortvarig. Allerede tirsdag formiddag satte selskapet JCDecaux, som driver reklameskjermene, ned foten og fjernet annonsene. Viseadministrerende direktør Gisle Roness skriver følgende i en e-post til Filter Nyheter:\n\nPå hjemmesidene sine og på Facebook har Folkets Strålevern publisert seks ulike annonser. Faktisk.no har valgt å se nærmere én av disse:\n\nFolkets Strålevern har lagt ut dokumentasjon for påstandene i de ulike annonsene på hjemmesiden sin. Der hevdes det at:\n\nDet er denne påstanden vi skal faktasjekke.\n\nDet vises til at «ondartet hjernesvulst er den vanligste kreftrelaterte dødsårsaken i aldersgruppen 15–39 år» i USA, men det står ingenting om utviklingen over tid eller utviklingen i Norge. Generalsekretær i Folkets Strålevern, Sissel Halmøy, sender lenke til en svensk artikkel om hjernekreft, samt tall fra Dødsårsakregisteret når Faktisk.no ber om dokumentasjon for påstanden om at stadig flere barn og unge får hjernekreft.\n\nTallene viser antall personer som døde av ondartet svulst i hjernen, og Folkets Strålevern har selv beregnet antall dødsfall per 100 000 innbyggere for enkelte år. Siden tallene ikke er brutt ned på ulike aldersgrupper, kan de ikke brukes til å si noe om utviklingen blant barn og unge, som er det vi faktasjekker her.\n\nI tillegg til å være generalsekretær i Folkets Strålevern, er Halmøy daglig leder og styreleder i Softworks AS. Selskapet tilbyr måling av elektromagnetisk stråling i hus og leiligheter for 3500 kroner.\n\nKreftregisteret samler inn data og utarbeider statistikk om kreftforekomsten i Norge. Faktisk.no har bedt om å få tall på forekomsten av ondartet hjernesvulst i ulike aldersgrupper over tid:\n\nKommunikasjonsrådgiver i Kreftregisteret Elisabeth Jakobsen beskriver utviklingen i antall tilfeller av hjernesvulst slik i en e-post til Faktisk.no:\n\nÅrsaken til at Kreftregisteret ikke mener det er underrapportering i de yngste aldersgruppene, er at barnekreft følges opp særlig nøye. Det er snakk om barn, det er få tilfeller hvert år og få sykehus som behandler barn med kreft. I tillegg er det et eget kvalitetsregister for barnekreft som gransker tallene særlig nøye. Jakobsen skriver:\n\nFolkets Strålevern setter den påståtte økningen i hjernekreft blant barn og unge i sammenheng med økt mobilbruk. Statens strålevern, som er Norges fagmyndighet innen strålevern og atomsikkerhet, er helt klar på at det ikke er helsefarlig å bruke mobiltelefon. De viser til en rapport fra en ekspertgruppe som har utredet om svake elektromagnetiske felt gir helseskader og oppsummerer med at:\n\nStatens stråleverns motsats i Sverige, Strålsäkerhetsmyndigheten, har en internasjonalt sammensatt ekspertgruppe som hvert år går gjennom all ny forskningslitteratur om elektromagnetisk stråling og helserisiko. Gruppen ser på funn, styrker og svakheter ved de ulike studiene og utelukker studier som ikke holder mål.\n\nI den siste tilgjengelige rapporten fra 2016 skriver ekspertgruppen følgende om forekomsten av hjernesvulst:\n\nSelv om JCDecaux har fjernet annonsene til Folkets Strålevern, ligger de fortsatt ute på hjemmesiden deres, og de blir delt på Facebook. Seksjonssjef Merete Hannevik i Statens strålevern reagerer sterkt på kampanjen:\n\nHannevik har sett på noen av artiklene Folkets Strålevern viser til som dokumentasjon for påstandene i annonsene:\n\nSissel Halmøy i Folkets Strålevern mener Statens strålevern driver med hersketeknikk når de beskylder hennes organisasjon for skremselspropaganda. I en e-post til Faktisk.no skriver hun:\n\nFolkets Strålevern påstår at «hjernekreft øker blant barn og unge». Tall fra Kreftregisteret viser imidlertid at forekomsten av ondartet hjernesvulst har vært stabil i aldersgruppene 0–9 år, 10–19 år og 20–29 år fra 1980 og frem til 2016. Påstanden til Folkets Strålevern er derfor ikke riktig.", "lang": "no"}