{"title": "Notícia de que Jean Wyllys foi chamado para ser ministro de Haddad é falsa", "subtitle": "É falso o tuíte que alega que o deputado federal Jean Wyllys (PSOL-RJ) foi convidado para ser ministro da Educação em um possível governo de Fernando Haddad, candidato à Presidência pelo PT.A posta", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-52182", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/09/21/noticia-de-que-jean-wyllys-foi-chamado-para-ser-ministro-de-haddad-e-falsa.htm", "vclaim": "É falso o tuíte que alega que o deputado federal Jean Wyllys (PSOL-RJ) foi convidado para ser ministro da Educação em um possível governo de Fernando Haddad, candidato à Presidência pelo PT.\n\nA postagem enganosa usa uma imagem manipulada do portal “G1” com a seguinte manchete: \"Jean Wyllys confirma convite de Haddad para ser Ministro da Educação em eventual governo do petista\". Isto é falso, e a reportagem não foi publicada pelo site.\n\nO texto da montagem foi feito com padrões de escrita diferentes daqueles usados pelo “G1”. As palavras “deputado” e “ministro”, por exemplo, foram grafadas com maiúsculas. O portal só usa maiúsculas em início de frases. O portal publicou um desmentido sobre a informação falsa que circula atrelada a sua marca.\n\nComo o código fonte e os elementos do HTML das páginas de internet podem sempre ser acessados por meio dos próprios aplicativos de navegação (Google Chrome, Internet Explorer e Mozilla Firefox, por exemplo), é possível editar os textos que eles armazenam. No entanto, as alterações só ficam disponíveis para quem faz as edições. Logo, o texto alterado não é exibido para os demais internautas que acessam os sites.\n\nOutra evidência de que a informação é falsa está no nome de quem é o responsável pela suposta reportagem. O jornalista que assina o texto é Bernardo Caram. A matéria falsa está datada de 20 de setembro de 2018. É verdade que Caram trabalhou no “G1”, mas entre outubro de 2016 e março de 2018. Atualmente ele é jornalista da “Folha de S.Paulo”, integrante do Comprova.\n\nO post enganoso foi publicado no Twitter nesta sexta-feira (21) e já teve 2,3 mil curtidas e 1,2 mil compartilhamentos.\n\nO material foi verificado pela “Gazeta Online” e pelo “Poder360”, além do UOL, da “Folha de S.Paulo”, de “O Estado de S.Paulo” e da revista “piauí”, todos integrantes do projeto Comprova.", "lang": "pt"}