{"title": "Fake Tweet Used to Claim Home Minister Amit Shah Has Bone Cancer", "subtitle": "Fact Check of Amit Shah Bone Cancer: We found that the image in question shows a fake tweet and Amit Shah himself tweeted on Saturday, 9 May, saying that he is not suffering from any disease and rumours about his ill health are wrong.", "author": "www.thequint.com", "date": "2020-05-11T16:53:12+05:30", "vclaim_id": "vclaim-id-49062", "url": "https://www.thequint.com/news/webqoof/fake-tweet-claims-amit-shah-has-bone-cancer-home-minister-clarifies-fact-check", "vclaim": "An image of a tweet doing the rounds claims that Home Minister Amit Shah has admitted that he has bone cancer. The text further mentions that he sought blessings from people as his health has been deteriorating since a few days. However, we found that the image in question shows a fake tweet and Amit Shah himself tweeted on Saturday, 9 May, saying that he is not suffering from any disease and rumours about his ill health are wrong. The text of the viral image reads: “मेरे देश की जनता, मेरे द्वारा उठाया गया हर एक कदम देश हित में ही रहा है, मेरा किसी जाती या धर्म विशेष के व्यक्ति से कोई दुश्मनी नहीं है, कुछ दिनों से बिगड़े स्वास्थ के चलते देश की जनता की सेवा नहीं कर पा रहा हूं, यह बताते हुए दुख हो रहा है मुझे गले के पिछले हिस्से में बोन कैंसर हुआ है, में आशा करता हूं, रमज़ान के इस मुबारक महीने में मुस्लिम समाज के लोग भी मेरे स्वास्थ के लिए दुआ करेंगे औरजल्द ही स्वस्थ हो कर आपकी सेवा करूंगा।” [Translation: To the people of my country, everything that I have done, I have done it for the welfare of this nation. I don’t have enmity with any person of any religion or culture. Due to my ailing health, I have not been able to serve my nation in the past few days, and this makes me extremely sad but I am suffering from bone cancer. I hope during the Holy month of Ramzan, even the Muslims of this country will pray for my health and I will recover soon and serve you once again.] Several social media users shared the image on Facebook. You can view the archived version here. You can view the archived version here.\n\nWhen we entered the text of the viral tweet, we found that it exceeds the Twitter limit of 280 characters. The text has 149 extra characters because of which it cannot be tweeted as is. When we entered the text of the viral image on Twitter, it showed that the text exceeds the character limit. MHA Think Tank Removes Manual on Sources For Spotting Fake News Further, the way the text has been aligned in the viral tweet is very different from the way actual tweets appear. The text, in Amit Shah’s original tweet, is aligned in a straight line and does not wrap around the profile picture as seen in the viral image. Even the alignment of the engagement statistics is not as per the authentic rule as seen in the original tweet on the right. While the above display showed the desktop view, even on TweetDeck and mobile view, the alignment of engagement numbers is not the same as the one seen in the viral image. Left: Tweet seen on TweetDeck. Right: Tweet seen on mobile.\n\nWhile scanning Amit Shah’s Twitter profile, we did not find any such text as mentioned in the viral image. His last tweet without using any pictures was on Friday, 8 May, when he expressed his condolences to the people who lost their lives due to a rail accident in Maharashtra. On Saturday, 9 May, he released a statement saying that “rumours about his ill health are wrong.” He further stated that he was “completely healthy” and is not suffering from any disease. Evidently, a viral image purportedly showing a tweet by Home Minister Amit Shah was used to falsely claim that he has bone cancer. No, Woman in Viral Posts is Not Rajasthan Gang-Rape Survivor You can read all our coronavirus fact-checks here.", "lang": "en"}