{"title": "No, this photo does not show Pakistan’s Prime Minister Imran Khan and his supporters with a bottle of whisky", "subtitle": "Facebook posts that have been shared tens of thousands of times contain a photo they claim shows Pakistan’s Prime Minister Imran Khan and his supporters with a bottle of whisky. The claim is false; the photo is actually a doctored 2018 image of Khan before he became prime minister.", "author": "factcheck.afp.com", "date": "2019-03-12T05:18:52+01:00", "vclaim_id": "vclaim-id-29183", "url": "https://factcheck.afp.com/no-photo-does-not-show-pakistans-prime-minister-imran-khan-and-his-supporters-bottle-whisky", "vclaim": "No, this photo does not show Pakistan’s Prime Minister Imran Khan and his supporters with a bottle of whisky\n\nFacebook posts that have been shared tens of thousands of times contain a photo they claim shows Pakistan’s Prime Minister Imran Khan and his supporters with a bottle of whisky. The claim is false; the photo is actually a doctored 2018 image of Khan before he became prime minister.\n\nThe photo was posted on Facebook on February 7, 2019 and has been shared more than 22,000 times.\n\nThe accompanying Urdu-language caption translates to English as: “Only liquor bottle is not fake. According to youthi state the entire team of Medina State is Fake. Lowlife have become rulers. For details click the link below and watch the video.\"\n\n“Medina State” is a reference to Khan’s electoral pledge to make Pakistan a welfare state like that of Medina, which was established by the Prophet Muhammad.\n\nThe link in the caption leads to the landing page for a Facebook group called ‘Peshawar Zalmi’.\n\nA Google reverse image search for the photo found it was actually a February 2018 image of Imran Khan visiting journalist Hassan Nisar’s house, before Khan became Pakistan’s Prime Minister.\n\nKhan was sworn in as prime minister in August 2018.\n\nHere is a report posted on February 8, 2018, on Pakistani news site Zemtv.com, which shows the original image along with several others from the event.\n\nThe headline translates to English as: \"Imran Khan reached Hassan Nisar's house for condolence.\"\n\nIn the manipulated image, whisky bottles have been added on the table, as well as a glass containing whisky being held by a man sitting next to Khan.\n\nBelow is a side by side comparison of the manipulated image next to the original image:\n\nHere is a link to a post on Khan's official Facebook page from February 8, 2018, where it states that he was visiting Nisar's house “to offer condolences”.\n\nHere is a news story on a Pakistani news site announcing Nisar’s mother’s death on February 5, 2018, three days before Khan’s meeting with Nisar.\n\nHere is a video of the same meeting on Khan's PTI party Twitter page, posted on February 8, 2018. No whisky bottles can be seen on the table in the clip.\n\nA news report by Pakistani news channel City 42, uploaded to YouTube on February 8, 2018, also shows the same meeting:\n\nUPDATE: This story was updated 22/03/2019 to change the nationality of City 42 news channel from Indian to Pakistani in the last paragraph.", "lang": "en"}