{"title": "Davvero Salvini ha sempre votato contro la salvaguardia dell'ambiente?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-13565", "url": "https://pagellapolitica.it/dichiarazioni/8140/davvero-salvini-ha-sempre-votato-contro-la-salvaguardia-dellambiente", "vclaim": "Dopo i disastri causati dal maltempo in Italia nelle ultime settimane, il ministro dell’Interno Matteo Salvini ha promesso che il governo mobiliterà tutte le risorse disponibili per aiutare le comunità colpite, tra cui il Fondo europeo di solidarietà. Il leader della Lega ha anche dichiarato che i danni sarebbero il risultato di «troppi anni di incuria e malinteso ambientalismo da salotto».\n\nIl 6 novembre, l’eurodeputata del Partito Democratico Simona Bonafè ha scritto un articolo su – sito di informazione del Partito Democratico – e su Twitter che «Salvini grida all’emergenza», quando ha votato «contro tutti i provvedimenti a tutela dell'ambiente» durante la sua carriera da deputato europeo.\n\nProgetti come e permettono di filtrare con facilità le votazioni del Parlamento europeo in base al nome di un singolo eurodeputato e all’interno di una specifica materia. Per quanto riguarda gli atti legislativi sull’ambiente, questi ultimi passano per i lavori della Commissione Ambiente, sanità pubblica e sicurezza alimentare (Envi).\n\nTra gli atti legislativi che fanno capo a questa Commissione rientrano anche proposte che non hanno a che fare con l’ambiente in senso stretto, come la tutela della sanità pubblica e la protezione della sicurezza alimentare. Per questa ragione abbiamo scartato dall’elenco totale delle consultazioni quelle in merito, per esempio, al traffico di animali, al diritto all'acqua e la gestione di prodotti veterinari e medici.*\n\nMatteo Salvini, quando è stato eurodeputato per la Lega (dal 17 dicembre 2014 al 6 febbraio 2018), non ha votato «contro tutti» i provvedimenti a tutela dell’ambiente. Oltre a voti in linea con la maggioranza o contrari, il suo comportamento si compone infatti di varie approvazioni, astensioni e alcune assenze.\n\nBonafè muove le sue critiche facendo riferimento ad alcuni voti da lei giudicati “fondamentali” – indicati dalla stessa eurodeputata in un articolo pubblicato nella rivista del PD, . In questi casi, pur trattandosi di un giudizio di valore che stabilisce la maggiore o minore importanza di un provvedimento, la sua critica è fondata: Salvini, quando presente in Parlamento, ha infatti praticamente sempre optato per un voto contrario o per l’astensione.\n\nSe presa alla lettera, la dichiarazione di Bonafè non è corretta. In parecchi casi, infatti, il leader della Lega, in occasione della votazione di un provvedimento a tutela dell'ambiente, si è astenuto, era assente o ha espresso un voto favorevole. Limitandosi, invece, alle votazioni considerate dall'esponente del Partito Democratico come le più importanti, Salvini ha sempre votato contro o si è astenuto.", "lang": "it"}