{"title": "Fact Check: Viral WhatsApp Forward Claiming Lemon, Baking Soda Can Kill Coronavirus Is Fake", "subtitle": "The logical Indian fact check team investigates the claim that lemon and baking soda can kill coronavirus.", "author": "thelogicalindian.com", "date": "2020-04-07T15:25:41+05:30", "vclaim_id": "vclaim-id-46177", "url": "https://thelogicalindian.com/fact-check/lemon-baking-soda-coronavirus-covid-19-kills-20488", "vclaim": "A viral WhatsApp forward claiming that a simple way to kill the novel coronavirus has come up from Israel, has been doing the rounds.\n\n\"In Israel no death from C-19,\" reads the title of the viral forward. It then goes onto state that there's a cure for the novel coronavirus.\n\nThe message then goes further into details of an apparent cure for COVID-19 – a combination of lemon, water, and bicarbonate (baking soda) since the concoction 'alkalizes the immune system' and alleges that's why 'people of Israel are relaxed about this virus'.\n\nSeveral of our community members sent us the forward asking us to verify the information.\n\nThe claim has also been shared on social media platforms.\n\nIsrael's Ministry of Health regularly updates its website regarding the COVID-19 outbreak in the country.\n\nOn the press release section, they regularly update details on the number of patients or any other official statement on a given day.\n\nAccording to The Times of Israel, as of April 5, the number of confirmed COVID-19 cases in Israel had risen to 8,430 and 49 people have died.\n\nLemon Can't Kill The Novel Coronavirus\n\nThere is a popular theory that that \"alkalizing\" diets can help prevent cancer. The idea behind this theory is that cancer cells propagate in highly acidic environments, meaning that an alkaline diet could help prevent the disease.\n\nThis theory has been rubbished by experts. According to the American Institute for Cancer Research (AICR), \"the studies finding that cancer cells thrive in an acidic environment were done in a laboratory setting.It would be nearly impossible to alter the cell environment to create a less-acidic environment in our bodies. For example, the stomach is very acidic for proper digestion, so we wouldn't want it more alkaline.\"\n\nIt is further stated that healthy vegetable and fruit rich diets can help cancer treatment by virtue of their vitamins and minerals content and not their alkalinity or acidity.\n\n\"Scientific evidence shows that eating mostly plant-based foods — whole grains, vegetables, fruits, and beans — plays a big role in preventing cancer and contributing to a healthier life. That's because plant-based foods are high in the types of fibre, nutrients, and phytochemicals (natural substances) that may help to prevent cancer,\" AICR further adds.\n\nAccording to the University of Texas, MD Anderson Cancer Center, an alkaline diet is healthy but will not modify the acidity of the human body.\n\n\"More importantly, there's no way the foods you consume can alter the pH levels of your blood. The pH of the body is tightly regulated. If you change your diet you may see changes in the pH of your saliva or urine because these are waste products, but there's no way you could ever eat enough alkaline food that it impacts your blood,\" they said.\n\nAccording to the WHO, while some western, traditional or home remedies may provide comfort and alleviate symptoms of COVID-19, there is no evidence that current medicine can prevent or cure the disease.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact-Check: Old Video Claiming Fruit Vendor Spitting To Spread Coronavirus Goes Viral", "lang": "en"}