{"title": "'Karnataka DGP Not Transferred': State Govt Refute Viral Media Reports", "subtitle": "Chief Minister Kumaraswamy & Chief Secretary Ratna Prabha clarify reports of DGP being transferred at the behest of Mamata Banerjee are not true", "author": "www.boomlive.in", "date": "2018-05-25T20:47:11+05:30", "vclaim_id": "vclaim-id-81402", "url": "https://www.boomlive.in/karnataka-dgp-not-transferred-state-govt-refute-viral-media-reports/", "vclaim": "West Bengal CM Mamata Banerjee in conversation with DIG Neelamani Raju as she came to Karnataka Vidhana Soudha for oath taking ceremony\n\nKarnataka Chief Minister HD Kumaraswamy has refuted reports of his government transferring State DGP Neelamani N Raju, a day after several reports on . Several news stories had claimed Thursday evening that following a complaint by West Bengal Chief Minister Mamata Banerjee to Kumaraswamy on poor traffic arrangements on the day of the oath ceremony, the government had transferred the DGP.\n\nFake news website Postcard had carried the story claiming that the DGP was transferred as Mamata Banerjee was made to walk a few metres. The story has now been modified to say public outcry forced the state government to withdraw the transfer.\n\nSeveral other news websites like Swarajya and DNA also carried the story. When we last checked, Swarajya has modified the story without mentioning that they also carried the story in the first place.\n\nBOOM contacted the State Chief Secretary Ratna Prabha who said that the rumours of the transfer of DGP Neelamani Raju are \"not true.\"\n\nThe state Chief Minister HD Kumaraswamy on Friday, minutes after the floor test, while speaking to media persons denied having made any such transfer. \"I have not made any transfers. How can I when the floor test itself had not been conducted?,\" said Kumaraswamy.\n\nEarlier in the day, BOOM had made several attempts to reach Neelamani Raju who was not reachable. But her office responded back and said that the reports about Raju being transfered are fake. \"Neelamani ma'am has not been transferred anywhere. She has in fact asked the Bangalore Police commissioner to submit a report about the incident of that day,\" Raju's personal assistant said.\n\nOn the day of the ceremony, West Bengal Chief Minister Mamata Banerjee had to walk from Chalukya circle to Vidhana Soudha, reaching the venue (steps of the building) on foot. Sources revealed that many official convoys arrived at the same time including that of Governor Vajubhai Vala and Congress leaders Sonia Gandhi and Rahul Gandhi.\n\nThis led to Banerjee's convoy being held up as according to protocol, the Governor needs to pass first. This allegedly irked Banerjee following which she decided to alight and walk to the venue. An irate Banerjee complained to Kumaraswamy and in the video released by news agency ANI could be seen reprimanding Raju too.", "lang": "en"}