{"title": "Assaults on NHS staff", "subtitle": "There’s no separate criminal offence of assaulting an NHS worker, but they do have additional legal protections.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1709", "url": "https://fullfact.org/law/assaults-nhs-staff/", "vclaim": "It’s correct that there are specific criminal offences of assaulting a police, immigration or prison officer, separate to the “common assault” crime of attacking a regular punter. But the maximum sentence is the same across the board, whereas assaults on all public sector workers are treated more seriously when it comes to sentencing.\n\nA common assault is when “a person intentionally or recklessly causes another [person] to apprehend the immediate infliction of unlawful force”, or actually “applies” that force, according to the Crown Prosecution Service (CPS).\n\nThe maximum sentence for a common assault is six months’ imprisonment.\n\nAn assault on a “constable in the execution of his duty” is a separate criminal offence, but it also carries a six-month maximum sentence. The same goes for assaults on prison and immigration officers.\n\nThere’s no separate offence of assaulting an NHS worker. But it’s not clear that having one would make a big difference.\n\nSentencing guidelines for assault already say that if the victim is a public sector worker, that’s an “aggravating factor” when it comes to sentencing. Jail time is the “starting point” for an assault on a public servant, according to the CPS.\n\nThis may well make the actual sentences handed out similar for both police officers and NHS workers, but there’s no quick way to tell from the official statistics. This is for two reasons.\n\nFirst, sentencing figures for assault on a constable are bundled in with the less serious crime of “resisting or obstructing” a constable. (There’s a version of this lesser crime for emergency workers, like paramedics.) Second, there aren’t figures for common assaults committed against public sector workers specifically.\n\nSo we can’t make an easy comparison that would tell us whether those assaulting NHS workers get off more lightly, in practice, than those assaulting the police.", "lang": "en"}