{"title": "Fake News: Drug Dealer Did NOT Call Cops On Demi Lovato After She Ran Off Without Paying For Heroin | Lead Stories", "subtitle": "Did singer Demi Lovato get the cops called on herself when she ran off without paying her dealer for heroin?...", "author": "leadstories.com", "date": "2018-07-31T15:35:15-07:00", "vclaim_id": "vclaim-id-19661", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-drug-dealer-calls-cops-on-demi-lovato-after-she-ran-off-without-paying-for-heroin.html", "vclaim": "Did singer Demi Lovato get the cops called on herself when she ran off without paying her dealer for heroin? No, that's not true: the story was made up by a notorious \"fauxtire\" site that makes up stories about bizarre crimes and weird sex acts and sometimes about celebrities gone bad. The story is not real.\n\nThe story originated from an article published by Huzlers on July 31, 2018 titled \"Drug Dealer Calls Cops On Demi Lovato After She Ran Off Without Paying For Heroin\" (archived here) which opened:\n\nThere are some things that may not warrant a phone call to 911, and stolen heroin may be one of those things. Hugo Rivera, 22, of south Los Angeles, called authorities, identified himself as a drug dealer and proceeded to report that Demi Lovato has just stolen $200 worth of heroin, A deputy responded to the scene, at which point Rivera told him that $200 heroin had been stolen from him he said he handed Lovato the heroin and she jumped into a car and sped away.\n\nUsers on social media only saw this title, description and thumbnail so they may have mistaken the story for real news:\n\nIt is true that Lovato is currently in hospital, suffering from the effects of a heroin overdose:\n\nBut the dealer in the photo that went with the story is actually Rick Cohen, an 18-year-old \"subdealer\" in an Philadelphia drug case from 2014:\n\nHuzlers styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: Suspect NOT Caught For The Robbing And Kidnapping Of Tekashi69 After Trying To Pawn Jewelry\n• Fake News: Woman Who Hasn't Had Sex In 120 Days Did NOT Crash Car Just To Feel Choked Again\n• Fake News: Florida Man NOT Arrested For Tranquilizing And Raping Alligators In Everglades\n• Fake News: McDonald's Manager Did NOT Shoot Man For Putting Soda In His Free Water Cup\n• Fake News: White Woman Did NOT Call Cops On Innocent Man Selling Crack Cocaine Outside Her Apartment", "lang": "en"}