{"title": "É falso que hospitais recebem R$ 18 mil para cada registro de óbito com suspeita de Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-56350", "url": "https://www.aosfatos.org/noticias/e-falso-que-hospitais-recebem-r-18-mil-para-cada-registro-de-obito-com-suspeita-de-covid-19/", "vclaim": "É falso que hospitais recebem R$ 18 mil para cada registro de óbito com suspeita de Covid-19\n\nNão é verdade que hospitais recebem R$ 18 mil para cada registro de óbito que inclua a Covid-19 como possível causa da morte. Ao contrário do que alega um vídeo supostamente gravado em Ipê (RS) (veja aqui), o Ministério da Saúde, o governo estadual do Rio Grande do Sul e a prefeitura da cidade afirmam que repasses são calculados a partir do tamanho da população de cada local e do nível de complexidade dos equipamentos de saúde. O volume de mortes ou de suspeitas de morte pelo novo coronavírus não é levado em conta.\n\nO conteúdo enganoso vem circulando no WhatsApp e foi enviado por leitores do Aos Fatos como sugestão de checagem (inscreva-se aqui). Publicações semelhantes também foram encontradas no Facebook, onde acumulavam mais de 20 mil compartilhamentos até a tarde desta quinta-feira (25), e foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nUm vídeo circula no WhatsApp e nas redes sociais alega que os registros de morte que incluem a suspeita de óbito por Covid-19 no Brasil estariam sendo burlados para gerar receita aos hospitais. Segundo um homem que não se identifica, os médicos estariam colocando a informação nos registros porque cada documento que incluísse a suspeita de morte pela doença geraria R$ 18 mil à instituição de saúde. O Ministério da Saúde, no entanto, já explicou que informações de registros de óbitos não são o critério para repasses federais aos hospitais.\n\nSegundo o governo federal, a divisão de recursos da União para estados e municípios é feita de acordo com a população de cada unidade federativa e com a finalidade dos serviços prestados (locais com ações de média e alta complexidade, como hospitais que tratam casos graves e críticos, recebem recursos a mais). O governo do Rio Grande do Sul também negou que repassa verba aos municípios seguindo o volume de mortos como critério.\n\nVídeo. O registro mostrado nas peças de desinformação é de um óbito que ocorreu no município de Ipê (RS), no dia 16 de junho. Em nota publicada no site da prefeitura de Ipê, a Secretaria Municipal de Saúde e Assistência Social disse que se trata de um caso de morte domiciliar e que, como aconteceu sem assistência médica, não teve a causa mortis atestada com precisão imediatamente.\n\nSegundo a secretaria, nesse caso foram seguidas as orientações do Ministério da Saúde e a Resolução Conjunta do CREMERS (Conselho Regional de Medicina do Estado do Rio Grande do Sul) nº 01/2020, que determinam que seja indicado no registro de óbito a suspeita de Covid-19 caso haja indícios para tal. Dessa forma, o exame para a detecção do novo coronavírus é coletado obrigatoriamente em até 24 horas após o óbito.\n\nConforme explicado anteriormente por Aos Fatos, apenas os óbitos em que há confirmação por exames laboratoriais da presença do novo coronavírus são incluídos na estatística oficial de mortes por Covid-19 óbitos.\n\nNa nota, o órgão também afirmou desconhecer qualquer repasse de recursos a hospitais no município baseado no número de mortos por Covid-19, pois \"não há qualquer portaria ou decreto do Ministério da Saúde\" que determine distribuição de verbas baseada nesse critério.\n\nRepetição. O homem do vídeo faz uma afirmação muito semelhante a outra que circulou nas redes sociais em meados de maio e que também foi desmentida pelo Aos Fatos. Segundo publicações, os hospitais ganhariam de R$ 12 mil a R$ 16.450 para cara óbito registrado nas dependências, o que motivaria os médicos a inflarem os dados.\n\nTeorias de que estados inflam números de mortes por Covid-19 para desgastar ou extrair vantagens do governo federal têm sido frequentes com o agravamento da pandemia. Aos Fatos já checou, por exemplo, denúncias falsas de caixões vazios e que os casos teriam diminuído após auditorias.\n\nA Agência Lupa e o Comprova também desmentiram o vídeo.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}