{"title": "Piccardo: “En 2013 el subte tuvo 252 millones de pasajeros, un 7% más que el año anterior”", "subtitle": "<img class=\" size-full wp-image-3638\" src=\"http://new.chequeado.com/wp-content/uploads/2014/01/subte-editada.jpg\" width=\"490\" height=\"220\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-430", "url": "https://chequeado.com/ultimas-noticias/piccardo-en-2013-el-subte-tuvo-252-millones-de-pasajeros-un-7-mas-que-el-ano-anterior/", "vclaim": "“En 2013 el subte tuvo 252 millones de pasajeros, un 7% más que el año anterior. Esto se debió a la apertura de nuevas estaciones y a que pusimos más trenes”, Juan Pablo Piccardo, presidente de Subterráneos de Buenos Aires (SBASE), empresa estatal dependiente de la Ciudad de Buenos Aires, luego del anuncio sobre un futuro aumento en la tarifa, que llevaría el precio del boleto a 4,50 pesos.\n\nLa cifra de aumento de pasajeros mencionada por Piccardo es correcta, según datos de la Comisión Nacional de Regulación del Transporte (CNRT). Sin embargo, parte de una comparación engañosa, ya que 2012 fue el año de menor cantidad de boletos vendidos de la última década.\n\nLos sobre cantidad de boletos vendidos llegan hasta noviembre de 2013. Entre enero y noviembre de ese año la cantidad de pasajeros llegó a 232,8 millones. En el mismo período de 2012 esta cifra fue de 218,8 millones, lo que refleja un aumento interanual de 6,4%, según estadísticas de la CNRT. Esta comparación coincide con la cifra mencionada por Piccardo.\n\nSin embargo, 2012 fue un año de profunda caída en la cantidad de pasajeros. Entre 2011 y 2012 la cantidad de pasajeros bajó un 23,8%, la mayor disminución en 20 años, pasando de 310,6 millones de boletos vendidos durante todo el año a 236,6. Para encontrar una cifra menor a la de 2012 hay que remontarse a 2003 (228,5 millones de pasajeros). Además, pese al aumento en 2013, la cantidad de pasajeros sigue siendo menor a todos los años transcurridos entre 2005 y 2011, último año en el que el subte estuvo en manos del gobierno nacional.\n\n“En 2013 el subte comenzó recuperándose por el aumento de la tarifa de colectivo, pero a fin de año algunas líneas se vieron afectadas por el efecto del Metrobus, sobre todo la C, que en noviembre cayó un 30% respecto de 2011”, explicó Juan Pablo Martínez, ingeniero electromecánico y director de Sbase entre 2000 y 2005. La línea C, que coincide en el recorrido del Metrobus, es la única que en noviembre de 2013 perdió pasajeros respecto del mismo mes de 2012.\n\nEn enero de 2012 la Nación y la Ciudad firmaron un en el que el gobierno de Mauricio Macri se hizo cargo del manejo del subte. Pocos días después, la Ciudad dispuso un de tarifas que llevó el precio del boleto de 1,10 a 2,50 pesos. En los nueve años en los que el subte estuvo en manos del gobierno nacional sólo se produjeron dos aumentos de tarifas, que llevaron el precio del boleto de 0,70 a 1,10 pesos, pasando por un período en el que estuvo a 0,90 pesos.\n\nOtro motivo para la baja de pasajeros en 2012 puede encontrarse en los conflictos entre el gobierno de la Ciudad y los gremios del subte. En agosto de 2012 el sector de trabajadores agrupado en la Asociación Gremial de Trabajadores del Subte y el Premetro (AGTSyP) dispuso un paro que se prolongó por diez días. La comparación agosto 2011 contra agosto 2012 muestra una caída del 45% en la cantidad de boletos vendidos.\n\nLos oficiales muestran, además, un proceso inverso en otros transportes. En los colectivos del área metropolitana, la comparación enero-noviembre de 2012 contra enero-noviembre de 2011 registra un alza en la cantidad de pasajeros del 5,7%. Por el contrario, el mismo período de 2013, comparado con el de 2012, evidencia una caída del 6,1 por ciento.\n\nColectivos – Boletos vendidos entre 1993 y 2013 (enero – noviembre) – en miles\n\n\n\nJulieta Abad, consultora en el área de políticas de transporte, explicó en chequeo que hay varios factores que pueden incidir en estas variaciones: “El aumento de tarifa suele tener un efecto importante, especialmente cuando existen medios de transporte alternativos a los que se puede acceder para hacer el mismo viaje. Otros factores, como el nivel de actividad económica (que incide en la tasa de creación de viajes) o los paros, también inciden en la cantidad de pasajeros transportados en sistemas de transporte público”.", "lang": "es"}