{"title": "Gewalt in Pflegeheim? Facebook-Nutzer verbreitet altes Video aus den USA ohne Kontext", "subtitle": "Auf Facebook wird ein Video geteilt, in dem eine Frau ältere Menschen schlägt, augenscheinlich in einer Pflegeeinrichtung. Es stammt aus den USA und entstand mutmaßlich 2013.", "author": "correctiv.org", "date": "2020-06-25T15:48:56+00:00", "vclaim_id": "vclaim-id-60353", "url": "https://correctiv.org/faktencheck/2020/06/25/gewalt-in-pflegeheim-facebook-nutzer-verbreitet-altes-video-aus-den-usa-ohne-kontext/", "vclaim": "Teilweise falsch. Das Video wird ohne Kontext verbreitet. Es ist mutmaßlich sieben Jahre alt und stammt aus den USA.\n\n„Ehrt eure Alten und bringt die nicht in einem Pflegeheim“, schreibt ein Nutzer zu einem Video, das er am 24. Mai auf Facebook hochgeladen hat. Es zeigt mutmaßlich Aufnahmen einer Überwachungskamera. Man sieht eine Frau, die ältere Menschen in einem Raum mit Tischen schlägt. Auf einen Mann schlägt sie mehrfach mit einem Gegenstand wie einem Gürtel ein. Als ein weiterer, kräftiger Mann hinzu kommt, hilft er dem älteren Mann nicht, sondern schlägt ihn ebenfalls mehrfach mit der Hand.\n\nIn den Kommentaren zeigen sich Nutzer entsetzt. Eine Frau schreibt: „Wo ist das aufgenommen worden? Schlimm…unsere Welt.“ Und eine andere kommentiert: „Diese Pflegekräfte sollten sofort zur Verantwortung gezogen werden.“ Das Video wurde mehr als 3.900 Mal geteilt.\n\nDem Video fehlt sämtlicher Kontext. Es wird der Eindruck erzeugt, es sei aktuell und möglicherweise aus Deutschland. Nach Recherchen von CORRECTIV stimmt das nicht.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDas Video ist mutmaßlich bereits sieben Jahre alt und stammt aus den USA. Mit Hilfe einer Google-Bilder-Rückwärtssuche eines Screenshots aus dem Video fanden wir es in einem Video des Senders 11Alive. Dieser hatte Ausschnitte davon im Mai 2019 unter anderem auf Youtube veröffentlicht. Dem Beitrag zufolge soll das Video zeigen, wie eine Hausmeisterin einen Patienten in einer Einrichtung für Menschen mit geistigen Behinderungen in Georgia schlägt. Auch andere Seiten wie das britische Boulevardmedium Daily Mail berichteten darüber. Der Vorfall geschah demnach bereits 2013.\n\nVideo wurde laut Medien von Familie des Opfers veröffentlicht\n\nDer Bericht von 11Alive auf der Webseite des Senders selbst war zum Zeitpunkt unserer Recherche nicht online abrufbar, archiviert lässt sich der Text jedoch noch lesen. Darin steht, die Familie des Patienten habe das Video veröffentlicht, und der Vorfall sei im November 2013 in einer Einrichtung namens „Total Care Personal Care“ in Gordon im Bundesstaat Georgia geschehen.\n\nEs gibt zudem weitere Medienberichte von 2014, in denen es heißt, die Einrichtung sei geschlossen worden, sowie von 2016 über eine Entschädigungssumme von 64,6 Millionen Dollar, die dem Opfer vor Gericht zugesprochen worden sei. In einem der Berichte über den Prozess steht, das Urteil sei gegen die Firma Columbus Medical Services, LLC gefällt worden, die Dienstleistungen in der Einrichtung in Gordon durchgeführt habe. Diese Firma, die offenbar Personal für Betreuung von Menschen mit Behinderungen vermittelt, gibt es noch. Zu der Einrichtung „Total Care Personal Care“ fanden wir jedoch nur einen alten Eintrag in einer Auflistung von Pflegeeinrichtungen des Georgia Department of Behavioral Health and Developmental Disabilities (DBHDD) von 2013.\n\nDas DBHDD ist eine Gesundheitsbehörde des Staates Georgia, mit einem Fokus auf mentale Gesundheit und Menschen mit Behinderungen. Auf Nachfrage teilte eine Sprecherin, Angelyn McDonald, CORRECTIV per E-Mail mit, das Department könne zur Echtheit des Videos keine Aussage treffen. Allerdings habe es nach den Vorwürfen gegen die Einrichtung tatsächlich eine Untersuchung gegeben, und man habe Hinweise auf Missbrauch und Vernachlässigung gefunden. Deshalb habe die Behörde die Zusammenarbeit mit der Firma beendet.\n\nFazit: Das Video ist viele Jahre alt, es stammt aus den USA und zeigt ein Heim für Menschen mit geistigen Behinderungen. Sämtlicher Kontext fehlt in dem aktuellen Facebook-Beitrag, in dem es verbreitet wird. Gewalt gegen Menschen in Pflegeheimen, beziehungsweise Altersheimen, ist allerdings auch in Deutschland ein Problem. Immer wieder gibt es Medienberichte über Vorfälle, zum Beispiel berichtete der MDR im Mai 2020 über Gewalt gegen Bewohner einer Einrichtung in Hildburghausen.", "lang": "de"}