{"title": "As declarações de Ciro ao Jornal Nacional e à GloboNews — e o que checamos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-22407", "url": "https://www.aosfatos.org/noticias/declaracoes-de-ciro-ao-jornal-nacional-e-globonews-e-o-que-checamos/", "vclaim": "As declarações de Ciro ao Jornal Nacional e à GloboNews — e o que checamos\n\nCiro Gomes, candidato à Presidência da República pelo PDT, errou ao dizer que é o único presidenciável com “proposta tributária explícita” e ao refutar que Carlos Lupi, presidente de seu partido, é réu em ações que correm na Justiça hoje. As afirmações foram feitas em entrevistas ao Jornal Nacional, da TV Globo, e ao Central das Eleições, da GloboNews, na noite desta segunda-feira (27).\n\nAos Fatos verificou os planos de governo dos candidatos à Presidência da República mais bem posicionados nas últimas pesquisas eleitorais e pôde constatar que propostas tributárias estão presentes, de maneira explícita, em todos eles. Por isso, a declaração de Ciro Gomes à GloboNews recebeu o selo FALSO.\n\nAlém de não ser o único a tocar no tema, Ciro Gomes traz, em seu programa de governo, propostas similares às prometidas por outros candidatos. Assim como o pedetista, Geraldo Alckmin (PSDB) e Lula (PT) também propõem a criação de um IVA (Imposto sobre Valor Agregado) por meio da unificação de impostos, que também é uma proposta do plano de governo de Marina Silva (Rede). Já a tributação de lucros e dividendos, que consta no programa do PDT, marca presença ainda entre as propostas apresentadas pelas chapas do PT e da Rede.\n\nEm seu plano de governo, Ciro Gomes propõe “tributar proporcionalmente os ricos” e a “simplificação do sistema tributário”. Além disso, seu programa lista uma série de medidas para se chegar ao “equilíbrio”, como as reformas fiscal, tributária e previdenciária.O plano prevê a “redução, inicial, de 15% das desonerações”, a “redução do Imposto de Renda da pessoa jurídica”, a “criação de um Imposto Sobre Valor Agregado (IVA), unificando vários tributos atualmente existentes” e a “recriação do Imposto de Renda sobre lucros e dividendos”.\n\nA chapa de Lula propõe uma reforma tributária “orientada pelos princípios da progressividade, simplicidade, eficiência e da promoção da transição ecológica”. Por lá, destacam-se a criação do IVA, isenção do Imposto de Renda dos trabalhadores que recebem menos de cinco salários mínimos (R$ 4.770, hoje), o aumento das alíquotas de IR para os super-ricos e a tributação direta sobre lucros e dividendos.\n\nGeraldo Alckmin, por sua vez, propõe “simplificar o sistema tributário pela substituição de cinco impostos e contribuições por um único tributo: o Imposto sobre Valor Agregado (IVA)”. Segundo o texto, “ninguém aguenta mais sustentar um Estado caro e ineficiente que cobra altos impostos e presta serviços públicos de baixa qualidade”.\n\nA principal diferença do programa de Marina Silva é incorporar uma taxa de carbono ao sistema tributário nacional. A candidata da Rede também propõe “a implantação do IBS (Imposto sobre Bens e Serviços), reunindo cinco tributos PIS, Cofins, IPI, ICMS e ISS”, “a descentralização da autoridade para tributar, para que o dinheiro público seja gasto o mais perto possível de onde é arrecadado” e a adoção da tributação sobre dividendos.\n\nNo plano de Alvaro Dias, do Podemos, uma das metas é “promover um crescimento médio de 5% a.a. através da simplificação e redução de tributos”. Também é dito que uma das propostas é “promover reforma tributária que estabeleça como prioridade a mais justa distribuição dos recursos entre os entes federados, no contexto do novo pacto federativo”.\n\nJá a proposta de Jair Bolsonaro, do PSL, prevê a “introdução de mecanismos capazes de criar um sistema de imposto de renda negativo na direção de uma renda mínima universal”, “melhorar a carga tributária brasileira fazendo com que os que pagam muito paguem menos e os que sonegam e burlam, paguem mais” e a “gradativa redução da carga tributária bruta brasileira paralelamente ao espaço criado por controle de gastos e programas de desburocratização e privatização”.\n\nAo contrário do que afirmou Ciro Gomes no Jornal Nacional, o presidente do PDT, Carlos Lupi é sim réu em ação civil por improbidade administrativa ajuizada pelo Ministério Público Federal na Justiça Federal do Distrito Federal desde 2012. A declaração do candidato ao Jornal Nacional, portanto, é FALSA.\n\nEm 2011, Lupi, à época ministro do Trabalho e Emprego do primeiro governo Dilma Rousseff (PT) (2011-2014), foi acusado de obter vantagem indevida ao viajar em uma aeronave fretada por R$ 30 mil por Adair Meira, também réu no processo e dirigente da Renapsi (Rede Nacional de Aprendizagem Promoção Social e Integração) e da Fundação Pro-cerrado, entidades que mantinham convênios com o ministério. Os outros réus da ação, e que também estiveram no voo fretado, são o atual deputado federal Weverton Rocha (PDT-MA), então assessor de Lupi no gabinete e hoje candidato ao Senado, e o então secretário de Políticas Públicas de Emprego da pasta, Ezequiel Sousa do Nascimento, também filiado ao PDT.\n\nA ação corre na 6ª Vara de Brasília. A acusação foi oferecida em junho de 2012 e aceita em novembro de 2015. Por se tratar de uma ação civil, Lupi não pode ser punido com prisão, mas corre o risco de perder os direitos políticos e de ter que pagar multa e indenização se for provado o favorecimento às entidades de Adair Meira em razão do custeio da viagem de Lupi.\n\nA declaração de Ciro veio logo após William Bonner, apresentador do Jornal Nacional, listar as pendências de Carlos Lupi com a Justiça. Além do processo que corre em Brasília, Lupi tem também contra ele a inquérito aberto após a homologação da delação de Reis e o delator Carlos Miranda, operador do esquema do ex-governador do Rio, Sérgio Cabral, o acusou de receber propina.\n\nEm nota oficial publicada no site do PDT, Carlos Lupi afirmou ser ficha limpa e que jamais respondeu “a nenhum processo criminal e/ou fui investigado por corrupção”. Sobre a ação civil, Lupi afirmou que o Ministério Público moveu a ação “para apurar se seria necessário ressarcimento aos cofres públicos caso houvesse ocorrido improbidade administrativa” e que “não seria o caso de ressarcimento, pois não foi gerada nenhuma despesa. Mesmo cumprindo agenda oficial, não utilizei o avião da FAB, o que geraria custos”. Na nota, Lupi não comentou explicitamente as acusações de recebimento de propina das delações de Fernando Reis e Carlos Miranda.\n\nNessa declaração, Ciro Gomes inflou em 64% o número real de escolas integrais e profissionalizantes da rede pública estadual do Ceará. De acordo com os dados da Censo Escolar do Inep de 2017, o estado conta com 653 escolas estaduais de ensino médio (e não 588 como informado anteriormente). Destas, 119 oferecem ensino em tempo integral e profissionalizante, como informa levantamento da Secretaria de Educação do Ceará. Isso significa que uma a cada 5,5 escolas tem ensino integral e profissionalizante, e não uma a cada três. Por isso, esta afirmação de Ciro à GloboNews recebeu o selo EXAGERADO.\n\nPara que a proporção informada pelo candidato do PDT fosse verdadeira, seria necessário que 217 escolas estaduais cearenses fossem de tempo integral e profissionalizante.\n\nÚltimo dado disponível sobre o tema, estudo da Serasa Experian apontou que, em junho deste ano, as dívidas de todos consumidores brasileiros atingiram a soma de R$ 273,4 bilhões. Como o mesmo levantamento indica que 61,8 milhões de brasileiros estavam inadimplentes, isso significa que a média da dívida é de aproximadamente R$ 4.420 por pessoa - valor 10% superior ao citado por Ciro Gomes no Jornal Nacional. É por isso que esta declaração recebeu o selo IMPRECISO.\n\nJá o SPC (Serviço de Proteção ao Crédito) estima que, em julho deste ano, o Brasil possuía 63,4 milhões de inadimplentes. Entretanto, o órgão não divulgou o total da dívida para que pudesse ser feita a conta da média por pessoa. Em março, o SPC chegou a estimar em R$ 1.500 a dívida média dos inadimplentes das capitais brasileiras.\n\nNa entrevista ao Jornal Nacional, Ciro Gomes usou esse argumento para defender que a Justiça brasileira, hoje, não funciona do mesmo jeito para todos e que a operação Lava Jato “só prestará um bom serviço ao Brasil se ela for vista pela maioria, pelo conjunto da sociedade, como uma coisa equilibrada”. Como, de fato, não houve nenhuma prisão de políticos tucanos, a afirmação é VERDADEIRA.\n\nPor mais que haja políticos do PSDB envolvidos na operação, nenhum deles foi preso. Entre os alvos, estão o senador mineiro Aécio Neves, que já é réu, e o atual candidato do partido à Presidência da República e ex-governador de São Paulo, Geraldo Alckmin. No caso deste último, o inquérito foi remetido à Justiça Eleitoral em abril deste ano. Além deles, outros dois nomes chegaram a ser alvo de inquéritos — os senadores José Serra e Antonio Anastasia —, mas seus processos foram arquivados.\n\nO site da PF (Polícia Federal) sobre a Lava Jato informa que, em 14 de agosto deste ano, já tinham sido instaurados 326 inquéritos, 97 mandados de prisão preventiva e 104 mandados de prisão temporária em decorrência da operação de combate à corrupção.\n\nO PT, por exemplo, tinha pelo menos três políticos presos no começo de 2018: André Vargas, condenado por lavagem de dinheiro; Antonio Palocci, condenado por corrupção e lavagem de dinheiro; e o ex-tesoureiro João Vaccari Neto, condenado por corrupção passiva, de acordo com levantamento do jornal O Povo. Vale ressaltar que a prisão do ex-presidente Lula ocorreu após a publicação do levantamento e que José Dirceu também chegou a ser preso, mas foi solto este ano por decisão da Segunda Turma do STF (Supremo Tribunal Federal).\n\nEm abril deste ano, a Lava Jato já envolvia políticos de 14 partidos, segundo levantamento do jornal O Globo: PT, MDB, PSDB, PTC, PSB, SD, PR, PPS, PP, DEM, PC do B, PRB, PTB e PSD.\n\nFora da Lava Jato, o ex-governador de Minas Gerais Eduardo Azeredo (PSDB) foi preso em maio deste ano, condenado por desvio de dinheiro público e lavagem de dinheiro. Azeredo foi o primeiro preso do “mensalão tucano” — escândalo de desvio de recursos para a campanha eleitoral tucana ao governo mineiro em 1998 — e se entregou após ser considerado foragido. A prisão ocorreu 20 anos após os fatos que motivaram as acusações.\n\nAzeredo chegou a pedir relaxamento de prisão enquanto aguardava julgamento de recurso em instâncias superiores. Segundo argumentou a sua defesa, a condenação teria sido maior do que a pedida pelo Ministério Público. A requisição, no entanto, foi negada pelo TJ-MG (Tribunal de Justiça do Estado de Minas Gerais).\n\nComo declarou ao Jornal Nacional, é verdade que Ciro Gomes foi o prefeito e o governador mais popular do Brasil durante o exercício desses mandatos, de acordo com pesquisas Datafolha realizadas na época em que ocupou tais cargos.\n\nOs levantamentos do instituto foram os únicos encontrados por Aos Fatos com abrangência nacional e que mediram a popularidade de governos estaduais e de prefeituras. Mas vale destacar que essas pesquisas de opinião não foram feitas em todas as capitais do país, e nem em todos os estados.\n\nEleito pelo PMDB, Ciro Gomes foi prefeito de Fortaleza entre janeiro de 1989 e abril de 1990, quando deixou o cargo para disputar o governo do Ceará. Entre janeiro e julho de 1990, o Datafolha apurou que ele tinha 75% de “ótimo/bom” entre os habitantes da cidade, sendo alçado ao topo do ranking de aprovação de prefeitos das oito capitais pesquisadas pelo instituto: Fortaleza, Curitiba, Belo Horizonte, Rio de Janeiro, Recife, São Paulo, Porto Alegre e Salvador.\n\nEm janeiro de 1991, já no PSDB, Ciro assumiu o governo do Ceará pelo, cargo que ocupou até setembro de 1994. No primeiro ano de mandato, ele tinha 57% de aprovação, a melhor avaliação entre os governadores, de acordo com a pesquisa do Datafolha realizada em dez capitais. Em 1993, Ciro continuava liderando o ranking de aprovação, com 69% de “ótimo/bom”, de acordo com pesquisa do Datafolha realizada em onze estados. Após três anos e nove meses como governador, ele renunciou ao mandato para chefiar o Ministério da Fazenda no governo Itamar Franco (1992-1995).\n\nOutro lado. A assessoria do candidato Ciro Gomes foi procurada para comentar as checagens feitas por Aos Fatos, mas até a publicação da matéria não retornou.\n\nEsta reportagem foi alterada no dia 28 de agosto de 2018, às 14h45, para retificar o número de escolas estaduais de ensino médio no Ceará. O número correto é de 653 escolas estaduais de ensino médio, e não 588 escolas, como informado anteriormente. O número apresentado inicialmente representa apenas o total de escolas estaduais de esnino médio em área urbana. O selo permanece o mesmo.", "lang": "pt"}