{"title": "Non, l’ambassade d'Afrique du Sud à Lagos n’a pas été touchée par un attentat à la bombe", "subtitle": "Une vidéo, censée montrer les dégâts d'un attentat à la bombe à l'ambassade d'Afrique du Sud au Nigeria, a été visionnée des dizaines de milliers de fois sur les médias sociaux ces derniers jours. Mais il n’y a pas eu de tels attentats et la vidéo se réfère en réalité à un attentat à la bombe dans un centre commercial d'Abuja en 2014.", "author": "factuel.afp.com", "date": "2019-09-10T17:00:14+02:00", "vclaim_id": "vclaim-id-50672", "url": "https://factuel.afp.com/non-lambassade-dafrique-du-sud-lagos-na-pas-ete-touchee-par-un-attentat-la-bombe", "vclaim": "Non, l’ambassade d'Afrique du Sud à Lagos n’a pas été touchée par un attentat à la bombe\n\nUne vidéo, censée montrer les dégâts d'un attentat à la bombe à l'ambassade d'Afrique du Sud au Nigeria, a été visionnée des dizaines de milliers de fois sur les médias sociaux ces derniers jours. Mais il n’y a pas eu de tels attentats et la vidéo se réfère en réalité à un attentat à la bombe dans un centre commercial d'Abuja en 2014.\n\nUne version de la vidéo a été visionnée plus de 148.000 fois depuis sa publication sur Facebook le 6 septembre. Elle a été largement relayée au Cameroun comme ici. \"La vidéo contient des images graphiques, veuillez l’ouvrir à votre guise. Les Nigérians ont bombardé l'ambassade d'Afrique du Sud au Nigeria\", lit-on dans une légende associée à une publication.\n\nLa même vidéo a été postée ici, partagée plus de 2.800 fois et vue par près de 66.000 utilisateurs de Facebook. Ce post en particulier affirme que l'explosion de la bombe a eu lieu à Lagos. \"Nouvelle de dernière heure: explosion d'une bombe à l'ambassade d'Afrique du Sud à Lagos où beaucoup craignent la mort\", mentionne la légende.\n\nL’Afrique du Sud a deux missions diplomatiques principales au Nigeria, qui n’ont ni l’une ni l’autre le terme d'\"ambassade\", mais plutôt un haut-commissariat à Abuja et un consulat général à Lagos.\n\nLe gouvernement sud-africain a annoncé le 5 septembre qu'il fermait temporairement ces deux bureaux par mesure de sécurité durant une série d'attaques contre des entreprises appartenant à des Sud-Africains résidant au Nigeria. Il s’agissait de représailles à une vague d’attaques xénophobes en Afrique du Sud, notamment de nombreuses attaques dirigées contre des entreprises et des propriétés appartenant à des Nigérians.\n\nMême si les tensions entre les deux pays sont fortes, ni le haut-commissariat sud-africain ni le consulat général du Nigeria n’ont été touchés par un attentat à la bombe lors des troubles de ce mois.\n\nLe gouvernement nigérian a qualifié de \"fausses nouvelles\" les allégations d'attentat à la bombe contre l'une des missions diplomatiques de l'Afrique du Sud.\n\n\"La vidéo de la soi-disant explosion d'une bombe qui circule sur les médias sociaux est celle de l'explosion de la bombe sur la place Emab, près de Banex, à Abuja le 25 juin 2014\", a déclaré dans un communiqué, le ministre nigérian de de l'Information et de la culture, Lai Mohammed.\n\nLa police nigériane a également traité la vidéo d'\"autre exemple classique d'une fallacieuse pièce de fake news\".\n\nCette vidéo montre -t-elle vraiment ce que dit le gouvernement?\n\nSelon le gouvernement nigérian, la vidéo montre un attentat à la bombe à Abuja en 2014. L'attentat à la bombe du centre commercial Emab Plaza, qui a tué au moins 21 personnes, comme il a été largement rapporté à l'époque, notamment dans cette dépêche de l'AFP.\n\nNous voulions confirmer si la vidéo avait vraiment été filmée sur le site de l'attentat d’Abuja.\n\nÀ l'aide de l'outil de vérification vidéo inVID, nous avons constaté que des images extraites de la vidéo étaient sur Internet depuis longtemps. Mais les métadonnées des vidéos partagées avaient été effacées, ce qui rendait difficile de situer la vidéo à une date ou un lieu particulier.\n\nL'analyse forensique a montré qu'une version de la vidéo avait été téléchargée sur la page Facebook \"The Zambian\" à l'aide d'un ordinateur Apple. Mais rien d’autre n’a pu être prouvé à partir des autres données.\n\n\n\nLa recherche d’images inversée avec de nombreuses captures d’écran de la vidéo n’a pas non plus été complétée par des versions plus anciennes de la vidéo.\n\nEn regardant la vidéo maintes fois, nous avons aperçu quelques taxis verts, très populaires à Abuja, la capitale du Nigeria.\n\nNous avons donc essayé d’utiliser différents termes de recherche sur YouTube, notamment \"voiture piégée\" et \"à Abuja\".\n\nNous avons finalement trouvé cette vidéo, téléchargée par la bien connue YouTubeuse Adeola Fayehun en juin 2014, avec la légende \"Abuja Emab Plaza Blazing June 2014\".\n\nLes images sont les mêmes que celles qui circulent actuellement; prouvant qu’elles étaient en ligne il y a cinq ans et ne montrent pas une attaque récente contre une mission diplomatique sud-africaine au Nigeria.\n\nDans la description qu’elle fait, Fayehun prévient qu’elle n'est pas l'auteure de la vidéo, indiquant qu'elle espère que \"plus de gens verront l'impact de l'explosion\" après l'avoir partagée.\n\nNous ne pouvons donc pas être sûrs à 100%, à partir de cette vidéo seulement, qu'elle témoigne des conséquences de l'attentat à la bombe dirigé contre l'Emab Plaza.\n\nCependant, une comparaison entre la vidéo et les photographies prises sur les lieux du bombardement montre des similitudes.\n\nBien que la qualité de la vidéo soit granuleuse, le bâtiment vu à l'arrière-plan sur le site de l'explosion semble être une structure basse de trois étages, comme le centre commercial Emab Plaza.\n\nEn comparant cette capture d'écran de la vidéo avec une photo de nos confrères d'AP utilisée à l'époque dans cet article, vous pouvez voir ce qui semble être le même grand arbre à gauche de la photo et le même obstacle noir et blanc. Vous pouvez également voir ce qui semble être l'un des mêmes taxis verts en train de brûler à l'extérieur du bâtiment.\n\nToutes les preuves disponibles suggèrent donc que la vidéo a bien été filmée sur le site de l'attentat à la bombe du centre commercial Emab Plaza à Abuja en 2014.", "lang": "fr"}