{"title": "Guadagni: “La universidad argentina no es más inclusiva que la chilena”", "subtitle": "<img class=\" size-full wp-image-2919\" src=\"http://new.chequeado.com/wp-content/uploads/2011/10/educ.jpg\" width=\"490\" height=\"220\" /><br /><br /><span class", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6436", "url": "https://chequeado.com/ultimas-noticias/guadagni-la-universidad-argentina-no-es-mas-inclusiva-que-la-chilena/", "vclaim": "“Esto significa que nuestra organización universitaria, a pesar de la gratuidad general, no es más inclusiva que la chilena”, plantea el artículo , que el miembro de la Academia Nacional de Educación, Alieto Guadagni, publicó el pasado 26 de septiembre en el diario La Nación. Al comparar el sistema chileno y el argentino toma índices como la evolución de la matrícula universitaria, la capacidad de graduar profesionales y el nivel de asistencia según nivel socioeconómico. Para el autor, “en realidad, nada es gratis. La cuestión es definir quién paga. Este debate está abierto en Chile, pero no entre nosotros.”\n\nEn esta nota se analizan algunas de las afirmaciones y sus bases de argumentación.\n\nAunque parezca superfluo, merece recordarse que se están comparando dos modelos universitarios diferentes. En el de Chile la educación superior es paga. En el caso argentino, conviven un sistema público gratuito y uno privado, de carácter oneroso.\n• None “La matrícula chilena trepó casi un 90% y la nuestra apenas el 33%; destaquemos que la que aumenta fuertemente en la Argentina es la matrícula privada (83%). La estatal apenas creció un 24%, aunque en la Universidad de Buenos Aires declinó.”\n\nEl autor no especifica a que período se refiere, pero según datos de la Secretaría de Políticas Universitarias (SPU) la matrícula de estudiantes universitarios en la Argentina creció entre 1999 y 2009 desde 1.240.536 hasta 1.650.150, es decir que hubo un aumento del 33 por ciento. La matrícula en instituciones privadas, aumentó en el porcentaje mencionado por Guadagni. Los datos sobre Chile provienen de la base de datos del Consejo Nacional de Educación de ese país.\n\nPara Ariel Gordon, docente investigador de la Universidad Nacional de Quilmes y del Centro Redes, la tendencia decreciente en la matrícula argentina se debe a que “Chile comenzó con una tasa bruta de escolarización en educación superior mucho más baja, por lo que es más fácil crecer más rápido. Argentina registró muy tempranamente una alta tasa que no tuvo correlato en el resto de América Latina”. La década señalada por el investigador como punto de quiebre fue la de 1970, momento en que el país abandonó el primer lugar en cantidad de estudiantes (más de 180 mil universitarios en 1960) para ser superado por Brasil, que aumentó su matrícula de 95.700 a 430.000 estudiantes.\n\nPor otra parte, la tasa bruta de escolarización del nivel superior de la Argentina es la más alta de la región. La tasa mide la proporción de jóvenes que finalizaron la secundaria y asisten al nivel terciario o universitario, y es de 33,8 en los aglomerados urbanos de la Argentina y de 32,5 en Chile.\n• None “Nuestro sistema es muy costoso porque se caracteriza por tener muchos estudiantes y pocos graduados, ya que tenemos, por cada graduado anual, 17 estudiantes matriculados en el mismo año, mientras que en Chile esta proporción es de apenas ocho.”\n\n“Es claro que la Argentina tiene un problema entre los que ingresan y los que finalmente se gradúan”, subrayó a Chequeado.com Ana María García de Fanelli, investigadora del Conicet y del Centro de Estudios de Estado y Sociedad (CEDES). Según datos de la SPU, la cantidad de alumnos matriculados y egresados en 2009 fue de 1.650.150 y 98.129 respectivamente. Esto da como resultado la relación citada por Guadagni.\n\nFanelli señala como contexto posible para esta diferencia el hecho de que “en Chile existe mayor selectividad en el ingreso a las universidades en la medida en que se realiza según los resultados de un examen nacional de ingreso y la disponibilidad de un número máximo de vacantes por institución y por carrera. En particular acceder a las universidades del Consejo de Rectores (CRUCH) -consideradas como las más prestigiosas del país- exige un puntaje alto en esta evaluación nacional. Como además cobran arancel, seguramente ambos aspectos contribuyen a que la tasa de graduación sea mayor. Por otra parte, las carreras de grado tienen una menor duración. No obstante ésto, de acuerdo con datos de SEDLAC, la población adulta (25 a 65 años) tanto en Chile como en la Argentina tiene un promedio de años de educación igual: aproximadamente 11 años”, agregó la especialista en políticas de educación superior y financiamiento universitario.\n\nSin embargo, para Gordon medir el costo de la educación superior por graduado es un error, ya que de ese modo se omiten los valores vinculados con la investigación y con la inclusión del ciudadano en la sociedad. “La universidad no produce sólo graduados, en ella se investiga, y se realizan tareas de extensión”, considera. Según él, conviene recordar que “el tránsito por la universidad, aún cuando el estudiante no se gradúe, forma como profesional y como ciudadano. La baja tasa de graduación es un problema del sistema universitario, pero no es necesariamente un indicador de costos.”\n• None “En la Argentina asiste a la universidad el 43% de los jóvenes del quintil superior en la distribución del ingreso, pero apenas son alumnos universitarios el 12% de los jóvenes de los hogares pobres. En cambio, en Chile asiste a la Universidad el 17% de los jóvenes de los hogares pobres. Esto significa que nuestra organización universitaria, a pesar de la gratuidad general, no es más inclusiva que la chilena”.\n\nLos datos de la Base de Datos Socioeconómicos para América Latina y el Caribe (SEDLAC, por sus siglas en inglés), en base a la EPH, no coinciden con los mencionados por Guadagni respecto a la Argentina. De acuerdo con aquellos, en el 2010 la Tasa Neta de Escolarización Superior del quintil más alto y el más bajo fue de 58,6 y 19%, respectivamente. En Chile, en cambio, la cifra en el quintil más bajo fue de 17,1%, casi dos puntos por debajo de la cifra argentina.\n\n“Analizando históricamente el acceso de la población a la educación superior, específicamente mayores de 25 años que en algún momento asistieron al nivel terciario, en la Argentina accedió a instituciones de educación superior en 2009 un 18,2% de los adultos mientras que en Chile sólo lo hizo el 8%”, señaló Nancy Montes, investigadora del área de Educación de la Facultad Latinoamericana de Ciencias Sociales (FLACSO). Los datos mencionados corresponden a la Encuesta Permanente de Hogares, procesado por el Sistema de Información de Tendencias Educativas en América Latina (SITEAL) y dan cuenta, en palabras de la especialista, “de un sistema más inclusivo y extensivo generacionalmente” que el del país limítrofe.\n\nLa investigadora admite que la educación chilena comenzó a incorporar mayor cantidad de estudiantes en los últimos años. Cita los datos de población en educación superior en los deciles más bajos de ambos países: “En la Argentina, ella es del 4,8% en los tres deciles más bajos mientras que en Chile es del 0,9%”. “Por supuesto que la inclusión siempre fue mayor en los sectores medios y altos”, asegura. Gordon coincide al recordar que “los estudiantes de familias con mayores recursos económicos disponen también de mayor capital cultural, lo que les permite tener un mejor desempeño universitario y profesional que los estudiantes provenientes de hogares pobres”.", "lang": "es"}