{"title": "Robert De Niro esteve ligado a uma rede de tráfico sexual de crianças?", "subtitle": "Um site norte-americano ligado ao partido conservador publicou um artigo que afirma que o ator Robert De Niro foi acusado pela justiça francesa de envolvimento numa rede de tráfico sexual de crianças. O caso remonta a 1998, mas será que o protagonista de “O Touro Enraivecido” foi um dos suspeitos desta investigação?", "author": "poligrafo.sapo.pt", "date": "2019-07-18T15:38:01+01:00", "vclaim_id": "vclaim-id-24369", "url": "https://poligrafo.sapo.pt/fact-check/robert-de-niro-esteve-ligado-a-uma-rede-de-trafico-sexual-de-criancas", "vclaim": "O caso tem tudo para ser polémico: ator de Hollywood envolvido num escândalo de tráfico sexual de menores. Um texto publicado no site de apoio ao partido Conservador norte-americano – Vote Conservative – afirma que Robert De Niro foi detido pelas autoridades francesas em 1998 por fazer parte de uma rede de tráfico de crianças para prostituição. A publicação, que data de 12 de julho de 2019, é uma resposta aos sucessivos ataques do ator ao presidente Donald Trump.\n\nSegundo o artigo, as autoridades francesas investigaram em 1998 o caso de uma rede de tráfico que aliciava jovens raparigas – algumas com apenas 15 anos – a entrar no mundo da prostituição garantindo que esta era a melhor forma de se tornarem modelos ou atrizes famosas. Quanto ao ator, o site afirma que “as call girls entretiveram De Niro e muitos outros” e que “apesar de não ser claro que De Niro tenha sido fornecido com raparigas menores de idade, o seu envolvimento na rede recebeu pouca ou nenhuma cobertura mediática”. Só bem mais tarde que é especificado que De Niro “foi questionado apenas como uma testemunha e um cliente ocasional da rede”.\n\nA história tem um fundo de verdade: em 1998, segundo reporta John Lichfield, jornalista do The Independent – também citado no texto do Vote Conservative –, as autoridades francesas desmontaram um esquema de tráfico de raparigas para prostituição que servia clientes de altos cargos, nos quais se incluía o ator Robert De Niro, o antigo jogador de ténis Wojtek Fibak, dois políticos franceses não identificados e alguns príncipes do Golfo Pérsico.\n\nMesmo enfrentando vários entraves devido à identidade de alguns dos clientes desta rede, as autoridades francesas conseguiram identificar os principais intervenientes da rede e seis pessoas foram julgadas pelo crime de aliciamento. Os dois principais acusados foram Jean-Pierre Bourgeois, o fotógrafo e o principal aliciador, e Annika Brumark, antiga modelo. Na lista não figura Robert De Niro.\n\nO ator norte-americano foi um de muitos clientes da rede, segundo explica o Lichfield, mas não existem provas que tenha alguma vez estado com alguma jovem menor de idade. Em França a prostituição é legal, o que é crime é o aliciamento. Desta forma De Niro não terá incorrido em nenhum crime ao solicitar o serviço. O ator avançou até com um processo judicial contra os procuradores devido à forma pública como o caso foi tratado.\n\nBourgeois aliciava raparigas em bares da capital francesa convidando-as a ir para casa dele, onde fariam um portefólio fotográfico. Depois de as jovens tirarem algumas fotos mais reveladoras, o fotógrafo convencia-as a juntarem-se à rede pois esta seria a única forma de concretizarem o seu sonho de se tornarem modelos ou atrizes famosas. Caso as jovens não aceitassem, Bourgeois ameaçava mostrar as fotografias às suas famílias.\n\nO artigo do Vote Conservative foi escrito com a intenção de atacar a reputação e a credibilidade do ator norte-americano depois de este se ter pronunciado várias vezes contra Donald Trump e as suas políticas. “Ainda no ano passado De Niro decidiu atacar o Presidente Trump e apelidá-lo de predador sexual. Ele foi ao ponto de chamar a Trump ‘um cão’. Agora a mesa virou completamente. De Niro devia ter vergonha de si próprio por ter implicado com o presidente Trump por este ter feito um comentário insignificante há anos… Especialmente uma vez que esteve no coração de uma rede de prostituição internacional”, pode ler-se no final do texto.", "lang": "pt"}