{"title": "Health tourism: what's the cost?", "subtitle": "The government has previously estimated that \"health tourism\" costs the NHS around 0.3% of NHS spending allocated to specific services.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16875", "url": "https://fullfact.org/health/health-tourism-whats-cost/", "vclaim": "It’s difficult to put a figure on exactly how much “health tourism” costs the NHS. 0.3% reflects the upper end of the government’s rough estimates of “deliberate health tourism” and visitors “taking advantage” of the system.\n\nQualifying for free NHS care isn’t based on nationality or where someone was born. It’s based on whether you are “ordinarily resident” in the UK and the type of treatment you need.\n\nThe government estimates that normal use of the NHS, by people who aren’t “ordinarily resident”, but who don’t come to the UK specifically to use the NHS, is around £1.8 billion a year. This can include holiday makers who injure themselves while in the UK or someone who gets sick while in the UK for work temporarily.\n\nWhen it made this estimate in 2012/13 the government said it thought that about £190 million of this figure could be charged directly to patients and another £220 million charged to European Economic Area (EEA) countries under the European Health Insurance Card scheme.\n\nDeliberate health tourism means those who come to the UK deliberately to use NHS services they’re not entitled to for free. Those taking advantage of the system are those who frequently come to the UK and are able to use GP services and other treatments like prescriptions. This could even include British expats who return to the UK to see a trusted doctor.\n\nIt is this group the Mirror refers to when it says that health tourism costs 0.3% of NHS spending.\n\nWhat does it cost?\n\nThe government has estimated that treating deliberate health tourists and those taking advantage costs around £100 to £300 million a year. Those are incredibly rough figures.\n\nAt the moment there are some services which, no matter whether you are “ordinarily resident” or not, you can’t be charged for. The costs estimated by the government also include these services, like going to see a GP or using Accident and Emergency. So even if the NHS charged for all the services it possibly could and received the money, it wouldn’t cover the full amount health tourism is estimated to cost.\n\nSo how does that compare to overall NHS spending?\n\nThe Mirror compared the upper estimate of £300 million spent on deliberate health tourism and those taking advantage to the £91.5 billion allocated to specific NHS services in 2012/13. That’s just over 0.3%.\n\nThere hasn’t been a thorough analysis of the costs of health tourism more recently so we can’t say whether or not this proportion spent on deliberate health tourism has changed.\n\nLooking at this another way, the upper estimate for the cost of deliberate health tourism would be around £311 million in 2015/16 prices. Assuming this figure is still roughly the same then that would have been around 0.31% of the total NHS budget for that year and 0.27% of the Department of Health’s total budget.\n\nThis isn’t a particularly accurate measure—we’ve just used GDP growth as a basis for inflation here— but it gives a rough idea of the cost of “deliberate health tourism” and services used by those “taking advantage”.\n\nWhat can be recovered?\n\nThe government aims to recover £500 million a year by 2017/18 from all patients not eligible for free treatment on the NHS. In 2015/16 it charged £289 million, although we don’t know how much of this it received. It has also predicted that it won’t meet the 2017/18 aim and will charge £346 million that year.\n\nFrom April 2015, non-EEA citizens who come to the UK for longer than six months as students or temporary migrants have been required to pay a “health surcharge” as part of their visa process. This allows them to access NHS care free of charge during their stay in the UK. Most of the increase in NHS charging in 2015/16 came from this.\n\nWe’ve written about the costs of health tourism before.", "lang": "en"}