{"title": "Fake News: Pelosi's Lapel Pin Does NOT Mean She's A Witch Or Nazi | Lead Stories", "subtitle": "Does a lapel pin worn by House Speaker Nancy Pelosi show allegiance with witches or Nazis? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2020-02-11T14:04:02-07:00", "vclaim_id": "vclaim-id-35852", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-Pelosi's-lapel-pin-does-NOT-mean-she's-a-witch-or-Nazi.html", "vclaim": "Does a lapel pin worn by House Speaker Nancy Pelosi show allegiance with witches or Nazis? No, that's not true: The pin she wears is a replica of the silver mace, a symbol used in the House since 1841.\n\nThe claim originated from a post (archived here) where it was published on Facebook by Leilani Masaniai on February 6, 2020, under the title \"WITCHES AND WANDS.\" It opened:\n\nNancy Pelosi has high ranking among the satanists in our government. Showing allegiance with the witches in Congress, she also wears a Caesar's scepter pin. This is also called a CADUCEUS which is a Roman herald's wand. Witches and wands! Ya can't make this stuff up. This shows her loyalty to socialism and the antichrist agenda. We are in the last minutes of the last days! Make sure you are abiding in Christ and ready to go when the bridegroom calls! Jesus will not tarry much longer. The birth pains will come to an end.\n\nThe suggestion that Pelosi's jewelry provides sinister insights into her background and motives also got play thanks to Cheryl Crist, who shared this on social media:\n\nCrist, minutes later, highlighted one of the images used in that post. The copy with the photo reads:\n\nThis is how that post appeared:\n\nYet another post making the rounds had this to say:\n\nPelosi, who headed the House impeachment inquiry against President Donald Trump, is a favorite target of conservatives. And the truth behind the symbol she wears is far from nefarious. In fact, it's quite historical -- dating back to 1841.\n\nThe full description of Pelosi's pin, as described on the History, Art & Archives site for the United States House of Represetatives reads:\n\nThe silver mace, symbol of the House's authority, has been in use in the House since 1841 when the Members met in the old House Chamber. It was crafted by William Adams, a New York silversmith. The original mace had been destroyed when the British burned the Capitol in 1814, and during the intervening years, a wooden mace was used. The mace is made of 13 thin ebony rods representing the original states. The rods are bound together by the twining silver bands, which are pinned together and held at the top and bottom of the shaft by repoussé silver bands. The inscription \"Wm. Adams/Manufacturer/New York/1841\" is engraved on the bottom band. A silver globe with an eagle perched on it sits at the top of the mace, with the Western Hemisphere facing front.", "lang": "en"}