{"title": "Fact Check: Viral post shows an old image unrelated to COVID-19", "subtitle": "A photo doing rounds on social media claims that it is the throat of a patient suffering with novel coronavirus Vishvas News investigated and found that the viral post is misleading The picture is circulating long before the COVID 19 pandemic \n\n\n\nClaim\n\n\n\nA viral post on social media shows a...", "author": "www.vishvasnews.com", "date": "2020-04-23T14:09:52+05:30", "vclaim_id": "vclaim-id-54895", "url": "https://www.vishvasnews.com/english/health/fact-check-viral-post-shows-an-old-image-unrelated-to-covid-19/", "vclaim": "A photo doing rounds on social media claims that it is the throat of a patient suffering with novel coronavirus. Vishvas News investigated and found that the viral post is misleading. The picture is circulating long before the COVID-19 pandemic.\n\nA viral post on social media shows a person’s throat with white spots. The text with the post reads: “An Exclusive picture of the patient’s Throat infected with Coronavirus Covid1 showing the extent of inflammation and destruction that affected the throat and entrance to the lungs, which was caused by the virus in the first days of the infection. Taste and severe shortness of breath.” The archived version of the post can be checked here.\n\nWe started our investigation by performing Google Reverse Image search of the viral post. We found the same image on Reddit posted on May 29, 2018, long before COVID-19 pandemic.\n\nAs per World Health Organization (WHO), a novel coronavirus was identified on December 31, 2019, in Wuhan, Hubei Province, China.\n\nHowever, the image shown in the viral post was shared in 2018. So, this image is not related to COVID-19 pandemic.\n\nThe same user who posted the image on Reddit in 2018 published a message in the comments that he has been diagnosed with ‘Mersa in throat.’\n\nWhen we further investigated, we found on the website of UD Centers for Disease Control and Prevention that MRSA stands for methicillin-resistant Staphylococcus aureus, a type of bacteria that is resistant to several antibiotics.\n\nSore throat, dry cough, aches and pains are some of the symptoms of coronavirus, as per World health Organization (WHO).\n\nVishvas News spoke to Dr. Nikhil Modi, who is a Respiratory and Critical Care specialist and Indraprastha Apollo Hospital, New Delhi and showed the viral image to him. He said: “The novel coronavirus is a viral infection and these lesions appear bacterial. In coronavirus infection, one can get sore throat which can cause irritation or ulcers in the throat but not like these as shown in the image.”\n\nThe post has been shared by a Facebook user named Shiela Datiles Martinez. Upon socially scanning the user’s profile we found that the user has been sharing various posts related to COVID-19.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: The image shown in the viral post is old and is not related to coronavirus. In coronavirus infection, one can get sore throat which can cause irritation or ulcers in the throat but the lesions in the image appear bacterial. The viral post is misleading.", "lang": "en"}