{"title": "Is This a Flyer for an 'End the Lockdown Rally'?", "subtitle": "Even though a Staten Island rally didn’t come to fruition, similar anti-social distancing protests took place across the U.S.", "author": "www.snopes.com", "date": "2020-04-22T15:19:00+00:00", "vclaim_id": "vclaim-id-54748", "url": "https://www.snopes.com/fact-check/lockdown-rally-flyer/", "vclaim": "fighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nOver the weekend of April 17-19, 2020, protesters across the U.S. turned out for rallies urging a loosening of social distancing restrictions necessitated by the COVID-19 coronavirus disease pandemic. At that time, social media users shared a photograph of a flyer for an “End the Lockdown” rally that seemed aimed at achieving the worst possible outcome in encouraging that participants need not wear masks, should bring their children along, and attend even if they were already sick:\n\nThe cropping of the image seen above cut off the top portion of the poster, which identified it as referring to a “Liberate Staten Island” rally. We don’t know at this time whether the flyer was on the level or whether it was intended as a spoof of the reckless attitudes of some protesters, but we can verify that at least a few such flyers were posted around Tottenville, a neighborhood on the South Shore of Staten Island, as reported by the Staten Island Advance:\n\nFliers promoting an “End the Lockdown Rally” were spotted at the CVS on Page Avenue, and on the corner of Main Street and Amboy Road. The promotional material said the rally would take place Sunday morning at 11 a.m. on the Conference House lawn in Tottenville. “No mask needed. Bring your children. Non-essential workers. If you’re sick still come, it’s your right!” stated the fliers. The instructions were followed by the phrase “Keep America Great!” and “#MAGA,” which stands for President Donald Trump’s original campaign slogan, “Make America Great Again.” NYPD has been tasked by Mayor Bill de Blasio to issue fines for people who are not social distancing.\n\nIn the event, if the posters weren’t a joke, then apparently poor planning, cold feet, or apathy kept attendees away, as according to the Advance no one but police turned out for the rally:\n\nAccording to fliers posted around Tottenville, some non-essential workers planned an “End the Lockdown Rally” for Sunday at Conference House Park, in hopes of protesting the current “New York on PAUSE” mandates under Gov. Andrew Cuomo in an effort to stop the spread of coronavirus (COVID-19). But no one showed up for Sunday’s rally — except the police. Around the time the rally was supposed to begin, police officers were seen canvassing the empty Conference House Park lawn. Police confirmed they were at the site in anticipation of the rally.", "lang": "en"}