{"title": "Suecia no ha implementado jornada laboral de seis horas", "subtitle": "", "author": "www.newtral.es", "date": "10 mayo 2019", "vclaim_id": "vclaim-id-24172", "url": "https://www.newtral.es/suecia-no-ha-implementado-jornada-laboral-de-seis-horas/20190510/", "vclaim": "Una vez más, empiezan a circular contenidos que aseguran que en Suecia la jornada laboral es de seis horas diarias, es decir, 30 horas semanales. Puede sonar bonito, pero es falso. En este país la jornada laboral fijada por ley es de 40 horas semanales.\n\nLo más cercano a este tipo de jornada laboral en el país nórdico fue un experimento que se llevó a cabo en una residencia de ancianos en la ciudad de Gotemburgo donde los trabajadores tenían jornadas de seis horas diarias en vez de ocho. Pero el proyecto terminó en 2016, como nos confirma el Ayuntamiento de la ciudad.\n\n“Suecia se suma a la movida”, “Suecia estrena jornada laboral de seis horas”, «cambio laboral revolucionario». Titulares falsos que parten del experimento de Gotemburgo, una ciudad ubicada en la costa occidental del país. En 2014, el Ayuntamiento decidió experimentar con la jornada de seis horas sin reducir el salario para ver qué efectos tenía en la productividad y la vida sociolaboral de los trabajadores.\n\nEl proyecto empezó un año después en la residencia de ancianos de Svartedalen y se contrató a 17 enfermeras más para cubrir las horas. Según el estudio citado por el Ayuntamiento, los efectos fueron positivos. “Más actividades para los ancianos y menos bajas por enfermedad”, escribió en abril de 2016 el concejal Daniel Bernmar, uno de los responsables del proyecto, en su cuenta de Facebook, citando dicho estudio.\n\nEl experimento fue recogido por la prensa local y nacional pero también tuvo mucho eco a nivel internacional. Sin embargo, muchas páginas web concluyeron erróneamente que a través de esta prueba el país escandinavo estrenaba las 30 horas semanales. Desde la embajada de Suecia señalan que “siguen siendo ocho horas aunque ha habido experimentos”. La ley sueca que regula las horas de trabajo especifica que el tiempo de trabajo no debe exceder 40 horas a la semana.\n\nEl proyecto de Gotemburgo se enfrentó a duras críticas por su coste -aproximadamente 800.000 euros, según datos del Ayuntamiento-. La asociación sueca de autoridades locales y regionales estimó además que el déficit total dentro del sector de la salud y del bienestar social para el próximo mandato sería de aproximadamente seis millones de euros (62.000 millones de coronas suecas). “Teniendo esto en cuenta, no es realista sugerir recortes drásticos en las horas de trabajo sin bajar el salario”, explica el Ayuntamiento a Newtral por correo electrónico. El partido de que llevó a cabo esta iniciativa sigue presionando para que se lleven a cabo más ensayos, recalcan desde el Consistorio. “Pero por condiciones económicas y por falta de personal cualificado, es poco probable que obtengan una mayoría en el concejo municipal”, agregan.\n\nLa residencia de ancianos de Gotemburgo no es el único lugar donde se ha experimentado con una jornada laboral de seis horas. En la ciudad, la fábrica de coches Toyota, que cuenta con 112 empleados, lleva más de trece años con dos turnos diarios de seis horas para 36 mecánicos. También es el caso del hospital de Sahlgrenska. “Una de nuestras unidades de cirugía implementó una jornada laboral de seis horas en febrero de 2015”, confirma el hospital por correo electrónico. Según datos de Eurostat, Suecia se encuentra en la media europea de número de horas semanales trabajadas.\n• None Resultados del experimento en la ciudad de Gotemburgo", "lang": "es"}