{"title": "FACT CHECK: Did Gov Gretchen Whitmer Authorize ‘Lethal Force’ To Enforce Michigan’s Stay-At-Home Order?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-30T16:06:43.000Z", "vclaim_id": "vclaim-id-47574", "url": "http://checkyourfact.com/2020/04/30/fact-check-michigan-gretchen-whitmer-authorize-lethal-force-enforce-stay-at-home-order-coronavirus/", "vclaim": "An image shared on Facebook claims Democratic Michigan Gov. Gretchen Whitmer has authorized police to use lethal force to enforce the state’s stay-at-home order.\n\nThere is no evidence that Whitmer authorized lethal force to enforce the state’s lockdown. Those in violation of the stay-at-home order may be subject to a misdemeanor charge in accordance with Michigan law.\n\nWhitmer sprung into the national spotlight after publicly criticizing the federal government’s response to the COVID-19 pandemic, a move that incurred some criticism from President Donald Trump. And Trump is not the only one upset with the governor: Thousands of Michigan residents have taken to the streets to protest Whitmer’s executive order suspending non-essential activities.\n\nWhitmer extended the statewide stay-at-home order April 24, while relaxing restrictions so some businesses can reopen and residents can participate in more activities. The stay-at-home order had previously required residents to remain indoors except for necessary outings and closed non-essential businesses and schools, according to Fox News. Michigan has been hit hard by the new coronavirus, with more than 40,000 confirmed cases as of April 29, according to data from the state.\n\nOne Facebook post suggested Whitmer is prepared to use lethal force to enforce her stay-at-home order. It features two adjacent images: a screen grab of an article titled “Whitmer authorizes lethal force to maintain state lockdown” and an image of Whitmer with the caption “I don’t care if all the stats are fake I’m prepared to shoot people in the face if that’s what it takes to keep them safe.”\n\nThere is no truth to the claim. The headline shown in the Facebook post originated on The People’s Cube, a political satire website. The article lists the author as “Chedoh, Kommissar of Viral Infections, Hero of Change, Prophet of the Future Truth.” However, the Facebook post makes no note of the story and headline’s satirical nature, presenting it as genuine news. (RELATED: Did Pennsylvania Governor Tom Wolf Mandate Closures For Schools And Workplaces?)\n\n“This is completely false information,” Chelsea Lewis, deputy press secretary for Whitmer’s office, told the Daily Caller News Foundation in an email. “Posts like these are being spread across social media platforms to create rumors and fear. The governor’s main priority remains protecting public health and the people of Michigan.”\n\nThe text of Whitmer’s stay-at-home order stated that a “willful violation of this order is a misdemeanor,” in accordance with MCL 10.33 and MCL 30.405(3).\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}