{"title": "Brunetta esagera la “bontà” di Berlusconi nei confronti della Lega Nord", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-7541", "url": "https://pagellapolitica.it/dichiarazioni/8059/brunetta-esagera-la-bonta-di-berlusconi-nei-confronti-della-lega-nord", "vclaim": "\"Berlusconi, quando la Lega aveva il 4% e FI-Pdl il 35%, con il suo stile e la sua intelligenza strategica garantiva tutti, consentiva alla Lega di governare tre Regioni del Nord\".\n\nLe elezioni dello scorso 4 marzo hanno fatto registrare un ribaltamento nei rapporti di forza all’interno del centrodestra, con la Lega che per la prima volta ha assunto un ruolo dominante all’interno della coalizione. Il partito di Salvini ha infatti ottenuto alla Camera* il 17,35% delle preferenze, contro il 14% di Forza Italia. Anche nelle due elezioni politiche precedenti, il partito di Berlusconi e la Lega si erano presentate in coalizione: nel 2008 l'allora PdL aveva ottenuto il 37,3% delle preferenze e la Lega l'8,3%, nel 2013 invece il PdL si era attestato al 21,56% e la Lega al 4,09% (minimo storico alle elezioni politiche).\n\nCome è evidente da questi numeri, lo scenario descritto da Brunetta (Pdl/Forza Italia al 35% e Lega al 4%) non si è mai verificato. È probabile che l’ex Ministro per la pubblica amministrazione e l’innovazione facesse riferimento alla situazione creatasi dopo il 2008, quando il suo partito era saldamente a capo della coalizione di governo e aveva percentuali superiori al 35 per cento. Allora, però, la Lega aveva ottenuto più dell’8 per cento alle elezioni.\n\nInoltre, come vedremo nel dettaglio, è durante il quinquennio 2008-2013 che la Lega ha guadagnato il governo di tre grandi regioni del Nord come Piemonte, Veneto (elezioni regionali del 2010) e Lombardia (2013). Negli anni successivi, mentre in Lombardia e Veneto sono stati confermati presidenti leghisti - a Maroni è succeduto Fontana e Zaia è stato riconfermato -, in Piemonte nel 2014 è stato eletto presidente Chiamparino, del PD.\n\nDicevamo: sia la vittoria del centrodestra che l’affermazione del PdL all'interno della coalizione, alle elezioni del 2008, era stata netta: fra la formazione di Berlusconi e quella allora guidata da Umberto Bossi c'era un distacco di quasi 30 punti percentuali. Ma è importante notare che in alcune aree del Nord la distanza era parecchio inferiore e davvero molto bassa in alcune circoscrizioni (entrambe quelle del Veneto e Lombardia 2, in particolare).\n\nLo scenario descritto da Renato Brunetta, con Forza Italia/PdL al 35% e la Lega al 4% non si è mai verificato nella stessa tornata elettorale. È probabile che il deputato di Forza Italia facesse riferimento al quinquennio 2008-2013. In quel periodo, infatti, il PdL era il primo partito della coalizione e la prima forza in Parlamento con il 37,3% dei voti raccolto alle politiche e la Lega, che si era fermata all’8,3%, aveva ottenuto la presidenza di tre importanti regioni del Nord (Piemonte 2010, Veneto 2010 e Lombardia 2013).", "lang": "it"}