{"title": "FACT CHECK: Does Kenny Rogers’ Wife Plan To Donate Part Of His Estate To Trump’s Reelection Campaign?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-26T17:30:04.000Z", "vclaim_id": "vclaim-id-43149", "url": "http://checkyourfact.com/2020/03/26/fact-check-kenny-rogers-wife-donate-estate-trump-campaign/", "vclaim": "A Facebook post claims singer Kenny Rogers’ wife plans to donate a large portion of his estate to President Donald Trump’s reelection campaign.\n\nRogers’ wife hasn’t made any such announcement, and her name is not Dominique Turbolls. The claim originated in a satirical article.\n\nRogers passed away at his home in Sandy Springs, Georgia, on March 2o. A representative, Keith Hagan, told The Associated Press that he died of natural causes. Rogers was 81.\n\nThe award-winning singer had an estimated net worth of $250 million, and the post claims that his wife has already revealed what will be done with a significant portion of it. (RELATED: Did Trump Fly US Soldiers Back From Operation Desert Storm On His Airplane?)\n\n“Kenny Rogers’ Wife Dominique Tubolls Says Large Portion of $250M Estate, Going To Trump Re-Election!” reads the post. “It’s ‘What He Wanted.'”\n\nRogers has made positive comments about Trump in the past. In a 2015 interview with The Guardian, he said, “I really like him. I think his problem is that he says what everyone wants to hear, but doesn’t say it well. I love what he says, I have to admit.” There is, however, no evidence part of Rogers’ estate will go Trump’s reelection bid.\n\nHad his wife done so, it would have been picked up by the media, yet no outlets have reported on it. The family did not mention anything to that effect in its statement to the media, nor has the Trump campaign put out a statement.\n\nRogers’ wife is named Wanda. The Daily Caller only found Tubolls mentioned online in association with the story featured in the Facebook post.\n\nRumors that she plans to donate some of Rogers’ estate to Trump’s 2020 presidential campaign likely stem from an article published on the satire website Tatersgonnatate.com. That article includes a photo of Rogers and his wife but erroneously refers to her as Tubolls.", "lang": "en"}