{"title": "Airtel 'Bigotry' Row: The Gaganjot Tweet To Pooja That Everyone Missed", "subtitle": "It is a mystery how Airtel missed pointing out this tweet in its press release that could have silenced everyone and shown that Gaganjot was already in touch with Pooja", "author": "www.boomlive.in", "date": "2018-06-21T20:03:09+05:30", "vclaim_id": "vclaim-id-81436", "url": "https://www.boomlive.in/airtel-bigotry-row-the-gaganjot-tweet-to-pooja-that-everyone-missed/", "vclaim": "Did the country's leading telecom company Airtel replace a Muslim customer service representative named Shoaib with a non-Muslim employee Gaganjot on the demand of its customer? The company faced a storm on social media after screenshots of its response to its customer who tweets with the user name @pooja303singh went viral on June 18.\n\nScreenshot of Twitter conversation between Pooja and Airtel\n\nThis was enough for several Twitteratis including former J&K Chief Minister Omar Abdullah to call out Airtel and say that he will port his number for failing to call out Pooja for her bigoted tweet.\n\nSo to recap, here is the timeline we can see from the screenshots that were running on Twitter.\n\n12:18 PM - 18 Jun 2018 : Pooja receives a reply from @Airtel_Presence assuring her of getting back shortly after gathering more information. The name of the representative is Shoaib.\n\n2:59 PM - 18 Jun 2018 : Pooja responds with an explosive tweet - \"Dear Shohaib, as you’re a Muslim and I have no faith in your working ethics because Kuran may have different version for customer service, thus requesting you to assign a Hindu representative for my request. Thanks.\"\n\n3:25 PM - 18 Jun 2018 : Pooja receives a reply from another customer representative Gaganjot who responds, \"Hi Pooja! As discussed, please let me know what days & time frames work best for you so we can talk. Further, please share an alternate number so that I can assist you further with this. Thank you, Gaganjot.\"\n\nThis flow of conversation appeared to show that Airtel gave in to a customer's discriminatory demand and replaced Shoaib with Gaganjot.\n\nBut on a closer look at the entire timeline, BOOM found an important tweet, buried under the sea of tweets that could have saved Airtel from the PR crisis that engulfed the company over the next two days.\n\nGaganjot had replied at 12:34 pm, nearly two-and-half hours prior to Pooja's controversial tweet at 2:59 pm. This fact was missed by all those who were sharing the Twitter thread, attacking Airtel for its complicity in changing the representative.\n\nIt is a mystery how Airtel missed pointing out this tweet in its press release that could have silenced everyone and shown that Gaganjot was already in touch with Pooja.\n\nSources at Airtel also point out that Gaganjot and Pooja were already in touch on direct messages (three times between 1 pm and 2 pm) after this 12:34 pm tweet, before Pooja tweeted at 2:59 pm with her bigoted demand. Hence, it is unclear why Pooja chose to respond to Shoaib who was not servicing her complaint after his initial response at 12:09 pm.\n\nWithin Airtel, the storm post this incident has also forced the organisation to relook at its own response time once a communally sensitive demand was made by one of its customers on a public platform. The company was heavily criticised for taking over 5 hours to tweet an appropriate response, calling out Pooja for her bigoted tweet.\n\nWe have not been able to reach out to Pooja Singh for her version of the conversation with Airtel.\n\nBOOM sent Airtel a formal email seeking detailed replies to several queries on their internal processes and the missing tweet of Gaganjot. We are yet to receive a reply from the company and will update the same, if we receive it later.", "lang": "en"}