{"title": "Analysis | Trump’s trade war: Does the U.S. have the ‘lowest tariffs in the world’?", "subtitle": "An influential aide to President Trump says the United States has lower barriers to trade than any other country. Does the data add up?", "author": "www.washingtonpost.com", "date": "2018-03-08T08:01:06Z", "vclaim_id": "vclaim-id-3559", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/03/08/trumps-trade-war-does-the-u-s-have-the-lowest-tariffs-in-the-world/?utm_term=.914e2bcde956", "vclaim": "Peter Navarro, a White House aide who played a key role in President Trump’s plan to impose new steel and aluminum tariffs, has been making the rounds on television shows to argue that the United States has such low tariffs on imported goods that it is getting taken to the cleaners. As he put it, the result is a “a half-a-trillion-dollar-a-year trade deficit, which is draining us dry, taking our jobs, putting them offshore, harming the workers of America, and driving down wages.”\n\nTariffs are simply the levy, or tax, that is added to a product when it is exported from one country to another. In theory, that should be easy to quantify. But, as shown below, there are several ways to measure this.\n\nNon-tariff barriers are more complex, but can include licenses, quotas or technical barriers. Navarro referred us to a report by the Office of U.S. Trade Representative, which refers to non-tariff barriers by other countries, but it does not have a quantitative comparison or make the case the United States has lower non-tariff barriers than other countries. We checked with several economists and this is really not easy to quantify, though some have tried. Credit Suisse, in a 2015 report, concluded the United States has more non-tariff barriers than other major trading countries.\n\nInterestingly, the president’s Economic Report also says “the United States imposes among the lowest barriers to trade in the world,” which is not as sweeping as Navarro’s comments. Indeed, another table in the report shows that while the United States is lower than many other countries, its simple average most-favored nation rate is not as low as Australia’s. (To calculate the simple average rate, you add up all of the tariff rates and divide by the number of import categories.)\n\nBut a chart on page 8 of that WTO report confirms that the U.S. tariffs, while low, are not the lowest in the world. Such broad categories obscure the fact that the United States maintains high tariffs on politically sensitive products, such as 131.8 percent on peanuts, 25 percent on light trucks, 16 percent on wool sweaters and 25 percent on tuna, not to mention 20 percent tariffs on various dairy products.\n\nThe picture changes if you use different data sources, such as the World Bank. For the simple mean average tariff rate for all products, the World Bank shows the United States behind not only Australia, but also Canada, Japan and many European countries.\n\nThis measure, which many economists say is more accurate, weights each tariff by the share of total imports in that import category. As an example, a country would have a simple average tariff of 10 percent if the statutory tariff for wood was 5 percent, for shoes 10 percent, and cars 15 percent. But if that country imported a lot of wood, no shoes and no cars, the weighted average tariff would be 5 percent.\n\nYou can see how economists or politicians can cherry-pick the numbers to make the case they want to make. But here’s the rub: Even if the United States has the lowest tariffs, it does not automatically follow that that is the reason it has a big trade deficit.\n\nThe trade-deficit numbers are also shaped by underlying factors, such as an imbalance between a country’s savings and investment rates. A bigger federal budget deficit — caused by, say, a large tax cut or more government spending — can boost the trade deficit because the country saves less and borrows more from abroad. The booming economy can also be at fault — the more money people have, the more they can spend on goods from overseas. And a strong currency means those foreign goods are cheaper for a particular country and its goods are more expensive for foreign consumers. (The video above explains this is more detail.)\n\nBroadly speaking, the United States has among the lowest tariffs. But Navarro goes too far to claim the lowest trade barriers in the world, even if you use the metrics preferred by the White House. Moreover, low tariffs are not the only or even the primary factor responsible for the trade deficit, as suggested by his remarks.\n\nWe can’t go wild with Pinocchios, given the many ways the data can be sliced. But Navarro is not telling the whole story with his sound bite. The irony is that Trump’s tax cut might end up doing more to boost the trade deficit than any actions the president takes to bring it down.", "lang": "en"}