{"title": "Portugal Telecom está a oferecer telemóveis aos clientes?", "subtitle": "É uma mensagem que se propaga através de correio eletrónico e nas redes sociais, ou mediante associação a páginas (não seguras) na Internet, destacando que a Portugal Telecom (empresa de telecomunicações adquirida em 2015 pela Altice) estará a oferecer \"prémios exclusivos\" aos seus clientes, nomeadamente vários modelos de telemóveis (ou \"smartphones\"). O Polígrafo confirmou que não passa de um logro.", "author": "poligrafo.sapo.pt", "date": "2020-06-30T11:30:51+01:00", "vclaim_id": "vclaim-id-62341", "url": "https://poligrafo.sapo.pt/fact-check/portugal-telecom-esta-a-oferecer-telemoveis-aos-clientes", "vclaim": "\"A Portugal Telecom encontra-se a celebrar o seu aniversário durante os próximos 7 dias (Junho.29 - Julho.6) de forma a agradecer a sua lealdade por utilizar a Portugal Telecom como seu fornecedor de internet. Iremos selecionar diariamente 10 utilizadores sortudos que irão ganhar um prémio exclusivo da Portugal Telecom, incluindo Apple iPhone 11 Pro, Samsung Galaxy S20 Ultra 5G, Apple Watch gratuitos. E o seu endereço IP foi selecionado\", indica-se na mensagem em causa.\n\nNão, é falso. Trata-se de um esquema de phishing baseado na solicitação de dados pessoais e/ou bancários em troca de um determinado produto.\n\nQuestionada pelo Polígrafo, a Altice demarcou-se da iniciativa, sublinhando que está a tomar as medidas necessárias para proceder à desativação da campanha.\n\n\"A Altice Portugal confirma que foi detetada uma nova campanha de phishing em redes sociais que envolve a imagem da Portugal Telecom, empresa que desde 2018 deixou de existir. O Centro de Cibersegurança da Altice Portugal está a tomar todas as ações necessárias para garantir a desativação desta campanha maliciosa nos sites envolvidos\", assegura a empresa.\n\n\"Importa referir que este tipo de ataques não é causado por vulnerabilidades ou falhas na infraestrutura da Altice Portugal. Recomendamos aos cibernautas que tenham tido acesso a esta campanha, que não deverão responder e apagar de imediato a mensagem de correio eletrónico. Nunca devendo introduzir quaisquer credenciais pessoais. A Altice Portugal e as suas marcas trabalham, permanentemente, no sentido de manter e assegurar a confidencialidade e segurança das comunicações dos seus clientes e dispõe de equipas que monitorizam a qualidade da rede e dos serviços\", conclui.", "lang": "pt"}