{"title": "Los perros muertos de la foto no son víctimas de la caza en España, ni son galgos", "subtitle": "Varias publicaciones que circulan desde agosto pasado en Facebook muestran una imagen de dos perros colgando de un puente, en una escena que, supuestamente, fue observada en España tras el fin de la temporada de caza. Sin embargo, la foto tiene varios años y el hecho ocurrió en Reino Unido.", "author": "factual.afp.com", "date": "2019-09-12T23:18:17+02:00", "vclaim_id": "vclaim-id-40106", "url": "https://factual.afp.com/los-perros-muertos-de-la-foto-no-son-victimas-de-la-caza-en-espana-ni-son-galgos", "vclaim": "Los perros muertos de la foto no son víctimas de la caza en España, ni son galgos\n\nVarias publicaciones que circulan desde agosto pasado en Facebook muestran una imagen de dos perros colgando de un puente, en una escena que, supuestamente, fue observada en España tras el fin de la temporada de caza. Sin embargo, la foto tiene varios años y el hecho ocurrió en Reino Unido.\n\n“Fin de la temporada de caza. Perros son tiroteados, ahorcados o arrojados a ríos porque son ‘inservibles’ para cazar, por eso debemos prohibir esta salvajada de actividad”, señala una publicación que invita a firmar una petición en Change.org para restringir el uso de perros en actividades de caza y tipificar como delito el maltrato de animales silvestres en España, ya que en la actualidad el artículo 337 del Código Penal de ese país solo dispone sanciones para el maltrato de animales domésticos o amansados.\n\nUna versión anterior, de febrero de 2016, fue compartida más de 5.000 veces y otra, de febrero de 2018, lo fue más de 1.000 veces afirmando que a los cazadores “les sale más económico asesinar a los Galgos que alimentarlos durante un año”. La imagen sin embargo, no es de 2019 ni de España, ni los perros que muestra son galgos.\n\nCaptura de pantalla de una publicación en Facebook el 10 de septiembre de 2019 Al realizar una búsqueda inversa* de la foto con la herramienta TinEye se pueden ver cuatro resultados. Dos de ellos de marzo de 2019 y los otros tienen como fecha el 22 de julio de 2016, llevan a un sitio web al que solo se puede acceder con autorización. Sin embargo, en la url de la imagen que se puede ver en una de estas publicaciones, aparece la fecha “01-01-2011”. Esta dirección también tiene los términos “daily” y “mirror”, nombre del diario británico The Daily Mirror. Buscando en Google la palabra “dogs” (perros en inglés) en el sitio del periódico y marcando como fecha de búsqueda el 1 de enero de 2011, se puede encontrar un artículo titulado “Ayude a encontrar a las personas enfermas que ahorcaron a dos cachorros lurchers del puente del canal”, y en el que aparece la misma imagen de los perros ahorcados.\n\nBuscando desde algunos días más atrás y utilizando, además de Google, la herramienta Who posted what? que permite hacer búsquedas en Facebook, se encuentran otros dos artículos sobre el tema, uno de la BBC publicado el 31 de diciembre de 2010 y otro del periódico regional Leicester Mercury, que fue compartido por un usuario en Facebook.\n\nSegún coberturas coincidentes de medios locales, la imagen fue tomada a fines del 2010 en el Puente N° 46, sobre la calle Carlton Road, y atraviesa el Canal Ashby-de-la-Zouch, en la localidad de Market Bosworth, Leicestershire, Reino Unido.\n\nSobre fines de ese año, la Real Sociedad para la Prevención de la Crueldad contra los Animales (RSPCA) denunció que dos perros de raza lurcher fueron hallados muertos, colgando del puente N° 46. Los lurcher suelen ser utilizados en el Reino Unido para cazar liebres y conejos. También eran empleados para la caza de zorros, práctica que fue prohibida en 2005 pero que cada tanto vuelve a ser debatida en el Parlamento británico.\n\nLa nota del Daily Mirror incluye las declaraciones de Mavis Taylor, una mujer de 78 años que vivía en el lugar y pasaba sobre el puente con su auto cuando vio que los lurchers estaban unidos a una cuerda que impedía el paso. “Fue terrible. Salí y miré por un lado del puente y vi un perro, luego miré por el otro lado y vi el segundo”, dijo en declaraciones recogidas por el Mirror.\n\nEn España, se recurre a los galgos para atrapar liebres debido a que esta raza de perros puede alcanzar una velocidad de 90 km/h. Sin embargo, se han registrado reiteradas denuncias de maltratos, abandonos y hasta muertes de estos animales en ese país.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}