{"title": "Fact check: Claim that Pelosi was removed from House for ‘drunken and disorderly conduct’ is satire", "subtitle": "Some social media users are sharing a text that claims U.S. House Speaker Nancy Pelosi “was removed from the House floor for drunken and disorderly conduct”. This unfounded allegation stems from a satirical article.", "author": "www.reuters.com", "date": "2020-09-08T14:14:20Z", "vclaim_id": "vclaim-id-5925", "url": "https://www.reuters.com/article/uk-factcheck-nancy-pelosi-removed-satire/fact-check-claim-that-pelosi-was-removed-from-house-for-drunken-and-disorderly-conduct-is-satire-idUSKBN25Z2AV", "vclaim": "Some social media users are sharing a text that claims U.S. House Speaker Nancy Pelosi “was removed from the House floor for drunken and disorderly conduct”. This unfounded allegation stems from a satirical article.\n\nSome people appear to have taken the claim seriously, with users sharing the text and making comments like: “Why am I not surprised” and “Aren’t they proud of this disgrace and you wonder why their leadership is evil, well, there ya have it!”\n\nThe lengthy text starts: “Drunk and violent Nancy Pelosi cursed out Republicans, removed from House Floor”. Examples of the claim are visible here and here .\n\nSome iterations feature screenshots of what appears to be a news article here and here .\n\nA Google search reveals the claim stems from a satirical article by Bustatroll.org here .\n\nBusatroll.org is part of the “America’s Last Line of Defense” network of satire pages and sites ( bustatroll.org/about-us/ ). It describes itself as a “parody, satire and tomfoolery” site and its logo includes the label “Satire Rated”.\n\nReuters Fact Check previously debunked a video that was manipulated to make Pelosi appear drunk and incoherent here .\n\nFalse. The story claiming that Pelosi was removed from the House floor for drunken and disorderly conduct originated from a satirical article.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}