{"title": "1869 Poem Reprinted During Spanish Flu Pandemic Resurfaces In 2020?", "subtitle": "The poem was first published online in March 2020 by a retired teacher in the US specifically about the COVID-19 pandemic.", "author": "www.boomlive.in", "date": "2020-04-07T13:33:44+05:30", "vclaim_id": "vclaim-id-46179", "url": "https://www.boomlive.in/world/coronavirus/1869-poem-reprinted-during-spanish-flu-pandemic-resurfaces-in-2020-7581", "vclaim": "A poem about people self-isolating at home has been shared thousands of times on Facebook and Twitter in April 2020 alongside a claim that it was written in the 19th century and reprinted during the 1918 Spanish flu pandemic. The posts, published as the world continued to endure the spread of the novel coronavirus, claim the poem is evidence that \"history repeats itself\". The claim is false; the poem was first published online in March 2020 by a retired teacher in the US during the novel coronavirus pandemic.\n\nThe poem was published alongside a photo of two masked women on Facebook here on April 4. The post has been shared more than 2,000 times.\n\nThe post's caption reads: \"Timeless! History repeats itself. Came across this poem written in 1869, reprinted during 1919 Pandemic. It was written in 1869 by Kathleen O'Mara:\".\n\nThe full poem, which is included in the caption, lists activities people can carry out at home during times of isolation. The post's caption ends by reiterating that the poem was \"reprinted during the Spanish flu pandemic, 1919\".\n\nBelow is a screenshot of the misleading post:\n\nThe poem was also shared alongside a similar claim here, here, here and here on Facebook; as well as here on Twitter.\n\nThe posts circulated online as the world continued to fight the spread of the novel coronavirus, which causes the disease COVID-19. By April 2, about half the world's entire population had been called on or obliged by authorities to stay at home, AFP reported.\n\nBut the claim about the poem's origin is false.\n\nA keyword search found it was in fact published on a blog here on March 16, 2020 by Catherine M. O'Meara, a retired teacher in the US. It is entitled \"In the Time of Pandemic\".\n\nALSO READ: Video Of Orangutan Washing Hands Falsely Linked To COVID-19 Pandemic\n\nThe website notes that \"Copyright of all visual and written materials on The Daily Round belongs solely to Catherine M. O'Meara, 2011-Present.\"\n\nIn this March 30 blog post, O'Meara addressed her poem's popularity during the ongoing coronavirus pandemic: \"I have received such lovely versions of artistic collaboration with my poem, In the Time of Pandemic, and wanted to share some of this remarkable creativity and artistry with you. I so love the way artists have been inspired to augment and enhance my words with their creativity, and all for the good of us all.\"\n\nOprah Winfrey's O, the Oprah Magazine interviewed O'Meara about her poem, which has been shared by self-help guru Deepak Chopra and model Bella Hadid.\n\nALSO READ: Italians Sing Chinese Song To Thank China For COVID-19 Aid? Not Really\n\n\"I believe the same spirit is moving through artists and we're interpreting this suffering, and fear, and anxiety in ways that are bound to echo feelings and ideas being expressed in other ways,\" O'Meara told O.\n\nO'Meara also uploaded various pandemic-themed poems and prose in March and April 2020.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}