{"title": "Old Video of Eviction Drive Shared as Police Brutality Due to NRC", "subtitle": "Fact Check | A video which shows a police officer thrashing a bunch of people is being shared in the light of the ongoing protests against the CAA.", "author": "www.thequint.com", "date": "2019-12-19T19:43:32+05:30", "vclaim_id": "vclaim-id-33857", "url": "https://www.thequint.com/news/webqoof/old-video-of-eviction-drive-shared-as-police-brutality-due-to-nrc", "vclaim": "A video which shows a police officer thrashing a bunch of people is being shared in the light of the ongoing protests against the Citizenship Amendment Act with a claim that it shows police brutality. The claim alongside the video goes on to add that the police is forcibly putting people in detention camps. The caption of the video reads, “आसाम में #NRC में नाम ना होने की वजह से जबर्दस्ती डिटेंशन सेंटर ले जाया जा रहा है . अगर ये vd देख के भी आपको कोई अहसास नही होता तो मुबारक हो आप इंसानी जमात से बाहर हो चुके हो. अगर आपको मंजूर हे के आपका भी कोई अपना ,या आप खुद ऐसे ले जाये जाओ तो बैठे रहे घरों में ,अपने कामकाज पर ही धयान दो आप | एक आपके पास ही तो काम है,आपके पास ही तो टाइम नही ..delhi के और देश के दूसरे हिस्से के हज़ारो लोग तो फालतू बैठे हे न जो लाठियां खा रहे ,खून बहा रहे ,आप खाओ बिरयानी .\n\nऔर न्यूज़ या मोबाइल वीडियो देख के ही अफ़सोस करते रहो.. कल ज़ब आपको या आपके फॅमिली मेंबर को डिटेंशन सेंटर ले जाये तब मत कहना के हमे पता नही था NO CAB NO NRC\n\n#WeRejectNRC #WeRejectCAA.” CAA Protests: What Are Your Rights If You’re Detained by Police\n\nThe video is being massively shared on Facebook. The Quint also received multiple messages on its WhatsApp helpline number to verify the post. Will Take Revenge, Auction Rioters’ Property: Yogi on Unrest in UP\n\nThe claim accompanying the video is completely false. Firstly, the video is as old as 2017. Secondly, it doesn’t show the police forcing people to move to the detention camps. Though the video is from Guwahati it shows an eviction drive at Amchang Wildlife Sanctuary. According to the video which was uploaded on the official Facebook page of an Assamese channel DY365, the incident took place at Kangkan Nagar when an angry protester attacked the forest officer. On carefully looking at the video we saw a logo of ‘DY365’ on the footage. Screenshot of the post which shows the logo of the channel. We got in touch with the news channel and they confirmed that the clip was indeed run on their channel. We then went through the archives of the news channel and found a video on their Facebook channel. According to the caption of this video the officer had thrashed the protester after he was hit with a sharp weapon amid the eviction drive. The Quint also found news reports on the incident. According to an article in The Indian Express, nearly 400 families were evicted from Amchang wildlife sanctuary in Guwahati. CAA Unrest: Bhim Army Chief Azad Taken in Custody from Jama Masjid", "lang": "en"}