{"title": "Desinformación sobre las cifras del COVID-19, los exosomas y los tests PCR", "subtitle": "Desde abril pasado circula en redes sociales un mensaje que asegura que el COVID-19 no es un virus, que las cifras de la pandemia fueron inventadas y que las pruebas PCR usadas para diagnosticar la enfermedad no sirven, lo cual, afirma, fue dicho por el propio creador de esta técnica. Pero estas y otras aseveraciones del texto, compartido más de mil veces, son falsas o", "author": "factual.afp.com", "date": "2020-07-16T22:19:41+02:00", "vclaim_id": "vclaim-id-64514", "url": "https://factual.afp.com/desinformacion-sobre-las-cifras-del-covid-19-los-exosomas-y-los-tests-pcr", "vclaim": "Desinformación sobre las cifras del COVID-19, los exosomas y los tests PCR\n\nDesde abril pasado circula en redes sociales un mensaje que asegura que el COVID-19 no es un virus, que las cifras de la pandemia fueron inventadas y que las pruebas PCR usadas para diagnosticar la enfermedad no sirven, lo cual, afirma, fue dicho por el propio creador de esta técnica. Pero estas y otras aseveraciones del texto, compartido más de mil veces, son falsas o engañosas, según pudo verificar AFP Factual.\n\nEl mensaje circula en Facebook (1, 2 y 3) y blogs, comienza prometiendo “explicar en detalles” lo que llama “la farsa de la pandemia”. El texto contiene declaraciones hechas por el escritor británico y difusor de teorías conspiracionistas David Icke en una entrevista en el programa London Real en abril de 2020.\n\nEn ella, Icke afirma que existe un “culto”, una “tiranía global” que organizó y puso en marcha la pandemia de COVID-19 con el objetivo de destruir la economía mundial y que millones de personas se vuelvan dependientes de los Estados. “Controlan las cifras del COVID-19 por la manera en que testean, en que lo diagnostican y la manera en que lo cuentan. Así, las cifras trepan y sirven para justificar el confinamiento, que terminará cuando hayan conseguido lo que querían”, asegura.\n\nLas declaraciones tomadas de esta entrevista e incluidas en el mensaje viralizado en redes son falsas o engañosas.\n\n1. A quienes tienen síntomas de gripe, les dicen que tienen COVID-19:\n\nEl primer párrafo del mensaje reza: “Estoy seguro que han oído que los síntomas del ‘VIRUS’ son parecidos a la gripe, pero ahora mismo estos síntomas se llaman ‘Covid-19’, así que si tienes gripe es Covid-19, si toses es Covid-19, si tienes alergias es Covid-19, y así es como los números de casos comenzaron a aumentar”.\n\nSegún los protocolos de la OMS, la presencia de síntomas solo convierte a una persona en caso sospechoso. El diagnóstico certero de COVID-19 solo se da “a una persona con confirmación de laboratorio de infección por COVID-19, independientemente de los signos y síntomas clínicos”.\n\nAsí se aplica a nivel europeo y también en Argentina. Según el protocolo de la Ciudad de Buenos Aires, por ejemplo, la presencia de dos o más síntomas (fiebre, tos, dolor de garganta al tragar, dificultad respiratoria, entre otros) convertirán a la persona en un caso sospechoso, no implican un diagnóstico certero de COVID-19.\n\nUn caso confirmado de COVID-19 es entendido por las autoridades argentinas como “todo caso sospechoso que presenta resultados positivos por Rt‐PCR para SARS-CoV-2”. Es decir, solo la prueba de laboratorio confirmará o no la presencia del virus.\n\nEl test PCR no detecta cuánto virus tienes y necesitas mucho para enfermarte:\n\nSegún el mensaje que circula en redes sociales, “los test (para detectar COVID-19) son otro timo” por no poder medir la carga viral de los infectados.\n\nOmar Sued, infectólogo, especialista en VIH y director de investigación clínica de la Fundación Huésped, explicó a AFP Factual que efectivamente “los test no miden la carga viral, sino la presencia o ausencia de la misma. Por eso son pruebas cualitativas, no cuantitativas”. Señaló que “se puede medir en laboratorio la cantidad, pero como es muy laborioso y más caro, no se hace de rutina, solo en investigaciones”, aunque de todos modos, dijo, “existe una forma de aproximar la cantidad de virus en la prueba cualitativa, sin ser exacto”.\n\nSued detalló que las pruebas requieren un valor mínimo de virus para poder detectarlo. “Por eso puede haber resultados falsos negativos los primeros días de la enfermedad, y suele dar positivo recién a los cinco días de haber estado en contacto con la persona que te contagia, a veces uno o dos días antes de empezar con los síntomas”.\n\nSin embargo, Magdalena Montt Guevara, doctora en Neurociencia y Ciencias Endocrinas-Metabólicas en la Universidad de Pisa, Italia, explicó a AFP Factual que esta técnica “es extremadamente sensible, con cuantificación confiable de bajos niveles de virus y alta precisión y reproducibilidad en un amplio rango dinámico” y destacó que, “de todas las técnicas de cuantificación disponibles, tiene la más alta sensibilidad, reproducibilidad, simplicidad”.\n\nAdemás, Montt Guevara precisó que “no se necesita una carga elevada [de SARS-CoV-2] para estar enfermo”.\n\nVivian Luchsinger, académica del Programa de Virología del Instituto de Ciencias Biomédicas de la Universidad de Chile, sostuvo que aún no se conoce lo suficiente sobre la forma en que este nuevo coronavirus provoca la enfermedad. No obstante, sí se sabe que los pacientes que desarrollan cuadros graves de COVID-19 tienen carga viral mayor aunque esto, aseguró, no permite afirmar “que sea necesario tener mayor carga viral para desarrollar una enfermedad grave”.\n\n“Se supone que los que están enfermos tienen una mayor replicación viral [...] pero esto no es tan sencillo de definir. La enfermedad no solo es producto de la replicación del virus sino también de la respuesta inmune, entonces no necesariamente tú necesitas mucho virus para tener la enfermedad”, explicó.\n\nEl inventor del PCR dijo que no servía para diagnosticar enfermedades infecciosas:\n\nLa prueba PCR se utiliza desde la década de 1980 para la detección de múltiples enfermedades y su inventor, Kary B. Mullis, fue galardonado con el Premio Nobel de Química en 1993.\n\nMullis, figura controvertida en el mundo científico, estaba convencido de que el VIH no era la causa del SIDA. Las críticas de Mullis apuntaban contra el VIH, no contra las enfermedades infecciosas en general.\n\nDespués de varias búsquedas, AFP Factual no pudo dar con la frase atribuída a Mullis. Una búsqueda en Google de los términos en inglés “Mullis PCR infectious diseases” no arroja ningún resultado con la supuesta declaración. Sin embargo, sí permite dar con un artículo de diciembre de 1996 sobre el SIDA, en el que se cita la siguiente declaración de Mullis: “El PCR cuantitativo es un oxímoron”.\n\nEste trabajo señala, tal como explicó Omar Sued a AFP Factual, que “la PCR tiene por objeto identificar cualitativamente las sustancias, pero por su propia naturaleza no es adecuada para estimar los números”.\n\nEl artículo, de la década de los 90, señala que el PCR solo podía “detectar las proteínas que se cree, en algunos casos erróneamente, que son exclusivas del VIH”. A diferencia del nuevo coronavirus, cuyo mapa del genoma estuvo disponible dos meses después de que surgiera en Wuhan, China, el genoma del virus del SIDA no fue descifrado hasta 2009.\n\n4. Lo que llaman virus en realidad es un exosoma y eso es lo que el test detecta:\n\nDe acuerdo con el mensaje viralizado en redes, los tests PCR en realidad detectan exosomas segregados naturalmente por las células, como parte de una reacción del sistema inmune. “Eso llamado ‘virus mortal’ es un exosoma natural que la célula expulsa como método de inmunización, el test localiza el exosoma y tendremos cientos y miles de positivos para acomodar con las cifras de muertes diarias comunes en cada país”, asegura.\n\nEsta misma aseveración se difunde a través de un video que ya fue verificado por AFP Factual. En aquella oportunidad, expertos explicaron cómo funciona esta técnica, considerada la más confiable con la que se cuenta actualmente para diagnosticar la enfermedad.\n\nJuan Sabatté, médico y doctor en microbiología e investigador del CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas), explicó a AFP Factual que el test PCR no detecta exosomas, que, explicó, son “pequeños fragmentos celulares, que utilizan las células para comunicarse, entre otras funciones” y que “están presentes en todos los fluidos corporales”.\n\nPor su parte, Florencia Menay, bióloga e investigadora del CONICET especializada en exosomas, explicó a AFP Factual que una de las principales diferencias es que “el SARS-CoV-2 tiene la capacidad de propagarse y es infectivo (...) Mientras que los exosomas no son infectivos y tampoco se propagan”. La especialista agregó: “Cuando un exosoma llega a otra célula desencadena una respuesta y no necesariamente se forman nuevos para ‘propagarse’ como sí ocurre con los virus”.\n\nPara detectar el nuevo coronavirus en una persona se utilizan dos tipos de tests: la prueba de serología (que mide la presencia de anticuerpos generados por el organismo contra el virus), y la técnica PCR (siglas en inglés de Polymerase Chain Reaction, “reacción en cadena de polimerasa”).\n\nSabatté detalló que el test PCR “detecta secuencias específicas de ARN presentes en el ARN del virus SARS-COV-2 y ausentes en el ARN humano y en el ARN de otros virus”.\n\nEl genoma del nuevo coronavirus, el SARS-CoV-2 fue revelado por científicos chinos en marzo de 2020.\n\nEl investigador del CONICET y miembro de la Asociación Argentina de Virología (SAV) Juan Carballeda, afirmó a AFP Factual: “La PCR tiene ventajas y desventajas pero lo que detecta es la presencia de genoma de virus y eso es indudable”.\n\n“Si hay presencia de genoma de virus es porque hay presencia del virus. Ese genoma puede estar dentro de una célula infectada, dentro de un exosoma, o en partículas virales liberadas en el hisopado que se le hizo a la persona. En todos esos casos hay infección viral y la persona tiene presencia de SARS-CoV-2”, agregó.\n\n5. La forma del exosoma es exactamente igual a eso que llaman COVID-19:\n\nEn un diálogo sobre el COVID-19 y los exosomas publicado en YouTube el 25 de abril de 2020, Kenneth Witwer, profesor de patología y neurología molecular y comparativa en la Escuela de Medicina de la Universidad Johns Hopkins aseguró que esta afirmación “no tiene sentido”.\n\nMostrando dos micrografías, una del SARS-CoV-2 y otra de vesículas extracelulares (exosomas), dijo: “Ese razonamiento de ‘esto se parece a aquello, por ende son lo mismo’ no es algo lógico”.\n\nConsultado por AFP Factual, Witwer explicó en un correo electrónico: “Una vesícula extracelular (EV) es una partícula con una bicapa lipídica y contenido citoplasmático que no puede replicarse como una célula [...] Un exosoma es un EV, normalmente pequeño, que se libera de un compartimento interno de la célula”.\n\n“Un virus envuelto, del cual hay miles, incluyendo retrovirus como el VIH, coronavirus como el SARS-CoV-2, y flavivirus como el virus de la fiebre amarilla, podría ser visto como un tipo especial de EV que es producido por una célula bajo la influencia de un programa genético extraño. Así que a un nivel muy básico, cualquier virus envuelto podría ser considerado un EV (un EV viral, si se quiere), no sólo el virus COVID-19 SARS-CoV-2”, prosiguió el profesor.\n\nEn el mismo sentido, la bióloga argentina Florencia Menay explicó a AFP Factual que los exosomas son muy pequeños, con una media de aprox 100 nanómetros, y que este tamaño es similar al de muchos virus, incluido el SARS-CoV 2. “Si nos basamos en el tamaño, podrían llegar a confundirse”, dijo. Además, señaló que, “a diferencia de otros virus, el SARS-CoV 2 posee una membrana lipídica que lo rodea y (...) suma a su parecido con los exosomas, también formados por membranas lipídicas”.\n\nOtro punto que puede generar confusión entre un virus cualquiera y un exosoma, dijo, es que muchos “suelen ‘hackear’ el sistema de formación de exosomas en la célula y utilizarlo para la liberación de las partículas virales\", pero aseguró que \"este hecho está lejos de convertir a los exosomas en virus, si no que es más bien una estrategia de los virus para asegurar su propagación\".\n\nMenay sostuvo que “para afirmar que son lo mismo se necesita mucho más” y que se pueden diferenciar en las imágenes microscópicas, donde un coronavirus muestra “pequeños picos” formados por proteína “spike” que le dan su característica forma de corona, mientras que al ver un exosomas se observa “una esfera con una membrana uniforme y sin la presencia de estas spike o forma de corona”.\n\nWitwer también rechazó la versión que circula en redes de que el nuevo coronavirus en realidad es un exosoma producido naturalmente por la respuesta inmune del organismo. “Un virus (o ‘VE viral’) puede distinguirse fácilmente de un VE ‘huésped’ normal observando sus estructuras externas e internas mediante microscopía electrónica de alta calidad”, destacó y aseguró que los virus tienden a tener más estructura y densidad de electrones.\n\n“Pero todo esto es un poco tonto, de todos modos, ya que el diagnóstico clínico de un virus no funciona de esta manera. Nadie toma una muestra de un paciente y la pone bajo un microscopio electrónico o concluye que el SARS-CoV-2 está presente sólo porque ve unas pocas estructuras esféricas”, agregó.\n\nMenay, en tanto, aseveró: “Porque algo luzca similar en las microfotografías no es prueba suficiente para decir que son lo mismo, se necesitan muchos ensayos complementarios para poder afirmarlo”.\n\nEn el mismo sentido, Diego Comerci, doctor en biología molecular y biotecnología, investigador del CONICET y profesor de la Universidad Nacional de San Martín, dijo a AFP Factual: “No existe ningún biólogo celular serio ni ningún virólogo serio que use el criterio de la imagen fotográfica para definir y menos para clasificar a un exosoma y/o a un virus. Los virus se definen y clasifican por un montón de otros criterios y lo mismo ocurre con los exosomas”.\n\n6. El gobierno italiano reconoció que el 99% de los fallecidos por COVID-19 ya tenía otras enfermedades:\n\nCifras similares fueron expresadas por un diputado italiano en abril pasado y ya fueron verificadas por AFP Factual.\n\nSegún un informe publicado por el Instituto Superior de Sanidad de Italia (ISS) el 17 de marzo de 2020, de una muestra de pacientes fallecidos que dieron positivo por COVID-19, el 99,2% tenía una, dos o tres enfermedades preexistentes, como cardiopatías, hipertensión y diabetes, entre otras.\n\nPero el propio estudio señala que esta cifra se obtuvo en 355 casos de la muestra total analizada por el informe, de 2.003 pacientes fallecidos, es decir, ese porcentaje aplica solo al 17,7% de la muestra total.\n\nEstadísticas de julio de 2020 muestran que esa cifra descendió levemente al 96%, de un total de 3.857 fallecidos.\n\nPero en ambos casos se trata de pacientes con comorbilidad, es decir, sufrían de dos o más enfermedades al mismo tiempo. Aunque padecer dichas dolencias hizo a los pacientes más vulnerables frente al nuevo coronavirus, eso no significa que hayan muerto por estas otras patologías.\n\nAdemás, como subrayó el sitio de verificación italiano Pagella Politica, los datos publicados en mayo por el Instituto Italiano de Estadísticas (Istat) muestran que, del 20 de febrero al 31 de marzo de 2020, hubo 25.354 muertes en Italia más que la media de los cinco años anteriores. De esos fallecimientos, 13.170 se atribuyen al COVID-19.\n\nEstá prohibido hacer autopsias a fallecidos por COVID-19:\n\nComo ya verificó AFP Factual, las autopsias no están prohibidas durante la pandemia. La OMS estableció directrices para la gestión segura de cadáveres por el COVID-19, que explica qué medidas de protección adoptar para realizarlas. “Si se selecciona para la autopsia el cadáver de un paciente con COVID-19 presunta o confirmada, los centros de atención médica deben garantizar que se han adoptado medidas de seguridad para proteger a quienes realizan la autopsia”, señala el documento con fecha del 24 de marzo de 2020.\n\nVarios países (como Ecuador, Colombia, Costa Rica e Italia) implementaron protocolos para realizar autopsias de personas que murieron a causa del COVID-19.\n\nEn conclusión, las afirmaciones incluidas en estas publicaciones virales en redes sociales son falsas o engañosas y no prueban que la pandemia de COVID-19, que al 16 de julio de 2020 ha causado más de 13 millones de contagios y más de medio millón de muertes sea “un timo” o “una farsa”.", "lang": "es"}