{"title": "Accident during Muharram procession portrayed as sword attack by Muslims on Hindu boy", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-23T10:11:00+00:00", "vclaim_id": "vclaim-id-80127", "url": "https://www.altnews.in/accident-during-muharram-procession-portrayed-as-sword-attack-by-muslims-on-hindu-boy/", "vclaim": "A claim about a Hindu boy’s throat being slit by a sword during a Muharram procession in Gauri Bazar area of Deoria district in Uttar Pradesh is circulating on social media.“देवरिया के गौरीबाजार थानाक्षेत्र में इस्लामिक आतंकियों ने मुहर्रम के जुलूस की आड़ में अल्पवयस्क हिन्दू लड़के विशाल ओझा का तलवार से गला काटा , यक्ष प्रश्न ये है की आरोपी इस्लामिक आतंकी अब तक गिरफ्तार क्यों नहीं हुए ? @deoriapolice @Uppolice (In Deoria’s Gauri Bazaar, Islamic terrorists in a Muharram procession slit Hindu boy Vishal Ojha’s throat. The question is why havent the Islamic terrorists been arrested yet? (translation)” tweeted a social media user, Ashutosh Snehsagar on September 21, 2018.\n\nAlong with the message, he has tweeted a video of a boy bleeding profusely. The video was originally posted by Breaking Tube, a twitter handle.\n\nAnother Twitter user Pooja Singh shared an article by Breaking Tube which said, “Vishal Ojha, a class 6th student’s throat was slit by a pissful during #Muharram celebration in Deoria. His condition is critical now. By slitting the throats of Kafirs these people celebrate their festivals. Still festivals of Hindus are dangerous.” Several other individual user have also tweeted the claim that the boy was hurt by sword (1,2,3,4).\n\nThe article published by Breaking Tube which we found to be the source of this claim interestingly contains a contradictory police statement saying, “…On this matter, police said that Vishal was injured by a tubelight explosion.”\n\nDainik Bharat, a fake news website also wrote an article with a communal narrative.\n\nIn a statement given to Alt News, Circle Officer Varun Mishra of Deoria Police clarified, “Amar Ujala has misreported. We had also tweeted the details about the incident. His principal who was also present at the spot said he was injured in a tubelight explosion. It was unintentional and an accident.” When Alt News spoke to District Magistrate Amit Kishore, he also corroborated that the boy was injured in a tubelight explosion.\n\nDeoria police has tweeted on September 21 that the boy seen in the video, Vishal Ojha had been injured after tubelight shards had slit his throat during a Muharram procession.\n\nThe video posted below is illustrative, and shows young men playing with tubelights and shattering them on each other.\n\nAn article by AmarUjala with regard to the same incident was published with a misleading headline on September 21, 2018.\n\nIt stated, “At around 6:30 in the evening during a swordplay, a sword wielded by a young man slashed vishal’s throat, who was standing across the street. -translated”. Incidentally, Amar Ujala in its article did not report the statement by Deoria police.\n\nPatrika also reported that his throat was slit by a sword with a conflicting statement from the DM.\n\nThe reportage of Eenadu India also stated the same claim based on the accounts of local residents with a differing police statement.\n\nNews18 was also among those who misreported that the boy’s throat was slit by a sword.\n\nSocial media users often endorse, wittingly or otherwise, hateful narratives woven around incidents which are sometimes exacerbated through misreporting by media organisations. An accident was sought to be communalised through a dubious portal like Breaking Tube and subsequently by certain users. Such attempts to vitiate inter-communal harmony are observed on social media time and again.", "lang": "en"}