{"title": "Viral Whatsapp Image Showing Proposed Merger List Of Public Banks Is Fake", "subtitle": "The RBI rubbishes a Whatsapp forward showing an incorrect list of merged banks intended to cause panic among minority scholarship recipients.", "author": "www.boomlive.in", "date": "2019-09-27T19:19:42+05:30", "vclaim_id": "vclaim-id-32085", "url": "https://www.boomlive.in/viral-whatsapp-image-showing-proposed-merger-list-of-public-banks-is-fake/", "vclaim": "The Reserve Bank Of India (RBI) on Thursday rubbished a viral image that shows a proposed list of merged banks, saying that such a list was not released by them. The list shows a proposed set of five consolidated public-sector banks (PSB).\n\nThrough this list of merged banks, the image informs minority scholarship beneficiaries to intimate any changes made in bank account details (due to the bank mergers) to the 'directorate of minorities'. Failing to do this would result in scholarships not reaching them.\n\nThe image can be seen below.\n\nBOOM received this image multiple times on its WhatsApp helpline (7700906111).\n\nThe image went viral after Finance Minister Nirmala Sitharaman announced mergers of public sector banks on August 30. The government announced a set of four mergers, consolidating 10 PSBs into 4 combined entities.\n\nBOOM tells you why this image is fake.\n\nBOOM performed a reverse image search to find that this image goes back to a blog which is now unavailable. A cached version of the image - done by Google - can be viewed here.\n\nThis image is also on Quora, in a thread dated May 25. An archived version of the post can be seen here. The image carries a header of the RBI, which has been refuted by the central bank.\n\nBOOM contacted an RBI official, who said,\n\nAdditionally, the RBI also tweeted out a clarification late on Thursday. It was the second such clarification countering misinformation about banks in a span of two days.\n\nThe List Of Merged Banks Is Largely Incorrect\n\nThe list incorrectly names the banks that are going to be merged into their respective parent banks.\n\nHowever, the second set that shows Dena Bank and Vijaya Bank merging into the Bank of Baroda is correct - but the merger has already been done from April 1 this year. More details of this merger can be read here.\n\nThe remaining four sets are incorrect.\n• Punjab National Bank will incorporate Oriental Bank Of Commerce and United Bank Of India\n• The Union Bank of India will incorporate Andhra Bank and Corporation Bank\n\nThese announcements can be seen here.\n\nBank Of India, Indian Overseas Bank, UCO Bank, Bank of Maharashtra and Central Bank of India will be standalone banks.\n\nThe list of all PSBs in India post these mergers can be seen below, as shown by the Fininace Minister during the merger announcement.\n\nSince August 2018, the Government of India has transferred its controlling stake in IDBI Bank to the Life Insurance Corporation of India (LIC). This can be read here.\n\nThe aftermath of the restrictions placed on the Punjab and Maharashtra Bank (PMC Bank) has seen financial panic grip the internet.\n\nAlso Read: Customers Panic As RBI Puts Curbs On PMC Bank: All You Need To Know\n\nBOOM has previously debunked a fake social media message pertaining to the RBI allegedly shutting down of 9 PSBs.\n\nAlso Read: Fake: Viral Social Media Messages Claim RBI To Shut Down 9 Public Banks", "lang": "en"}