{"title": "Fake News: Obama Did NOT Say \"He's Low Risk\", Did NOT Free ISIS Leader Al Baghdadi | Lead Stories", "subtitle": "Did Barack Obama say Abu-Bakr Al Baghdadi was &quot;Low Risk&quot; before releasing him? No, that&#039;s not true: for starters Obama...", "author": "leadstories.com", "date": "2019-11-02T12:57:42-07:00", "vclaim_id": "vclaim-id-32540", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-hes-low-risk-said-obama-before-freeing-isis-leader-al-baghdadi.html", "vclaim": "Did Barack Obama say Abu-Bakr Al Baghdadi was \"Low Risk\" before releasing him? No, that's not true: for starters Obama did not release him and secondly the story was published by a liberal satire website that tries to mislead Trump supporters and Republicans into sharing made up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content which is probably not what they expected or wanted.\n\nThe story originated from an article published by Obama Watcher on October 29, 2019 titled \"'He's Low Risk,' Said Obama Before Freeing ISIS Leader Al Baghdadi\" (archived here) which opened:\n\nIt is all over the internet now that, back in '04, Barack Obama was responsible for the release of the man who would become the sole leader of terrorist organization ISIS from Aloo Paneer Prison. Abu Bzr Al Baghdad was one of of 652 ISIS fighters set free by the former president, and after his release he resumed his position as the Grand Dragon of ISIL, and waged a horrific terror war on thousands for the next 15 years. His managerial career would have continued much longer had President Trump not jumped into the fray to fix yet another of Obama's screw-ups by sending in a covert team to raid the man's fortress.\n\nUsers on social media only saw this title, description and thumbnail:\n\nAs the story (correctly) indicates, Al Baghdadi was indeed released from U.S. custody in 2004. As the story also noted:\n\nThat's about the extent of the real facts in the article, which was published under the category \"Barack Obama Fan Fiction\" on a page with multiple satire warnings and disclaimers. The \"Aloo Paneer Prison\" does not exist and the title \"Grand Dragon of ISIL\" seems to be more of a mockery of the KKK than a real ISIL rank.\n\nThe story criticizes the widely spread conspiracy theory that Barack Obama released Al Baghdadi from GitMo prison, a story previously debunked by Lead Stories here:\n\nThe site ObamaWatcher is part of the \"America's Last Line of Defense\" network of satire websites run byself-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes obamawatcher.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about obamawatcher.com before, here are our most recent articles that mention the site:\n• Fake News: Obama Did NOT Tweet Al Baghdadi Was A Great Man, An Innocent Man & My Friend\n• Fake News: Michelle Obama NOT To Be New Face of Victoria's Secret\n• Fake News: Obama NOT Invited to Join Impeachment Proceedings as Pelosi's Special Guest\n• Fake News: Federal Court Did NOT Rule Obama Can Be Charged as a Terrorist\n• Fake News: Sasha and Malia Obama's Biological Father NOT Suing Michelle for $40 Million", "lang": "en"}