{"title": "Nei, det blir ikke lagt ned en offentlig skole for hver private som opprettes", "subtitle": "Trond Giske (Ap) tar helt feil.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20487", "url": "https://www.faktisk.no/faktasjekker/6GZ/nei-det-blir-ikke-lagt-ned-en-offentlig-skole-for-hver-private-som-opprettes", "vclaim": "Trond Giske, leder av Kirke-, utdannings- og forskningskomiteen, er sterkt kritisk til økningen i privatskoler de siste årene. I en debatt med kunnskapsminister Torbjørn Røe Isaksen (H), sa han at for hver private skole som opprettes, må en offentlig skole legges ned.\n\nGiske forklarer systemet for finansiering av private skoler slik når Faktisk.no ber om dokumentasjon for påstanden:\n\nAp-nestlederen viser til at 80 prosent av skolebudsjettet er lønn, mens resten i hovedsak er drift av skolebygg. Han mener derfor at det er her innsparingen må tas i kommuner hvor privatskoler opprettes. Gitt at skolene er av samme størrelse, mener Giske at hans resonnement i praksis vil være korrekt.\n\nHan virker å se helt bort fra at kommunene også har kostnader ved å ha elever i offentlige skoler. Giske understreker at én til én-resonnementet selvsagt er en måte å gjøre systemet forståelig for lytterne på:\n\nFaktisk.no har bedt Utdanningsdirektoratet (Udir) om en oversikt over hvilke skoler som har blitt opprettet og lagt ned siden skoleåret 2014/15. Den kan sammenfattes slik:\n\nFiguren viser at det de tre siste skoleårene har blitt lagt ned til sammen 137 skoler. Av dem var 129 offentlige og åtte private, eller friskoler som er den offisielle betegnelsen Udir bruker. I samme periode har 92 nye skoler åpnet dørene. 41 av dem er offentlige, mens 51 er private.\n\nEn gjennomgang Faktisk.no har gjort viser at det i fire kommuner ble lagt ned offentlige skoler etter at nye privatskoler ble opprettet. Dette skjedde i Rana, Oslo, Osterøy og Skodje. Vi har ikke sjekket om det er noen direkte sammenheng mellom nye privatskoler og nedlegging av offentlige skoler.\n\nUdir opplyser til Faktisk.no at det de siste ti årene i gjennomsnitt har blitt lagt ned 59 skoler og opprettet 24 skoler årlig. Halvparten av de nedlagte skolene hadde færre enn 30 elever det siste året før de stengte dørene.\n• Når grunnskoler blir lagt ned, begynner som regel elevene i nærmeste offentlige skole. Dette er vanligere enn at det blir opprettet nye privatskoler som erstatning for de nedlagte skolene.\n• I én av fire kommuner der det ble lagt ned én eller flere offentlige grunnskoler det siste året, ble det opprettet en ny privatskole samme skoleår.\n\nUdir opplyser også at det de fem siste årene har kommet 38 nye montessoriskoler. 24 av disse skolene har kommet i kommuner der det er lagt ned en offentlig grunnskole det samme året.\n\nIfølge opplysningene fra Udir, er det altså lite som tyder på at Giskes påstand er riktig. For det første er det ikke noe én til én-forhold mellom nedlegging av offentlige skoler og opprettelse av privatskoler.\n\nI perioden 2014/15–2016/17 ble 129 offentlige skoler nedlagt, mens det kom 51 nye privatskoler. Det ble også opprettet 41 nye offentlige skoler i samme periode.\n\nEn annen faktaopplysning som taler mot Giskes påstand, er at de fleste elever som opplever at skolen deres legges ned, begynner på den nærmeste offentlige skolen. Det er altså ikke slik at det går en strøm av elever fra nedlagte offentlige skoler til nye privatskoler.\n\nI tillegg er det bare én av fire kommuner som opplever at det opprettes en ny privatskole samme skoleår som en eller flere offentlige grunnskoler legges ned. Og de nye privatskolene har i snitt under halvparten så mange elever som de offentlige skolene hadde.", "lang": "no"}