{"title": "Madhu Kishwar's fake news spree: Defends misleading video with another misleading video", "subtitle": "", "author": "www.altnews.in", "date": "2018-12-15T13:46:30+00:00", "vclaim_id": "vclaim-id-11763", "url": "https://www.altnews.in/madhu-kishwars-fake-news-spree-defends-misleading-video-with-another-misleading-video/", "vclaim": "Recently, Madhu Purnima Kishwar tweeted a video from UP and falsely claimed that it pertained to a Congress rally in Rajasthan where ‘Pakistan Zindabad’ slogans were raised. After being pointed out that the video was misleading, Kishwar retweeted another video claiming that ‘Pakistan Zindabad’ chants were made at another Congress event. The tweet by @Offenssiv that was retweeted by Kishwar is now deleted, but it’s archived version can be accessed here and its screen recording can be viewed here.\n\nBased on the video, Kishwar appealed to Jaipur Police to take action.\n\nSeveral other individuals circulated the same video with identical claims.\n\nIronically, the video shared by Kishwar to defend her earlier misleading video was also misleading.\n\nThe above video has been doing rounds on social media since before the start of the recent assembly elections. It has already been debunked by multiple media outlets, including BBC Hindi, AFP,The Times of Indiaand India Today.\n\nIn one watches the video carefully, a banner placed on the stage reads – ‘Nagar Congress Committee Rajsamand’, and the crowd of Congress workers actually chants – “Mai lai lalkar hai, hamaki sau ke paar hai. Bhati Saab Zindabad (We have accepted the challenge. This time we will score more than 100. Long live Bhati Saab).”\n\nNarayan Singh Bhati was the Congress candidate from Rajsmand, Rajasthan. Alt News has broken down that part of the video where the crowd chanted his name. When heard multiple times over, “Bhati Saab Zindabad” is audible more clearly.\n\nMadhu Kishwar has been found circulating misinformation several times in the past (1, 2, 3, 4, 5). She was also pulled up by J&K police for sharing fake news. Despite the multiple attempts to point out the truth, Kishwar continues to circulate disinformation through her Twitter account.", "lang": "en"}