{"title": "Nei, FRI vil ikke ha sexaktiviteter i barnehagen", "subtitle": "En Facebook-video der en KrF-politiker påstår at Foreningen FRI vil innføre «sexaktiviteter» i barnehagen, støttet av Ap, er full av feil.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-33946", "url": "https://www.faktisk.no/faktasjekker/XLW/nei-fri-vil-ikke-ha-sexaktiviteter-i-barnehagen", "vclaim": "I en Facebook-video med tittelen «Radikal kjønnsideologi må fram i lyset», påstår KrF-politiker Truls Olufsen-Mehus blant annet at FRI - Foreningen for kjønns- og seksualitetsmangfold, vil innføre «sexaktiviteter» i barnehagen, og knytter dette til forslag Ap og MDG har fremmet i Stortinget. Olufsen-Mehus var KrFs førstekandidat i Hammerfest i lokalvalget i 2019.\n\nOlufsen-Mehus la ut videoen 5. desember. 12. desember hadde den rundt 178 000 «visninger» på Facebook.\n\nDet betyr ikke at 178 000 har sett hele videoen, siden Facebook begynner avspillingen når man scroller forbi en video i nyhetsstrømmen. Visningstallet er nesten like høyt som for NRKs video «Mus og pus deler mat».\n\nVideoen er også publisert på Youtube-kanalen til Olufsen-Mehus, i en serie han har kalt «Tøffe tema». Tidligere denne måneden sendte han inn et varsel til Hammerfest kommune om brudd på opplæringsloven, etter at Skeiv ungdom hadde vært på besøk på skolen til sønnen hans. Saken er omtalt hos iFinnmark (krever abonnement).\n\nI videoen kommer Mehus med en rekke påstander om FRI, Arbeiderpartiet og MDG. Den mest sentrale påstanden er:\n• Foreningen FRI går inn for seksualundervisning i barnehagen med sexaktiviteter.\n\n5. desember skrev Olufsen-Mehus i et Facebook-innlegg at de som tar FRI eller Ap og MDGs forslag i forsvar, «forsvarer at barn skal seksualiseres i barnehagen». Han knytter dermed de to partiene til «sexaktivitetene».\n\nMen stemmer det at FRI vil innføre sexaktiviteter i barnehagen, og at Ap og MDG støtter dette? Det skal vi se nærmere på i denne faktasjekken.\n\nI tillegg skal vi se på følgende påstander fra videoen:\n• Ifølge FRI må alle godta at Olufsen-Mehus er en ti år gammel jente, dersom han selv påstår at han er det.\n• MDG ønsker at alle toaletter og garderober skal være kjønnsnøytrale.\n• Hvis Ap og MDG får gjennomslag for å styrke politiets arbeid mot hatkriminalitet, vil det føre til at det blir forbudt å si at personer som er født som menn, men identifiserer seg som kvinner, egentlig er menn.\n• FRI ønsker at alle organisasjoner som ikke støtter FRI skal miste sin statsstøtte.\n\nVideoen er knyttet til oppropet «JA til tokjønnsmodellen - NEI til radikal kjønnsideologi», som oppfordrer norske politikere til å «stadfeste at det kun eksisterer to kjønn, mann og kvinne». 20. desember hadde oppropet 19 336 underskrifter, og var det oppropet som hadde samlet nest flest underskrifter på opprop.net i 2019. På førsteplass ligger «Innfør lovpålagt ID-merking av katt».\n\nOlufsen-Mehus er én av flere initiativtakere bak oppropet, blant annet psykologspesialist Marit Johanne Bruset, psykiater Øyvind Hasting og kunstneren Tonje Gjevjon, som omtaler seg selv som «lesbisk kvinnesakskvinne». Oppropet ble levert til stortingspresident Tone Wilhelmsen Trøen 10. desember.\n\nBakgrunnen for videoen og oppropet er to representantforslag. Det ene ble fremmet for Stortinget av Ap-representantene Ingvil Kjerkol og Anette Trettebergstuen, mens det andre ble fremmet av Une Bastholm fra MDG. Begge partiene går inn for å innføre et tredje juridisk kjønn, å forby terapi som skal få homofile personer til å endre legning, og å styrke lovverket som beskytter transpersoner mot diskriminering.\n\nRosa kompetanse er fagavdelingen til FRI, som blant annet gjennomfører kurs for lærere, politi og helsepersonell. FRI har lagt ut noen spørsmål og svar om Rosa kompetanse på sine nettsider, og skriver blant annet:\n\nFaktisk.no har spurt Olufsen-Mehus om hva han bygger påstandene i videoen på. I en e-post viser han til rapporten «Only Adults? Good Practices in Legal Gender Recognition for Youth», bilder fra en presentasjon som ifølge Olufsen-Mehus ble holdt av Rosa kompetanse, samt et skriftlig referat fra et foreldremøte der Skeiv Ungdom og en representant for FRI skal ha deltatt. Møtet skal ha foregått i Namsos.\n\nOlufsen-Mehus skriver også at påstandene om sexaktiviteter i barnehagen, om hatkriminalitet og om kjønnsnøytrale toaletter er spådommer om fremtiden og «retoriske grep».\n\nI videoen (09:35-10:10) beskriver Olufsen-Mehus FRI som «en organisasjon som har radikale voksnes behov som skal tas hensyn til (...) Å innføre sex som tema, eksperimentere på eget kjønn, seksualundervisning i barnehagen med sexaktiviteter.»\n\nDette er verken en spådom eller et retorisk spørsmål, men en påstand om innholdet i FRIs undervisningsopplegg for barnehagen.\n\nI en e-post til Faktisk.no kaller Olufsen-Mehus Ap for en løpegutt for FRI:\n\nHer impliserer Olufsen-Mehus at Ap støtter at det blir innført «seksualundervisning med sexaktiviteter» i barnehagen, siden det er FRI som ifølge Olufsen-Mehus ønsker å innføre dette.\n\nIngvild Endestad er leder i FRI. Faktisk.no tar kontakt med henne for å høre hvordan hun stiller seg til påstanden om at FRI vil innføre «sexaktiviteter» som en del av seksualundervisningen i barnehagen.\n\nEndestad svarer slik på dette spørsmålet:\n\n– Dette stemmer på ingen måte. FRI sin fagavdeling, Rosa kompetanse, underviser barnehageansatte. Målet er at de ansatte skal kunne møte alle barn og deres familier på en likeverdig måte.\n\n– Det nærmeste Rosa kompetanse barnehage kommer å drive seksualitetsundervisning, er at vi snakker med de ansatte i barnehagen om ulike familieformer og om hvordan barn blir til.\n\nDet fremgår av FRIs hjemmesider at Rosa kompetanse gir opplæring til barnehageansatte. De underviser ikke barnehagebarn.\n\nFaktisk.no tar også kontakt med Utdanningsdirektoratet (Udir) for å høre mer om hvordan samarbeidet mellom Rosa kompetanse og norske barnehager fungerer. Vi får svar fra Bjørn Erik Rasmussen, som er avdelingsdirektør for finansiering og tilskuddsforvaltning i Udir.\n\nRasmussen opplyser at Udir har gitt støtte til FRI siden 2013. Støtten har blitt gitt som prosjektstøtte. Han utdyper:\n\n– Tilskuddet blir gitt som prosjektstøtte hvor organisasjonene skal iverksette tiltak som kan bidra til å nå de overordnede sektormålene for grunnopplæringen. De siste årene har det vært føringer fra Stortinget om at tilskudd skal gis til prosjekt som bidrar til å styrke de grunnleggende ferdighetene og/eller arbeidet mot mobbing.\n\nDet er altså helt feil at FRI vil innføre seksualundervisning med sexaktiviteter i barnehagen.\n\nNei, Olufsen-Mehus kan ikke bli en ti år gammel jente\n\nI videoen hevder Olufsen-Mehus at FRI mener at alle må godta det hvis han bestemmer seg for at han er en ti år gammel jente, ikke en voksen mann. Han beskriver organisasjonens standpunkt slik (08:13-08:42 i videoen):\n\n– Alle mennesker skal ha hundre prosent troverdighet. Hvis jeg sier at jeg er en jente på 10 år, så må alle dere tro på det og dere må behandle meg deretter.\n\nFaktisk.no spør Endestad i FRI om de mener at en voksen, mannlig KrF-politiker kan kreve å bli regnet som en ti år gammel jente. I en e-post skriver Endestad:\n\n– Vi er en organisasjon for lesbiske, homofile, bifile, transpersoner og interkjønnpersoner. Derfor snakker vi i hovedsak om at folk selv vet best om de er homofile, heterofile, gutt eller jente.\n\n– Vi har ingen politikk på at folk skal kunne identifisere seg som noen annen alder enn det de er. Olufsen-Mehus viser heller ikke til hvor han har denne informasjonen fra.\n\nMed andre ord er det ikke riktig at FRI mener at alle må akseptere at Olufsen-Mehus er en ti år gammel jente, dersom han insisterer på at han er det.\n\nI en e-post til Faktisk.no hevder Olufsen-Mehus at formuleringen må forstås i lys av den «retoriske situasjonen», og spør:\n\n– Det er ikke meg, men FRI, Ap og MDG som bør få spørsmålet: Hvis man kan velge kjønn, hvorfor ikke alder?\n\nI videoen fremstår påstanden som en beskrivelse av FRIs standpunkt, ikke som et spørsmål.\n\n– En av de største stråmennene jeg har sett\n\nOlufsen-Mehus hevder også at MDG vil endre garderober og toaletter over det ganske land. I videoen (10:24) sier han:\n\n– MDG vil at alt skal være kjønnsnøytralt i hele Norge. Toaletter, garderober – alt sammen skal være kjønnsnøytralt.\n\nNils Mørk, som er kommunikasjonssjef i MDG, har følgende kommentar til denne påstanden:\n\n– Det er en av de største stråmennene jeg har sett.\n\nI representantforslaget Bastholm fremmet for Stortinget for MDG, står det at offentlige institusjoner skal ha kjønnsnøytrale toalett:\n\nVed UiO finnes det ganske riktig kjønnsnøytrale toaletter, ett ved hvert fakultet. Disse kommer i tillegg til herre- og dametoaletter, ikke som en erstatning.\n\nFaktisk.no tar kontakt med universitetet for å høre hvordan de kjønnsnøytrale toalettene fungerer. Kommunikasjonsrådgiver Elisabeth Høgseth Todal i eiendomsavdelingen forklarer at UiO innførte kjønnsnøytrale toaletter i 2016:\n\n– Allment tilgjengelige enkeltbåstoaletter og enkeltbåstoaletter i kontorområder ble gjort kjønnsnøytrale med merking og mindre tilpasninger, men vi har beholdt herre- og dametoaletter. Fordelingen mellom dame, herre og kjønnsnøytral er 33 prosent, 33 prosent og 33 prosent der det er mulig.\n\nHvis MDG vil innføre kjønnsnøytrale toaletter etter modell av UiO, er det altså helt feil at de vil at alle toaletter og garderober skal være kjønnsnøytrale.\n\nI en e-post til Faktisk.no hevder Olufsen-Mehus at påstanden ikke var ment bokstavelig:\n\n– Jeg velger som en retorisk strategi å fremsette det verst mulige scenarioet som lovforslaget kan lede til.\n\nDet fremgår ikke av videoen at Olufsen-Mehus snakker om «det verst mulige scenarioet». Tvert imot sier han uttrykkelig at MDG vil at toaletter og garderober skal være kjønnsnøytrale.\n\nBåde Ap og MDG går inn for å styrke politiets arbeid mot hatkriminalitet i representantforslagene Olufsen-Mehus omtaler i videoen. Ifølge Olufsen-Mehus innebærer dette at det vil bli forbudt å si om en transkvinne (en person som identifiserer seg som kvinne, men ble født som mann) at vedkommende er en mann. Dette kalles iblant «feilkjønning».\n\n– Betyr det at man innfører det radikale step-by-step hele veien, og så skal det ikke være lov å mene noe om det og si noe på det, fordi at det er transfobt å være uenig i biologien?\n\nHan sier også at dette skal være hatefulle ytringer som kan straffes, og konkluderer:\n\n– Det er en totalitær tankegang som vi ikke skal ha i Norge. Det mener jeg er riv ruskende galt.\n\n– Dette er en voldsom misforståelse og mangel på forståelse av loven. Hatkriminalitet er definert som allerede straffbare handlinger som vold eller overgrep, begått på grunn av etnisitet, religion, livssyn, seksuell orientering eller andre hatefulle holdninger til andre.\n\nIfølge straffelovens paragraf 77 er det en skjerpende omstendighet hvis et lovbrudd «har sin bakgrunn i andres religion eller livssyn, hudfarge, nasjonale eller etniske opprinnelse, homofile orientering, funksjonsevne eller andre forhold som støter an mot grupper med et særskilt behov for vern».\n\nStortinget har vedtatt at kjønnsidentitet skal inkluderes i hatkriminalitetsparagrafen.\n\nFaktisk.no har tidligere skrevet om straffelovens § 185, som kriminaliserer hatefulle ytringer. Advokat og partner Jon Wessel-Aas i Lund & co uttalte seg da til Faktisk.no om paragrafen:\n\n– Hensikten bak regelen er å forby visse ytringer som uttrykker og nører opp under et dehumaniserende syn på og en hatefull holdning til bestemte folkegrupper, som kan lede til forfølgelse av mennesker bare på grunn av deres etnisitet, hudfarge, religiøse tro med videre.\n\nDet er ikke klart hvordan feilkjønning faller inn under dette.\n\nDu kan lese mer om hatefulle ytringer i denne faktasjekken:\n\nAp lar seg heller ikke imponere av videoen til Olufsen-Mehus. Annette Trettebergstuen, en av representantene som stod bak forslaget Olufsen-Mehus viser til, kommenterer påstandene om sexaktiviteter i barnehagen og at Ap vil forby feilkjønning slik:\n\n– Disse anklagene er så absurde at de blir vanskelige å skulle kommentere seriøst.\n\n– Hva han mener med sexaktiviteter, må nesten Olufsen-Mehus forklare selv. Å skape naturlighet rundt kropp, grenser og seksualitet er et ansvar alle som jobber og lever med barn har.\n\nI en e-post skriver Kjerkol også at Olufsen-Mehus etter hennes syn ikke beskriver Aps politikk på en dekkende eller gjenkjennelig måte.\n\nHer viser partiet til hatkriminalitet i betydningen straffbare handlinger som er motivert av hatefulle holdninger mot grupper som har krav på vern. Feilkjønning faller ikke under dette med mindre det går over i mobbing eller trakassering.\n\nDet er med andre ord ingenting som tyder på at Ap vil gjøre det forbudt å feilkjønne transpersoner.\n\nOlufsen-Mehus hevder også at FRI ønsker at organisasjoner som ikke støtter foreningens syn, bør miste statsstøtten. I videoen sier han:\n\n– I FRIs politiske agenda står det at alle organisasjoner som ikke støtter FRI, skal miste sin statsstøtte. Er du ikke med oss, så skal du heller ikke få penger. Det er en totalitær tankegang!\n\nFRI-leder Endestad har følgende kommentar til påstanden fra Olufsen-Mehus:\n\n– Dette står ikke i FRIs politiske plattform og er ikke et syn FRI har. FRI er opptatt av at det skal tilrettelegges for et meningsmangfold, og vi deltar i ordskiftet med aktører som har svært ulike meninger fra FRI.\n\nEndestad skriver også at ytringsfrihet er en viktig verdi for FRI, og understreker at mangel på ytringsfrihet rammer LHBTI-personer og -organisasjoner i mange land.\n\nEndestad viser videre til FRIs politiske plattform, der det står:\n\nI en e-post til Faktisk.no viser Olufsen-Mehus til den samme teksten fra FRIs politiske plattform som Endestad. Olufsen-Mehus har imidlertid tolket teksten feil. Å følge norsk lov mot diskriminering er ikke ensbetydende med å støtte FRI. Det er heller ikke slik at alle organisasjoner er trossamfunn.\n\nPåstanden om at FRI mener at alle organisasjoner som ikke støtter deres syn, bør miste statsstøtten, er altså ikke riktig.\n• FRI avviser at de går inn for seksualundervisning med sexaktiviteter i barnehagen. Ifølge Udir handler FRIs arbeid i barnehagene blant annet om å forebygge mobbing.\n• FRI avviser at de ville akseptert at Olufsen-Mehus var en ti år gammel jente dersom han hevder at han er det.\n• MDG avviser at de vil gjøre alle toaletter kjønnsnøytrale. Partiet har fremmet et stortingsforslag om at alle offentlige institusjoner skal ha kjønnsnøytrale garderober og toaletter etter modell av UiO, der det finnes kjønnsnøytrale toaletter i tillegg til vanlige herre- og dametoaletter.\n• Verken MDG eller Ap foreslår å gjøre feilkjønning av transpersoner straffbart.\n• FRI mener at trossamfunn som bryter med norske lover mot diskriminering, ikke bør få statsstøtte. Dette er ikke det samme som at FRI mener at alle organisasjoner som ikke støtter FRIs syn, skal miste statsstøtten.\n\nOlufsen-Mehus' påstander om Foreningen FRI og politikken til Ap og MDG er med andre ord systematisk feilaktige.", "lang": "no"}