{"title": "What a waste: fact-checking four claims about Nigeria’s garbage problem", "subtitle": "Does Nigeria produce 62 tonnes of waste a year, and 650 grams of waste for each person every day? We examine these and other claims about garbage in Africa’s most populous country.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-25327", "url": "https://africacheck.org/reports/what-a-waste-fact-checking-four-claims-about-nigerias-garbage-problem/", "vclaim": "\n• None A newspaper article urging more recycling in Nigeria made a number of claims about the waste produced in the country.\n• None Its claim that Nigeria produced 0.65 kilograms of waste per person a day was mostly correct. But not data shows that the country generates over 62 tonnes of waste a year.\n• None Two claims on Lagos’s waste generation and the city’s population were unproven. \n\n\n\nPiling waste posed a “grave danger” to people in Nigeria, a national newspaper said, putting them at risk of environmental hazards and epidemics.\n\nAs Africa’s most populous country struggled to come to grips with the problem, recycling solid waste could help prevent disasters, Nigeria’s\n\nThe article made a number of claims about waste in Nigeria. We checked four of them.\n\nThe article’s statistics were gathered during\n\nin Lagos in March 2019, its author Adaku Onyenucheya told Africa Check.\n\nShe could not recall who had provided the figures as a recording had been lost. But she said she had been referring to waste in general, not only solid waste as the headline of\n\ndefines waste as “material left over after products have been made by producers and after they have been used by consumers”.\n\nBut the statistic was for sub-Saharan Africa. The report\n\nthat Nigeria alone produced 40,959 tonnes of municipal solid waste a day,\n\nas waste collected by municipalities from residences, industries, institutions and construction.\n\nof the report has data for 2016, when solid waste generation in Nigeria rose to\n\n. But it did not have data on non-solid or liquid waste, according to the\n\nWe therefore rate this claim as incorrect based on the most recent publicly available national data.\n\n\n\n \n\n How were these figures calculated?\n\n\n\n To arrive at its most recent estimate, the World Bank relied on a number of sources. peer-reviewed journal articles and cited academic papers. Where data was not available, it relied on its studies and those from other donors or project documents. \n\n\n\n Models were then used to project future waste generation. These suggested that Nigeria would produce 54.8 million tonnes of solid waste in 2030, and 107 million tonnes in 2050. \n\n\n\n There was an acute lack of data on waste management in Nigeria and many other African countries, said \n\n\n\n told Africa Check it did not have data on waste generated by Nigerians. \n\n\n\n Waste generation was a “highly variable parameter” affected by factors such as the city and even the seasons, said Dr Chidozie Nnaji, a water resources and environmental engineering \n\n\n\n Nnaji said most waste generation studies were localised, and there was a danger in “over-generalising” their results. \n\n\n\nIn its 2018 report, the World Bank\n\neach person in Nigeria generated an average of 0.5 kilograms of solid waste a day in 2016.\n\nThe report gave Nigeria’ population as 186 million people in 2016. But the country’s statistics bureau\n\nthe 2016 population at just over 193 million. There's been no official population count since 2006, and those figures\n\nOther sources showed that each person’s average waste generation was close to the claim, analysts told Africa Check.\n\nA survey of waste management in Abuja by\n\n, estimated it at 0.63 kilograms per person.\n\nObiora Ezeudu is an environmental engineer and researcher at the\n\nHe told Africa Check that this study “assumed that Abuja has equal representation of all Nigerian entities in terms of culture and ethnicity and socio-economic”. These factors influenced the waste generation rate, Ezeudu said.\n\nDr Thaddeus Nzeadibe, a senior lecturer in the geography department of the\n\n, said Ogwueleka’s rate of 0.63 kilograms per person was a sound estimate.\n\n“I don’t seem to have an idea of any other study done on Nigeria’s per capita waste generation,” said Nzeadibe, who has a doctorate in environmental management. “His rate is a clear representation of Nigeria’s per capita waste generation.”\n\nBut he added that “because it was done in 2013, it is possible the rate would change if the study was done in 2019”.\n\n2016, the National Bureau of Statistics estimated Lagos’s population at\n\nBut this figure is contested. The Lagos state government’s website\n\n21 million, the number given in the Guardian’s article.\n\nWhat could explain this difference?\n\n. He told Africa Check that to e\n\nstimate Nigeria’s 2016 population, the agency used both its own survey and projections from the National Population Commission.\n\nBut Lagos took a different approach, Olarewaju said.\n\n\"The commission based its calculations on who was seen physically during the census, whereas Lagos state based its calculations on those who were usual residents of Lagos state, whether seen or not seen during the period.\"\n\nis responsible for the state’s waste collection and disposal.\n\nhas headed the agency for more than 10 years. He chose to use a “safe” population figure 20 million, and estimated that an average person in Lagos generated 0.5 kilograms of waste daily.\n\nBut this “may have increased to 0.6 kilograms because of an increase in affluence and rate of generation”, he told Africa Check. The city produced about 10,000 to 12,000 tonnes of all forms of waste a day, he estimated.\n\nBut, again, Lagos’s population is contested, with estimates ranging from 12 million to 21 million. And the World Bank’s\n\nestimated that only 10% of the city’s waste was collected.\n\nWe therefore rate the claim as unproven.", "lang": "en"}