{"title": "Cristas acusou Costa de mentir: acordo com parceiros estava assinado?", "subtitle": "O PM garantiu no Parlamento, em resposta a Cristas, que acordo com parceiros \"estava assinado\". Líder do CDS acusou-o de mentir. A verdade é...", "author": "observador.pt", "date": "18 Jan 2017, 00:05", "vclaim_id": "vclaim-id-1670", "url": "https://observador.pt/factchecks/fact-check-cristas-acusou-costa-de-mentir-acordo-com-parceiros-estava-assinado/", "vclaim": "Esta foi a resposta de António Costa a Assunção Cristas no Parlamento, na sequência do seguinte diálogo, que teve lugar pelas 16 horas:\n\nAssunção Cristas pergunta a Costa: “O acordo de concertação social já está assinado por todos os parceiros e o Governo?”\n\nCristas insiste: “Houve alguma assinatura escondida entre a uma da tarde e as três? Estive com dois parceiros esta manhã e nenhum tinha assinado o acordo. Quer manter a sua resposta?”\n\nÉ então que António Costa dá a resposta citada na abertura deste texto: “Bom, combinámos que não haveria nenhuma cerimónia [pública] e que o decreto circularia e todos assinaríamos, portanto está assinado”.\n\nCristas concluiu: “Acabou de mentir a esta câmara. Mentiu. Vamo-nos habituando porque mente cada vez que aqui vem. O acordo não está ainda assinado”.\n\nAs palavras foram duras e o tom foi assertivo: a líder do CDS protagonizava um dos momentos mais quentes do debate quinzenal desta tarde de terça-feira, ao acusar António Costa de mentir por ter dito ali mesmo que o acordo com os parceiros sociais — que prevê a descida da TSU como compensação para um aumento do salário mínimo — já estava assinado.\n\n“O senhor mente!”, acusou Assunção Cristas. “É mentira!” E acrescentou: “O senhor acabou de mentir a esta câmara, o senhor mentiu. Começamos por ficar habituados, o senhor mente sempre que aqui vem e acabou de mentir objetivamente. O acordo não está ainda assinado”, reiterou várias vezes Assunção Cristas.\n\nÉ que a líder do CDS tinha estado reunida de manhã com a UGT e com a CAP, dois dos parceiros que constituem a concertação social, e sabia que pelo menos aqueles dois membros não tinham ainda assinado o acordo à hora a que Costa fez o anúncio no Parlamento.\n\nAntónio Costa ficou atrapalhado na resposta, por ter dito que estava tudo fechado e rubricado, quando o que deveria dizer era que o acordo estava a ser assinado naquele momento pelos parceiros. “Combinámos que não haveria nenhuma cerimónia [pública] e que o decreto circularia e todos assinaríamos, portanto está assinado”, disse Costa. O acordo seria assinado, mas não exatamente à hora em que António Costa falou. Seriam precisas mais umas três horas para o negócio estar fechado.\n\nA verdade é que o acordo foi sendo assinado esta terça-feira à vez, através de um estafeta do ministério do Trabalho que bateu à porta de todas as confederações patronais, e não através de um ato oficial de assinatura conjunta entre todos. Daí a acusação de Cristas, que quis chamar a atenção para a “ligeireza” com que o primeiro-ministro “assina um acordo quando não tem condições de o cumprir”.\n\nA UGT, por exemplo, parceiro social com quem Cristas se tinha reunido, só assinou o acordo às 15h22, como fez questão de sublinhar através de um vídeo colocado na sua página da internet. E a Confederação de Indústria Portuguesa, liderada por António Saraiva, só pôde formalizar a assinatura do acordo depois das 19h, por motivos de agenda.\n\nA meio da tarde, já o debate quinzenal estava perto do fim, as confederações patronais emitiram um comunicado para anunciar a assinatura do acordo, sublinhando que se tratava de um compromisso que “prova a responsabilidade dos que o assinaram, acautelando os seus interesses, mas, sobretudo, valorizando objetivos comuns e garantindo estabilidade social”. Mas só ao início da noite saíram as notícias definitivas com fontes do Governo a dar conta que o acordo estava formalmente assinado.\n\nAntónio Costa foi de facto o primeiro a assinar o documento, antes de partir para a Assembleia da República, mas só no decorrer da tarde é que os restantes parceiros sociais fizeram o mesmo.\n\nEnganador. O acordo não estava ainda assinado por todas as confederações patronais e pela UGT à data do confronto na Assembleia da República. Cristas podia ter razão quando acusou Costa de mentir por o primeiro-ministro ter dito que “o acordo estava assinado” quando ainda não tinha sido rubricado por todos os intervenientes. Mas a verdade é que o acordo estava fechado e, não havendo um momento próprio e solene para as assinaturas, a formalização das rubricas era apenas uma questão de tempo.", "lang": "pt"}