{"title": "FACT-CHECK: Pedro Sánchez sobre la LOMCE: \"Entre 2011/2012 y 2013/2014 hubo 18.302 profesores menos y 155.371 alumnos más\"", "subtitle": "", "author": "www.newtral.es", "date": "24 abril 2019", "vclaim_id": "vclaim-id-15579", "url": "https://www.newtral.es/sanchez-sobre-la-lomce-entre-2011-2012-y-2013-2014-hubo-155-371-alumnos-mas-y-18-302-profesores-menos/20190424/", "vclaim": "El presidente del Gobierno, Pedro Sánchez, ha hecho la siguiente afirmación durante el debate celebrado este martes por la noche en Atresmedia: «La ruptura del pacto educativo se produjo con la LOMCE que impuso la mayoría absoluta del Partido Popular. Entre los cursos 2011 y 2012 y 2013 y 2014 la educación perdió 18.302 profesores a pesar de que los alumnos crecieron un 155.371». Desde Newtral hemos comprobado estos datos y concluimos que esta afirmación es ENGAÑOSA ya que a los cursos a los que hace referencia, la ley educativa que seguía en vigor era la LOE de Zapatero.\n\nEn primer lugar, hemos comprobado las estadísticas del Ministerio de Educación. En efecto, comparando el número de profesores que hubo entre los cursos 2011 y 2012 y los de 2013 y 2014, es correcto que la educación pública perdió 18.302 profesores, como puede consultarse en la siguiente tabla:\n\nEn cuanto a la estimación del presidente de Gobierno sobre el alumnado matriculado en los cursos a los que se refiere, hay una diferencia de unos 2.000 alumnos entre los datos del Ministerio (157.679) y los que aporta Sánchez (155.371), como puede consultarse en la siguiente tabla:\n\nSin embargo, el presidente del Gobierno en su declaración utiliza como marco la LOMCE cuando esta todavía no había entrado en vigor. Esto puede comprobarse en el calendario de implantación de esta ley educativa, que se aprobó en diciembre de 2013 , que adjuntamos a continuación y, según el cual, el primer curso de aplicación de esta ley educativa fue 2014-2015 y para tres cursos educativos en concreto:\n\nAdemás, tampoco sería correcto relacionar los datos de disminución del profesorado a esta ley educativa, sino a los recortes consecuencia de la crisis económica. El número de profesores depende del gasto público asignado, que puede comprobarse en los datos del Ministerio de Hacienda.\n\nCCOO, en su informe El gasto público educativo durante la crisis, dice además que «la crisis económica y los recortes en el gasto público han supuesto un fuerte incremento de la desigualdad social y un empeoramiento de las condiciones en las que se ejerce el derecho a la educación».\n\nPor tanto, aunque los datos son correctos, consideramos que es ENGAÑOSO utilizar como balance de la reforma educativa de Rajoy estos dos cursos escolares (2011-2012 / 2013-2014) cuando en estas fechas no había entrado en vigor la también conocida como ley Wert.", "lang": "es"}