{"title": "Fact Check: Did WHO Really Say Vegetarians Are Less Susceptible To Coronavirus?", "subtitle": "A screenshot of the viral video clip is being shared with the claims that according to a WHO report, no vegetarian person in the world has been found to have coronavirus.", "author": "thelogicalindian.com", "date": "2020-05-05T14:07:39+05:30", "vclaim_id": "vclaim-id-57793", "url": "https://thelogicalindian.com/fact-check/who-dr-gauden-galea-meat-covid-19-coronavirus-vegetarian-20925", "vclaim": "A 6-second-video clip showing WHO representative, Dr Gauden Galea, saying, \"As long as people eat meat, there is going some risk of infection\" has been doing the rounds on social media.\n\n\n\nA screenshot of this video clip is being shared with the claims that according to a WHO report, no vegetarian person in the world has been found to have coronavirus.\n\nThe video comes with a band at the bottom which reads 'Lebanese Vegan'.\n\nNumerous requests were sent on our WhatsApp Fact Check number to authenticate the claim.\n\nA Facebook page by that name has posted the video clip several times with different graphics accompanying the video clip.\n\nWHO representative, Dr Gauden Galea, has stated that vegetarians will not be at risk of infection (from Coronavirus).\n\nThe trend also urged people to give up meat and go vegan if they want to survive the pandemic.\n\nEarlier the hashtag #NoMeatNoCoronavirus was trending on Twitter attacking the non-vegetarians in the country and holding them responsible for \"bringing\" the disease to India.\n\nWHO report says no vegetarian person in the world has been found to have coronavirus.\n\nDr Gauden Galea is the WHO Representative for China, based in Beijing since April 2018. He is a public health physician, who has worked for WHO since 1998. He has previously held posts in Suva, Manila, and Geneva as a technical officer, regional adviser, and coordinator respectively in areas related to NCDs and Health Promotion. His immediate past appointment was as Director of the Division of Noncommunicable Diseases and Promoting Health through the Life-course, in WHO/Europe.\n\nIn an email correspondence with The Logical Indian, Dr Gauden Galea said that his words did not intend to endorse any particular diet nor to condemn any other but to recognise that as long as people eat meat, there is a need to rear animals, to slaughter them, and to distribute and sell the products.\n\n\"The statement was part of a longer discussion about the continued global risk of zoonotic viruses and the potential for 'spillover' into human populations. The intent was not to endorse any particular diet nor to condemn any other, but to recognise that as long as people eat meat, there is a need to rear animals, to slaughter them, and to distribute and sell the products. This proximity of animals and humans thus generated will create the opportunity, indeed the certainty, of animal-human spillovers of infectious disease. It is important therefore that the trade-in all livestock, from farm to table, be regulated in a One-Health approach looking at animal and human health as one continuum, with all sectors involved acting in unison. This applies to an even greater extent to the illegal trade in wild animals for food where other laws and considerations, from law enforcement to quarantine and conservation, will also apply,\" he wrote.\n\nThe 6-second-video clip has been cut out from a longer 3-minute video report by the CNN, an American news-based pay television channel.\n\nThe video was published as part of a report titled, 'China confirms Wuhan virus can be spread by humans' published on January 22.\n\nAt 2:49 time stamp in the longer video, Dr Galea can be heard saying the words quoted in the viral claims.\n\nThe video footage reports on the origins of the mysterious SARS-like virus and the scientific race to control it.\n\nTherefore, Dr Galea's words have been taken out of context in the viral claims.\n\nAs far as the second claim is concerned no such report stating that no vegetarian person in the world has been found to have coronavirus was found on the WHO website.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: No, Nobel Laureate Dr Honjo Didn't Claim Coronavirus Is Man-made", "lang": "en"}