{"title": "Analysis | Trump’s false claim that Obama ‘never even tried to fix’ police brutality", "subtitle": "The president may disagree with his predecessor’s tactics, but he cannot say he did not even try.", "author": "www.washingtonpost.com", "date": "2020-06-17T07:00:02.339Z", "vclaim_id": "vclaim-id-52754", "url": "https://www.washingtonpost.com/politics/2020/06/17/trumps-false-claim-that-obama-never-even-tried-fix-police-brutality/", "vclaim": "Now, faced with another crisis — mass protests against police brutality in the wake of the death of George Floyd — the president knocked Obama again. Before signing an executive order that seeks to provide incentives for police departments to increase training on the use of force, Trump asserted that Obama and his vice president “never even tried to fix this during their eight-year period.”\n\nA final 115-page report was delivered in May 2015 with dozens of recommendations, such as seeking more data on police-involved shootings, “whether fatal or nonfatal, as well as any in-custody death”; improved assessments of community attitudes toward police; and the removal of incentives on police practices such as a predetermined number of tickets, citations, arrests or summonses.\n\nIndeed, elements of Trump’s executive order could have been lifted from the Obama-era report. Trump called on the Justice Department to encourage more training of police officers with “respect to encounters with individuals suffering from impaired mental health, homelessness, and addiction.” The Obama report had several recommendations along those lines, including making “Crisis Intervention Training (CIT) a part of both basic recruit and in-service officer training.”\n\nOf course, recommendations are only a start — just as signing an executive order does not mean policy is being implemented. The Obama task force issued an implementation guide for police departments and a year later reported that 15 police departments had agreed to an action plan to implement the recommendations.\n\nThat might seem like a drop in the bucket, but the report was closely studied by other police departments. “According to a survey of forty-seven of the largest law enforcement agencies in the United States from 2015 to 2017 conducted by the Major Cities Chiefs Association (MCCA) and the National Police Foundation, 39 percent of the departments changed their use of force policies and revised their training to incorporate de-escalation and beef up scenario-based training approaches. Significantly, officer-involved shootings during this period dropped by 21 percent in the agencies surveyed,” Robinson said in a recent assessment of police reforms since Ferguson.\n\nObama’s Justice Department also aggressively pursued consent decrees, approved by courts, in which police departments agreed to a road map of changes and reforms. Trump’s first attorney general, Jeff Sessions, ordered a review of such deals when he came into office and then sharply limited their use and their length on the day he was fired.\n\nAsked about Trump’s comments, Nancy G. La Vigne, vice president for justice policy at the Urban Institute, responded: “Untrue. There actually were extensive efforts to reform policing that were evidence-based and informed by leading experts in the field. This includes the Task Force on 21st Century Policing and the National Initiative in Building Community Trust and Justice,” she said in an email. “Further, DOJ under AG Eric Holder pursued consent decrees and pattern and practice investigations [of misconduct] with vigor — two strategies that this administration has abandoned.”\n\n“This President is about action and this executive order will do more than any previous administration on police reform,” a senior administration official said. “This executive order has both law enforcement and victims’ families’ buy-in. This is meaningful action for victims and their families, but we won’t solve this problem by demonizing police. We must work together with them, and this executive order will help to resolve some of the issues of injustices we see across the country.”\n\nThis is one of those needlessly false claims made by President Trump. He could have offered a reasoned critique of the actions taken by Obama, given that his administration has rolled back or limited some of the actions that Obama instituted in response to Ferguson. Instead, Trump asserted, without any basis, that Obama and Biden “never even tried to fix this during their eight-year period.”", "lang": "en"}