{"title": "Pesquisa falsa coloca Bolsonaro com 52% e Haddad, com 48%", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-39464", "url": "https://apublica.org/2018/10/truco-pesquisa-falsa-coloca-bolsonaro-com-52-e-haddad-com-48/", "vclaim": "“Tracking BTG que acabou de sair para o mercado financeiro: Bolsonaro, 52%; Haddad, 48%. P.S.: Votos válidos.” – Corrente sobre a disputa presidencial que circula pelo WhatsApp.\n\nCircula no WhatsApp uma mensagem que atribui ao banco BTG Pactual um tracking da eleição presidencial “que acabou de sair”. Trackings são pesquisas de opinião feitas para monitoramento interno de empresas e campanhas políticas. A mensagem diz que a pesquisa do banco, voltada para o mercado financeiro, mostra o candidato Jair Bolsonaro (PSL) com 52% dos votos válidos, enquanto Fernando Haddad (PT) teria 48%.\n\nO banco BTG Pactual não realiza trackings exclusivos para o mercado financeiro, apenas pesquisas oficiais de intenção de voto para presidente. Na última, divulgada em 22 de outubro de 2018, Haddad tinha apenas 40% dos votos válidos, contra 60% de Bolsonaro. Assim, o Truco – projeto de checagem de fatos da Agência Pública – classificou a corrente como falsa.\n\nProcurado pela reportagem, o BTG Pactual afirmou que não realiza trackings para o mercado financeiro, apenas pesquisas presidenciais encomendadas ao Instituto FSB Pesquisa e devidamente registradas no Tribunal Superior Eleitoral (TSE). No total, foram oito pesquisas, todas encomendadas ao FSB Pesquisa, desde 27 de agosto. Depois do primeiro turno, realizado no dia 7 de outubro, foram apenas duas pesquisas divulgadas, sempre às segundas-feiras.\n\nA mais recente foi realizada nos dias 20 e 21 de outubro e divulgada em 22 de outubro, sob o registro BR-03689/2018 no TSE. Na simulação de intenção de voto estimulada, Haddad aparece com 40% dos votos válidos e Bolsonaro tem 60%. O instituto entrevistou, por telefone, 2.000 eleitores com idade a partir de 16 anos nas 27 unidades da federação. A margem de erro no total da amostra é de 2 pontos porcentuais, com intervalo de confiança de 95%.\n\nEm nenhum dos dois levantamentos do FSB Pesquisa feitos após o primeiro turno Haddad aparece com a porcentagem de votos válidos indicada na mensagem. Na simulação anterior, feita em 13 e 14 de outubro e divulgada no dia 15 de outubro, e registrada no TSE com o número BR-07950/2018, Haddad tinha 41% dos votos válidos e Bolsonaro tinha 59%.\n\nA mensagem do WhatsApp traz ainda alguns elementos comuns em notícias falsas. Entre eles estão a urgência em pedir para que a corrente seja enviada para mais pessoas (“Temos que espalhar ao máximo” e “Compartilhem sem dó!”) e a falta de dados mais específicos sobre a data de realização da suposta pesquisa (“acabou de sair”).", "lang": "pt"}