{"title": "Es falso que la cantante Susana Zabaleta tenga deudas con el SAT", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-17062", "url": "https://www.animalpolitico.com/elsabueso/susana-zabaleta-deudas-sat/", "vclaim": "La cantante Susana Zabaleta no es deudora ante el SAT y tampoco es cierto que por esa situación haya expresado en redes sociales su decepción con el presidente López Obrador y su actitud hacia la cultura. La noticia es falsa.\n\nEl grupo de Facebook Morena Avanza publicó en redes sociales una foto de Susana Zabaleta con el texto en mayúsculas y letras rojas: “Deudora Fiscal: Zabaleta debe impuestos al SAT”. La publicación, que circula desde el 19 de junio, ha sido compartida 11 mil veces.\n\nDe acuerdo con el texto en el cuerpo de la publicación, Zabaleta supuestamente se molestó con el gobierno federal porque no le condonó el pago de impuestos, al aparecer en la lista de contribuyentes deudores.\n\nSin embargo, la actriz mexicana no aparece en la lista de contribuyentes incumplidos del Sistema de Administración Tributaria (SAT).\n\nEl artículo 96 del Código Fiscal de la Federación, establece que la autoridad puede publicar el nombre, denominación o razón social y clave RFC de contribuyentes con créditos fiscales firmes, créditos exigibles, no pagados o garantizados, créditos cancelados y créditos condonados, y contribuyentes con sentencia por la sentencia un delito fiscal. El nombre de la actriz no se encuentra en ninguna de las anteriores.\n\nEl 17 de junio, el periodista Sergio Sarmiento publicó en el diario Mural la columna titulada “Matar al paciente”, sobre los recortes del gobierno de López Obrador a los centros de salud y a la cultura. El columnista citó a la actriz Susana Zabaleta, quien después del triunfo de López Obrador expresó su emoción por el dinero que destinaría el gobierno federal a la Cultura. “Parece que se equivocó”, sostuvo el columnista.\n\nEl mismo día, la actriz respondió en Twitter: “tristemente sí me equivoqué. Perdón por mi estúpida esperanza y por pensar en un México que todos queríamos; lo sé, es decepcionante”.\n\nEl tuit de la cantante fue compartido más de ocho mil veces y su declaración fue retomada por diversos medios de comunicación.\n\nEl 20 de mayo pasado, López Obrador firmó un decreto para imposibilitar la condonación a deudores fiscales totales o parciales. Estará vigente hasta 2024.\n\nMargarita Ríos Farjat, titular del SAT, sostuvo que en los últimos dos sexenios hubo condonaciones para 153 mil 530 contribuyentes, por un total de 400 mil millones de pesos.", "lang": "es"}