{"title": "No, Namibia is not a 'drunkard society'", "subtitle": "Namibian police chief Sebastian Ndeitunga's claims about the levels of alcohol abuse in Namibia are overblown, evidence suggests.", "author": "namibiafactcheck.org.na", "date": null, "vclaim_id": "vclaim-id-63359", "url": "https://namibiafactcheck.org.na/report/no-namibia-is-not-a-drunkard-society/", "vclaim": "Namibian police chief Sebastian Ndeitunga’s claims about the levels of alcohol abuse in Namibia are overblown, evidence suggests.\n\nA newspaper report on 19 May 2020 quoted inspector-general of the Namibian Police, Sebastian Ndeitunga, saying “Namibia is a “drunkard society”.\n\nThe report also quoted the police chief stating, about the ban on alcohol sales under the COVID-19 state of emergency regulations:\n\nIn short, the police chief claimed that crime has gone down under the state of emergency, which has been in place since 17 March 2020, and he attributed this to the ban on alcohol sales announced under the state of emergency regulations. However, Ndeitunga presented no evidence at the time for the decline in crime and it has to be questioned whether any reduction in crime, or traffic accidents, is due to the ban on alcohol sales or purchases or because of the restrictions on movement that were in place under the lockdown that stretched from 28 March 2020 to 4 May 2020.\n\nAn increase in reported domestic violence cases during the COVID-19 lockdown period undercuts the police chief’s claim of a reduction in crime during the ongoing state of emergency and the notion that a ban on alcohol sales has decreased levels of violence. For more on this topic, read here and see the following:\n\nAccording to an online dictionary, a drunkard is “a person who is habitually drunk”. A habitual drunkard is defined as: “A person given to ebriety or the excessive use of intoxicating drink, who has lost the power or the will, by frequent indulgence, to control his appetite for it.”\n\nSo, is this an accurate description of the average Namibian or the society as a whole? Not so, according to the World Health Organisation (WHO).\n\nA 2018 report by the WHO on “Alcohol Consumption: Levels and Patterns” for Namibia provides the following insights on Namibians’ alcohol use and abuse:\n• Only 18% of Namibians over 15 showed a “Prevalence of heavy episodic drinking”;\n• Only 6.3% of Namibians over 15 had “Alcohol use disorders”; and\n• Only 2.2% of Namibians over 15 had “Alcohol dependence”.\n\nWhile these percentages are above the continental averages, they certainly do not paint a picture of a “drunkard society”.\n\nFor a more nuanced take on the political issue of alcohol and Namibian society, see this recent opinion-editorial in The Namibian newspaper.\n\nBased on the available evidence, the labeling of Namibia as a “drunkard society” by inspector-general Sebastian Ndeitunga is an exaggeration.", "lang": "en"}