{"title": "I Musei Vaticani e il Comune di Roma", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-16299", "url": "https://pagellapolitica.it/dichiarazioni/7537/i-musei-vaticani-e-il-comune-di-roma", "vclaim": "Durante un’intervista rilasciata a , rubrica della testata , Beppe Grillo ha affermato che i Musei Vaticani sono del Comune di Roma. Il garante del Movimento Cinque Stelle ha aggiunto che tuttavia il Campidoglio non percepisce alcuna somma e che ne avrebbe parlato presto con il pontefice. Qualche giorno dopo l’ex comico ha corretto l’affermazione sul suo profilo : “Voglio fare un chiarimento riguardo ad una mia frase detta durante la lunga intervista a ha scritto - I musei vaticani sono del Vaticano e nessuno mette in dubbio questo”. Dunque, come stanno realmente le cose?\n\nI Musei Vaticani non fanno parte dello Stato italiano, e quindi del Comune di Roma, ma dello Stato della Città del Vaticano: l’hanno confermato a l’ufficio stampa dei Musei e quello del Campidoglio. Sul sito del Vaticano, il più piccolo Stato indipendente al mondo (44 ettari), si legge che il Governatorato, organo attraverso il quale il presidente esercita il potere esecutivo, si articola in una rosa di uffici e direzioni centrali, tra cui la direzione dei Musei Vaticani.\n\nCerchiamo però di fare un ulteriore passo indietro e di capire perché la Santa Sede non rientra nei confini italiani. Dal 20 settembre 1870, data dell'annessione di Roma al regno d’Italia, la frattura tra lo Stato liberale e l'ex Stato pontificio diventa profondissima. La situazione giuridica rimane incerta fino all’11 febbraio 1929, data della firma dei Patti lateranensi. Questo accordo, siglato tra il cardinale Pietro Gasparri, in rappresentanza del pontefice Pio XI, e il capo del governo italiano Benito Mussolini, riconosce la sovranità della Chiesa sulla Città del Vaticano, comprendente la Basilica di San Pietro e una serie di palazzi adiacenti.\n\nOgni anno, tra la fine di maggio e l'inizio di giugno, l'associazione e il network realizzano una pubblicazione sui musei più apprezzati del mondo. Secondo l'ultimo studio , quelli della Santa Sede figurano tra le venti istituzioni più visitate nel 2015. Oltre sei milioni di persone hanno staccato il biglietto per entrare nelle stanze di Viale Vaticano.\n\nBeppe Grillo, leader del Movimento Cinque Stelle, ha dichiarato che i Musei Vaticani sono di proprietà del Comune di Roma, il cui sindaco attualmente è la pentastellata Virginia Raggi. Lo stesso Grillo, qualche giorno dopo l’intervista concessa alla testata , ha rettificato la sua posizione, precisando che i Musei appartengono allo Stato del Vaticano. Sarebbe stata una panzana pazzesca, ma vista la correzione moderiamo la sentenza.", "lang": "it"}