{"title": "Fake News: 'Smallville' Star Did NOT Confess She Sold Children To Rothschilds And Clintons | Lead Stories", "subtitle": "Did Smallville actress Allison Mack confess she sold children to the Rothschilds and Clintons during her time in a sex...", "author": "leadstories.com", "date": "2018-04-29T11:06:19-07:00", "vclaim_id": "vclaim-id-4005", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-smallville-star-confesses-she-sold-children-to-rothschilds-and-clintons.html", "vclaim": "Did Smallville actress Allison Mack confess she sold children to the Rothschilds and Clintons during her time in a sex cult? No, that's not true. There are no reliable sources that confirm the news about her 'confession' and the site on which it originated has a long history of taking a piece of real news, copy pasting some other articles about it together and then adding an inflammatory headline and introductory paragraph with made up, unsourced claims.\n\nThe Rothschild/Clinton confession story originated from an article published on April 29, 2018 on YourNewsWire titled \"'Smallville' Star Confesses She Sold Children To Rothschilds And Clintons\" (archived here) which opened:\n\n'Smallville' star Allison Mack has confessed that she sold children to the Rothschilds and Clintons during her time in the child sex cult. According to police, Allison Mack worked in a senior management position for the Hollywood pedophile cult NXIVM. As second-in-command, it was her job to lure children into the cult in order to sell them to elite Hollywood pedophiles and powerful politicians. Thefreethoughtproject.com reports: \"As alleged in the indictment, Allison Mack recruited women to join what was purported to be a female mentorship group that was, in fact, created and led by Keith Raniere. The victims were then exploited, both sexually and for their labor, to the defendants' benefit,\" U.S. Attorney Richard P. Donoghue said in a statement.\n\nNone of the links in the story provide any basis for the claim that Mack confessed to providing children for the Rothschilds or the Clintons. The 'according to police' link goes to a memo about Keith Raniere, (which does mention his earlier history of sexual abuse of a minor) but it doesn't even mention Mack. The other link also doesn't mention any confession by Mack (although it does attempt to make the link between the Clintons, the Rothschilds and the NXIVM group).\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: Superstar DJ Avicii Found Dead But Did NOT Expose Pedophile Ring\n• Fake News: 'Smallville' Actress Faces 15 Years But NOT For Providing Kids To Hollywood Pedos\n• Fake News: US Surgeon Found Dead Did NOT Expose Clinton Foundation Corruption In Haiti\n• Fake News: California Did NOT Ban Parents From Pulling Kids From 'Obscene' LGBT Sex Ed Classes\n• Fake News: California Gov. Jerry Brown NOT To Ban Sales Of The Bible", "lang": "en"}