{"title": "No, no hay ninguna campaña feminista que diga que el ajedrez fomenta el feminicidio \"porque se mata a la reina\"", "subtitle": "", "author": "maldita.es", "date": "2021-03-08 11:17:00", "vclaim_id": "vclaim-id-54093", "url": "https://maldita.es/malditobulo/2020/07/06/campana-feminista-ajedrez-fomenta-feminicidio-matar-reina/", "vclaim": "Nos habéis preguntado por un contenido que circula en redes sociales y que dice que las \"feministas aseguran que el ajedrez fomenta el feminicidio porque se mata a la reina\". Es un bulo.\n\nLa imagen es real pero no es de ninguna campaña feminista para prohibir el ajedrez por \"fomentar el feminicidio\". Las mujeres que aparecen en la imagen que circula son de la Liga Nacional de Ajedrez de Argentina que, en un campeonato de 2015, protestaron contra la violencia de género con una pancarta reivindicativa en la que se podía leer #NiUnaMenos.\n\nEn Maldita.es ya hemos desmentido este contenido que circulaba hace tres años en Twitter. La cuenta que subió esta fotografía diciendo que las \"feministas exigimos cambiar las reglas del juego y detener el fomento del feminicidio del ajedrez\", AnastasiaTB1, es una cuenta troll. Actualmente se encuentra suspendida por incumplir las reglas de la compañía.\n\nNo era el único mensaje en ese sentido. La cuenta troll, AnastasiaTB1, añadía en esta red social que el ajedrez \"es uno de los deportes más machistas\" porque \"el juego solo acaba si muere el rey\" porque \"es hombre\".\n\nEn Maldita.es también hemos desmentido otros mensajes de AnastasiaTB1 que circulan por las redes sociales como que las feministas empiezan un boicot a la mortadela porqué es 'un embutido machista' porque \"su nombre insinúa 'muerte de ella' o 'muerte ella'\", pero tampoco son ciertos.\n\nEn Maldito Feminismo hemos hecho un recopilatorio con muchas de esas cuentas trolls que se hacen pasar por feministas y mezclan algo de contenido que podría ser feminista con mensajes esperpénticos sobre el machismo.\n\nPrimera fecha de publicación de este desmentido: 15/02/2017\n\nPrimera fecha de publicación de este artículo: 23/11/2020", "lang": "es"}