{"title": "VERA FILES FACT CHECK: Story claiming activist Renato Reyes, protesters in UP got COVID-19 NOT TRUE", "subtitle": "It maliciously twists a recent health bulletin from UP.", "author": "verafiles.org", "date": "Aug 11, 2020, 6:10 PM", "vclaim_id": "vclaim-id-51398", "url": "https://verafiles.org/articles/vera-files-fact-check-story-claiming-activist-renato-reyes-p", "vclaim": "Website Filipiknow Times (filipiknowtimes.com), which has a history of publishing disinformation, posted a story on July 30 falsely claiming in its headline that activist Renato Reyes Jr. and others who attended a rally at the University of the Philippines (UP) Diliman have contracted COVID-19. It maliciously twists a recent health bulletin from UP.\n\nThe spurious headline reads: “RENATO REYES AT IBA PANG KASAMAHAN SA RALLY SA U.P DILIMAN NAG POSITIBO SA COVID-19, 118 NAG POSITIBO 6 PATAY NA (Renato Reyes and others in UP Diliman rally positive for COVID-19, 118 positive 6 already dead)!”\n\nThe claim about the protesters is not supported by the UP announcement, news reports and Reyes himself. Neither did the story’s text, which focused on UP’s report, reflect it.\n\nOn July 29 and 30, the UP Diliman COVID-19 Task Force said based on July 28 data, its health service recorded 118 COVID-19 cases, including six deaths, consisting of Barangay UP Campus residents and non-residents, most of whom are university constituents.\n\nIt did not give more specifics about the identities or recent activities of the patients.\n\nA YouTube video embedded in Filipiknow Times’s report echoed the erroneous claim that Reyes, secretary general of Bagong Alyansang Makabayan (Bayan), has COVID-19. It also propagated an assumption that all who participated in recent UP protests are “probable patients” of the illness.\n\nReyes has not made any statement on his social media accounts about contracting COVID-19, and there have been no news reports about him or other rallyists during the SONAgkaisa protest in UP on July 27 getting infected by the virus.\n\nFilipiknow Times further misled readers by accompanying its untrue report with an edited version of a June 2013 photo of Reyes and a screenshot from the GMA show Unang Hirit’s July 27 segment about the protest.\n\nIts thumbnail also splices together unrelated and outdated images.\n\nThe report was published three days after protesters gathered in UP Diliman on July 27 hours before Duterte’s fifth State of the Nation Address. The rally was dubbed SONAgkaisa.\n\nFilipiknow Times’ report has already gained nearly 1,800 Facebook (FB) interactions and could have reached more than 357,000 people. The story’s top traffic generators are FB pages Duterteism, Duterte : Galing sa Masa Para sa Masa and Kadayawan Davao.", "lang": "en"}