{"title": "VERA FILES FACT CHECK: Graphic on ‘extended’ ECQ until May 25 FAKE", "subtitle": "There has been no new announcement about an ECQ extension from authorities.", "author": "verafiles.org", "date": "May 28, 2020, 9:00 PM", "vclaim_id": "vclaim-id-42731", "url": "https://verafiles.org/articles/vera-files-fact-check-graphic-extended-ecq-until-may-25-fake", "vclaim": "An altered graphic of a North Luzon-based broadcaster claiming the enhanced community quarantine (ECQ) in various parts of the country has been extended until May 25 is circulating on social media and in private messaging apps. This is not true.\n\nThere has been no new announcement from authorities of a further extension of the ECQ, which was first imposed on Luzon last March 16 and extended till April 30.\n\nExecutive Order 112, which imposed an ECQ in high-risk areas in Luzon, Visayas and Mindanao from May 1 to 15, states that beginning May 16, 2020, \"all decisions to impose, lift, or extend a community quarantine” shall rest with the Inter-Agency Task Force for the Management of Emerging Infectious Diseases (IATF).\n\nPresidential spokesperson Harry Roque, speaking for IATF, said on May 4 the task force is still monitoring medical and scientific data on which any quarantine modifications post-May 15 will be based.\n\nThe fake graphic, uploaded by several netizens on Facebook (FB) on May 7, is an edited version of an April 24 infographic published by Nueva Ecija TV48 announcing the extension of the ECQ in 20 provinces and cities, from April 30 to May 15. The end date in the circulating graphic was spuriously changed to read “May 25.”\n\nNueva Ecija TV48 has issued an advisory on its official FB page saying the circulating infographic is fabricated. It was also accompanied by a photo that compares side-by-side the original graphic with the tampered one, this time showing the extension would last until “May 30.”\n\nThe fake photos made the rounds on the Web a day after the number of confirmed COVID-19 cases in the Philippines exceeded the 10,000 mark.\n\nOne version of the altered infographic uploaded by a netizen was shared over 4,200 times in less than nine hours. Another netizen re-uploaded the photo as original content in public FB group Davao CRIME WATCH // Forum, News and Current Affairs, and now has more than 300 shares.", "lang": "en"}