{"title": "\"L'Union européenne\" désigne une femme voilée \"Jeune européenne de l'année\" ? C'est exagéré", "subtitle": "La cheffe du Rassemblement national, Marine Le Pen, a affirmé comme de nombreux sites d'extrême droite français que \"l'Union européenne\" a fait le \"choix\" d'une jeune femme voilée pour le titre de \"Jeune européenne de l'année 2019\". Ce prix est décerné par une Fondation allemande dans le jury de laquelle siège une représentante pour le bureau de la Commission européenne en", "author": "factuel.afp.com", "date": "2019-03-08T19:01:27+01:00", "vclaim_id": "vclaim-id-28773", "url": "https://factuel.afp.com/lunion-europeenne-designe-une-femme-voilee-jeune-europeenne-de-lannee-cest-exagere", "vclaim": "\"L'Union européenne\" désigne une femme voilée \"Jeune européenne de l'année\" ? C'est exagéré\n\nLa cheffe du Rassemblement national, Marine Le Pen, a affirmé comme de nombreux sites d'extrême droite français que \"l'Union européenne\" a fait le \"choix\" d'une jeune femme voilée pour le titre de \"Jeune européenne de l'année 2019\". Ce prix est décerné par une Fondation allemande dans le jury de laquelle siège une représentante pour le bureau de la Commission européenne en Allemagne parmi cinq jurés.\n\nA deux mois et demi des élections européennes, Marine Le Pen a tweeté le 6 mars que \"l'Union européenne assume ses choix. Le 26 mai, c'est vous qui devrez choisir ! Pour nous, la promotion de l'islam radical c'est NON !!\".\n\nLe site d'extrême droite Fdesouche.com a lui titré directement : \"Yasmine remporte le prix de la +Jeune Européenne de l’année 2019+ décerné par le Parlement européen\". D'autres sites ont repris cette information.\n\nEn photo, une jeune femme, Yasmine Ouirhane, âgée de 23 ans, un drapeau européen à la main, devant le Colisée à Rome. Elle porte un voile moutarde qui couvre la majeure partie de ses cheveux.\n\nC'est Mme Ouihrane elle-même qui a annoncé avoir remporté le prix. Dans un tweet du 2 mars, elle se dit \"heureuse\" d'être la lauréate de ce prix \"reçu du Parlement européen et de la Schwarzkopf Stiftung\", une fondation allemande.\n\nSur Facebook, Mme Ouihrane -- qui se présente comme \"mi-Italienne, mi-Marocaine\" -- a fait la même annonce le 2 mars, mais elle l'a modifiée le 6 mars en retirant la mention au Parlement européen.\n\nQui a participé au jury de ce prix ?\n\nL'AFP a interrogé les divers acteurs de ce prix.\n\nUne porte-parole du Parlement européen a indiqué à l'AFP que \"le prix n'est pas attribué, lié d'aucune façon au Parlement européen\". La fondation \"a travaillé occasionnellement avec notre bureau de liaison par le passé, en 2014 et 2017\".\n\nUn représentant de la Commission européenne a lui d'abord indiqué à l'AFP que celle-ci \"n'a soutenu aucun projet dont l'objectif aurait été de récompenser un +Jeune européen de l'année+\", avant de préciser ensuite qu'une membre de la représentation de la Commission européenne en Allemagne avait bien participé au jury de ce prix mais avec un rôle uniquement \"consultatif\". \"Nous n'avons pas financé ce prix\", a insisté ce représentant.\n\nDans son communiqué, la Schwarzkopf Stiftung confirme que le jury qui a \"déterminé qui recevrait le prix\" est bien composé du président de la fondation, d'un membre de la représentation de la Commission européenne en Allemagne, d'un représentant du European Youth Forum et de deux anciens gagnants du prix.\n\nCette version est confirmée par Lukas Meyer, membre du jury et ancien gagnant du prix en 2013, contacté par l'AFP : \"C'est une récompense partagée par la Commission européenne, la Fondation Schwarzkopf et le Youth European Forum. Chacun d'entre eux endosse la décision\".\n\nPour résumer, une membre de la représentation de la Commission européenne a donc fait partie du jury de cinq personnes ayant désigné Yasmine Ouirhane comme \"jeune européenne de l'année 2019\".\n\nQui est Yasmine Ouirhane ?\n\nLa jeune femme de 23 ans a reçu le prix pour son \"engagement pour l'égalité pour les femmes et pour l'égalité des opportunités de participation pour les migrants en Europe\", indique le jury. \"A 23 ans (...), elle s'engage dans les projets avec les jeunes dans les quartiers défavorisés de France\".\n\nLa jeune femme a déclaré que \"comme fille d'une mère italienne et d'un père qui a immigré en Italie, j'ai lutté toute ma vie pour être intégrée et acceptée. Cette récompense symbolise une étape importante pour l'intégration de tous les jeunes citoyens européens\".\n\nCe prix, d'une valeur de 5.000€, lui permet soit de financer un stage dans une institution européenne ou internationale, ou de mener à bien son propre projet, d'après la Schwarzkopf Stiftung.\n\nDans un tweet partagé plus de 10.000 fois, Benjamin Fievet, auteur du cliché, a jugé que la photo de Yasmine Ouirhane était \"une superbe représentation des valeurs de l'UE et de sa devise +Unie dans la diversité+\", et demandé à Marine Le Pen de la \"supprimer\" car la patronne du Rassemblement national n'a \"pas (son) autorisation pour l'utiliser pour (sa) campagne de haine\".", "lang": "fr"}