{"title": "É falso que óbitos por Covid-19 em SP caíram após auditoria do Ministério da Saúde | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-54818", "url": "https://www.aosfatos.org/noticias/e-falso-que-obitos-por-covid-19-em-sp-cairam-apos-auditoria-do-ministerio-da-saude/", "vclaim": "É falso que óbitos por Covid-19 em SP caíram após auditoria do Ministério da Saúde\n\nNão é verdade que uma auditoria do Ministério da Saúde nos dados de óbitos por Covid-19 enviados pelos estados à pasta teria levado à redução do número oficial de mortes pela doença em São Paulo, como afirmam publicações nas redes sociais (veja aqui). O ministério disse que não revisa as informações enviadas pelas secretarias estaduais e, após queda entre 17 e 20 de abril, o número de óbitos diários em São Paulo voltou a subir nos últimos dias, batendo recorde no dia 23.\n\nPublicações com esse conteúdo acumulavam ao menos 40.000 compartilhamentos no Facebook até a tarde desta sexta-feira (24) e foram marcadas com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (saiba como funciona).\n\nNão é verdade que o número oficial de mortes por Covid-19 em São Paulo caiu após o Ministério da Saúde auditar os dados a pedido do novo ministro, Nelson Teich. Em nota, a pasta informou ao Aos Fatos que as informações são divulgadas da mesma forma como são enviadas pelas secretarias de Saúde estaduais. Além disso, as estatísticas mostram uma alta consistente dos óbitos diários pela doença em São Paulo, à exceção do intervalo entre 17 e 20 de abril.\n\nEm 16 de abril, um dia antes da posse de Teich, a Secretaria de Estado da Saúde de São Paulo registrava 853 óbitos decorrentes de Covid-19, um aumento de 75 mortes em relação ao dia anterior. No dia 17, o estado registrou 928 óbitos (75 a mais do que no dia anterior); no dia 18, os números passaram para 991 (63 a mais); no dia 19, foram para 1.015 (24 a mais); e, por fim, no dia 20, 1.037 (22 a mais).\n\nPor mais que o número de óbitos registrados diariamente tenha caído entre os dias 17 e 20 de abril, ele voltou a subir no dia 21, quando foram computados 1.093 óbitos (56 a mais). No dia 22 a secretaria registrou 1.134 óbitos (41 a mais) e, por fim, 1.345 no dia 23 (211 a mais, o recorde diário desde o começo da pandemia).\n\nGlobo mostrou. A peça de desinformação também engana ao afirmar que a TV Globo deixou de divulgar o número de óbitos por Covid-19 desde que Teich assumiu a pasta para não mostrar que houve queda após a suposta auditoria. O Jornal Nacional, principal telejornal da emissora, citou os dados de morte em todas as suas edições desde 17 de abril, data em que o novo ministro foi empossado.(18, 20, 21, 22 e 23 de abril)\n\nA narrativa da desinformação. Tentativas de desacreditar os dados estaduais de mortes por Covid-19 fazem parte de uma narrativa de desinformação cada vez mais frequente com o avanço da pandemia. Em geral, as publicações lançam suspeitas sobre os números para insinuar interesses políticos dos governadores contra o governo Bolsonaro e reforçar medidas de distanciamento social. Num primeiro momento, circularam publicações que sugeriam que atestados de óbitos estavam sendo forjados para inflar os números de casos no Brasil.\n\nDepois, as peças passaram a acusar os governos estaduais de estarem superestimando os dados. Houve, por exemplo, na semana passada, cuma peça de desinformação muito parecida que afirmava, falsamente, que o número de mortes decorrentes de Covid-19 teria caído em todo o país após o então ministro da Justiça e Segurança Pública Sergio Moro anunciar uma investigação sobre os dados divulgados.\n\nAos Fatos já desmentiu também que a Secretaria de Estado da Saúde de São Paulo teria revisado os dados divulgados e diminuído os números oficiais de mortes e que pessoas que morreram em acidentes de trânsito teriam sido contabilizadas como óbitos decorrentes de Covid-19.\n\n1. Secretaria de Saúde do Estado de São Paulo (Fontes 1, 2, 3, 4, 5, 6, 7, 8 e 9)\n\n 2. Globo Play (Fontes 1, 2, 3, 4 e 5)\n\n 3. Aos Fatos (Fontes 1, 2, 3 e 4)\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}