{"title": "Is This an 'Abandoned Russian Mental Hospital'?", "subtitle": "We tried very hard not to dance around the answer to this question.", "author": "www.snopes.com", "date": "2019-09-16T11:38:00+00:00", "vclaim_id": "vclaim-id-50826", "url": "https://www.snopes.com/fact-check/abandoned-russian-hospital/", "vclaim": "A haunting photograph seemingly showing several women climbing the walls of a room in a dilapidated building is frequently circulated with the claim that it depicts an (abandoned) “Russian mental institution” in the 1950s, or that it documents paranormal activity of (dead) people levitating:\n\nNeither of those explanations seems plausible: It’s unlikely that patients would be able to sustain themselves in an “abandoned” hospital, and footholds visible in the wall obviate the “paranormal” aspect of the picture.\n\nIn fact, this picture was taken from a performance staged by the late German dancer and choreographer Pina Bausch of her 1977 ballet “Blaubart” (based on composer Béla Bartók’s “Bluebeard’s Castle“):\n\nHere’s a screen capture of the scene in question:\n\nThe eponymous Bluebeard is not a pirate (à la Blackbeard), but a character from a French folktale most famously set down in 1697 by Charles Perrault.\n\nIn that folktale, the titular character’s blue beard made him “so frightfully ugly that all the women and girls ran away from him,” yet he nonetheless managed to acquire a succession of wives — although “nobody knew what had become of them.” Bluebeard’s newest wife one day took advantage of his prolonged absence from home to explore a room in their dwelling she had been forbidden to enter, and there she discovered the remains of his previous wives. Her perfidy given away by tell-tale blood on the forbidden room’s key, the wife was about to be killed by Bluebeard when she was rescued by her brothers, who slew her murderous husband and thus paved the way for her to remarry a “very worthy gentleman.”", "lang": "en"}