{"title": "No, this apple variety is not named after Indian Prime Minister Modi", "subtitle": "Online posts shared hundreds of times claim that Modi apples, a red-skinned variety of the fruit developed in Italy in the 1990s, are named after Indian Prime Minister Narendra Modi. The claim is false; their name was inspired by Italian artist Amedeo Modigliani.", "author": "factcheck.afp.com", "date": "2019-04-01T09:50:52+02:00", "vclaim_id": "vclaim-id-79951", "url": "https://factcheck.afp.com//no-apple-variety-not-named-after-indian-prime-minister-modi", "vclaim": "No, this apple variety is not named after Indian Prime Minister Modi\n\nOnline posts shared hundreds of times claim that Modi apples, a red-skinned variety of the fruit developed in Italy in the 1990s, are named after Indian Prime Minister Narendra Modi. The claim is false; their name was inspired by Italian artist Amedeo Modigliani.\n\nFacebook posts including this one published March 22, 2019, and shared more than 500 times since, contain multiple photos that all feature the brand name \"Modi\" with a grave accent over the letter i.\n\nSome of the pictures show people holding and eating the red apples, while others are close-ups of the fruit with a \"Modi\" sticker, and some images show boxes of Modi apples.\n\nThe posts have the same Hindi-language caption, which translates as: “Melbourne, Australia: Inspired by Narendra Modi, Filippo has named his new apple product enterprise in his name. This apple brand will also be sold in Indian markets.”\n\nFilippo is a reference to Pier Filippo Tagliani, chairman of the Modi Europa Consortium, the company behind Modi apples. Here is the firm's website.\n\nBelow is a screenshot of one of the misleading posts:\n\nThe posts have been shared elsewhere on Facebook for example here, and on Twitter here.\n\nA Google reverse image search shows that a number of the photos used in the misleading posts previously appeared in multiple different posts on this Facebook page called “Modi Apple Australia”.\n\nThe posts containing the original photos include this one dated September 13, 2018, this one published the day before that, and this one dated August 28, 2018.\n\nThe “about” section on that Facebook page says: “The Modi Apple is a brand new variety of red apple in Australia”.\n\nIt adds: “The unusual name comes from the world of art, more exactly from Amedeo Modigliani, an artist born in Livorno and affectionately known as Modi to his friends; he was famous for his portraits of women painted using intense red earth colours, just like those of the Modi Apple.\n\n“The variety is now grown in various regions across Australia and is available from Mid March each year.”\n\nBelow is an image comparing four of the photos in the misleading Facebook posts (L) with the photos on the Modi Apple page (R):\n\nThe Modi Apple website here says the red variety was developed in Italy by a team of researchers at Consorzio Italiano Vivaisti in the city of Ferrara.\n\nLike the Australian Facebook page for the apples, the website says the name was inspired by the Italian artist Modigliani. Here is the website of the Modigliani Foundation.\n\nBelow is a screenshot of a page on the company's website explaining the inspiration for the name:\n\nIndian newspaper the Economic Times said in this article about Modi apples coming to India, dated January 23, 2018, that \"the name of the variety has no connection, whatsoever, with the Indian Prime Minister, Narendra Modi\".", "lang": "en"}