{"title": "Cropped Video Of Independence Day Celebrations In WB School Shared With False Claim", "subtitle": "BOOM was able to find a longer clip which features both the Indian and Bangladeshi national anthems", "author": "www.boomlive.in", "date": "2019-08-20T17:10:06+05:30", "vclaim_id": "vclaim-id-83964", "url": "https://www.boomlive.in/cropped-video-of-independence-day-celebrations-in-wb-school-shared-with-false-claim/", "vclaim": "A cropped video of school students holding the national flags of Bangladesh and India as the former’s national anthem plays in the background at a school in West Bengal, is doing the rounds on social media with a misleading claim.\n\nMultiple users have shared the video, part of Independence Day celebrations in Rampurhat Girls’ High School, and alleged that “Bangladesh’s national anthem was sung in the school, where a Trinamool Congress MLA attended the flag (hoisting) ceremony.”\n\nIn the 44 second long clip students can be seen holding flags of the two neighbouring countries as Bangladesh’s national anthem, Amar Sonar Bangla, written by Rabindranath Tagore, plays in the background.\n\nThe clipped video has been shared on Twitter as well.\n\nBOOM was able to find the longer clip where India's national anthem Jana Gana Mana was sung before Bangladesh’s national anthem. The same was uploaded to a Facebook page, 'Rampurhat my home town'.\n\nThe 6.30 minute video begins with the Indian national anthem, followed by Bangladesh’s national anthem that begins to play in the background from 57 second mark.\n\nThe subsequent performances document the cultural milieu of West Bengal and Bangladesh, that made up the erstwhile Bengal.\n\nThe same video, as stated in the description of Rampurhat My Home Town’s post, has been deleted from Rampurhat Girls’ High School’s Facebook page.\n\nInterestingly, another video, which was shot in continuation with the above longer clip is still there on the school's Facebook page. BOOM was able to ascertain that it is an extended version of the same. The clip features the two groups with national flags embracing each other, and spreading a message of brotherhood among both the nations.\n\nHowever, we could not verify if it is an official page.\n\n\"I hoisted the flag and left the premises. I wasn't present during the cultural programme that succeeded the flag hoisting ceremony,\" Banerjee told BOOM.\n\n\"However, since it was Raksha Bandhan and Independence Day on August 15, the main aim of the do was to propagate a strong message of universal brotherhood. I don't know why such a programme is being given a political turn.\"\n\nALT News also reached out to the programme's organiser and headmistress who echoed the same.\n\nBOOM was able to find multiple other videos of performances by students that document Indian culture and retains the essence of Independence Day through patriotic songs.", "lang": "en"}