{"title": "PolitiFact - No, undocumented immigrants were not caught voting in Alabama Senate election", "subtitle": "Democrats used another dirty trick in an attempt to defeat Alabama U.S. Senate candidate Roy Moore by having undocumente", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69245", "url": "http://www.politifact.com/punditfact/statements/2017/dec/13/nofakenews-online/no-undocumented-immigrants-were-not-caught-voting-/", "vclaim": "Democrats used another dirty trick in an attempt to defeat Alabama U.S. Senate candidate Roy Moore by having undocumented immigrants vote. At least that’s what an article circulating on Facebook claims.\n\n\"Update: van full of illegals caught voting at multiple Alabama polling locations,\" states a headline on nofakenews.online Dec. 12.\n\nMoore lost to Democrat Doug Jones in a special election to replace Jeff Sessions on Dec. 12. The Washington Post reported in November that Moore, while in his 30s, initiated sexual encounters with several teenagers, according to the women interviewed by the newspaper.\n\nFacebook users flagged the nofakenews.online post as being potentially fabricated, as part of the social network’s efforts to combat misinformation. The article is deliberately false and comes from a website that claims to be satire.\n\nThe article states that law enforcement stopped a vehicle containing 13 Hispanic men who had voted at Santa Recto Middle School. (We found no such actual school in Alabama.)\n\nThe same men were spotted at multiple cities in Alabama and the State Election Integrity Board arrested 10 of them. All of the men but one were undocumented immigrants, the article says.\n\n\"Investigators determined that the men were responsible for 'dozens of fake votes' around the state and officials are working to invalidate those votes as we speak,\" states the article.\n\nHowever, there is no State Election Integrity Board in Alabama, John C. Bennett, a spokesman for the Alabama Secretary of State told PolitiFact.\n\n\"That does not exist, nor does anyone in the elections’ office have any arrest authority at all so that is super not true,\" Bennett said.\n\nThe Secretary of State received no complaints through its online complaint reporting system alleging that undocumented immigrants had voted, Bennett said.\n\nWhile an Alabama election integrity board is fiction, something similar does exist on a national level: President Donald Trump formed the Presidential Advisory Commission on Election Integrity which aims to look for noncitizens on voter rolls. There have been some instances of noncitizens voting in some states, but actual evidence has shown small numbers among millions of votes cast nationwide.\n\nNofakenews.com is affiliated with another fake news website America’s Last Line of Defense, among the biggest sources of fake news online. The author of these fake news websites is Christopher Blair who previously told PolitiFact that he designed his parody site to fool conservatives with fake stories most people would find absurd. However, we’re not sure given the misleading claims of Trump and others of widespread voter fraud that this would meet any reasonable definition of satire. The post appears to have been removed as we began fact-checking its accuracy.\n\nWe rate this claim Pants on Fire.", "lang": "en"}