{"title": "Fake News: Democrats Did NOT Gain A Seat In Congress For Every 770,000 Illegals Who Filled Out The 2010 U.S. Census In A Sanctuary City Or State | Lead Stories", "subtitle": "Did Democrats gain a congressional seat for every 770,000 illegal immigrants counted in a sanctuary city or state by the...", "author": "leadstories.com", "date": "2019-09-18T14:16:37-07:00", "vclaim_id": "vclaim-id-55455", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-democrats-did-not-gain-a-seat-In-congress-for-every-770,000-illegals-counted-in-2010-census.html", "vclaim": "Did Democrats gain a congressional seat for every 770,000 illegal immigrants counted in a sanctuary city or state by the 2010 U.S. census? No, that's not true: It is a claim based on bad math, ignoring election history, demographic trends showing a declining number of undocumented immigrants, and many factors that determine how congressional seats are apportioned and districts drawn. Our analysis of the 2010 census, the resulting congressional reapportionment, the 2012 election results, and the list of \"sanctuary\" governments concluded that the claim is unsupported by the facts.\n\nThe meme was introduced with the claim that \"Illegal immigrants have become the MOST POWERFUL WEAPON in the Democratic Party's arsenal!\" Given the trend toward fewer undocumented residents counted in each annual survey over the past decade, the opposite could be true.\n\nLead Stories found the claims in a post (archived here) published on the Conservative Reiding Facebook group on March 29, 2018. It read:\n\nThis is what socia media users saw:\n\nThe full message that introduced the meme read:\n\nAfter every ten year US Census, the 435 seats in the US House of Representatives gets divided up based on population numbers. Based on the 2010 Census, a member of Congress represented 770,000... Soooo, if you had a Sanctuary City where 770,000 Illegal Aliens filled out the US Census, then that Sanctuary City was given a Seat in the US Congress and since ALL SANCTUARY CITIES ARE DEMOCRAT-CONTROLLED, EVERY TIME 770,000 ILLEGALS FILL OUT THE CENSUS, THE DEMOCRATS GET ANOTHER SEAT IN CONGRESS!\n\n\n\n When we talk about Illegal Aliens impacting elections, typically folks think about voter fraud, which is a serious issue. BUT, what most miss is that concentrations of illegals filling out the US Census guarantees seats in the US Congress for the Democrats...\n\n\n\n Illegal immigrants have become the MOST POWERFUL WEAPON in the Democratic Party's arsenal!\n\nThe publisher uses the last U.S. census as a predictor of what could happen in 2020, with the premise being that Democrats turned cities and states under their control into \"sanctuaries\" for undocumented residents so they could pad their population ahead of the next census. Since the 435 seats in congress are apportioned based on the census numbers, it would mean additional seats for Democrats, the logic goes. But that is not what happened in 2010 and is unlikely to happen in 2020. First, what is a \"sanctuary\" government? Here is the definition provided by the Center for Immigration Studies, a non-partisan think that promotes a \"vision which seeks fewer immigrants but a warmer welcome for those admitted.\"\n\nThe CIS told Lead Stories they did not have a list of \"sanctuary\" governments for 2010, so we will use the group's 2019 list, which is likely much longer since many cities were added to in recent years.\n\nNone of these states are considered (or ever have been) \"sanctuary states,\" although Washington is home to \"sanctuary city\" Seattle. Three of these states added Republican members and five added Democrats. Only one of the new Democrats came from a \"sanctuary city\" -- Seattle.\n\nTen states lost congressional seats after the 2010 census: Illinois, Iowa, Louisiana, Massachusetts, Michigan, Missouri, New Jersey, New York (-2), Ohio (-2) and Pennsylvania.\n\nSeven of these 10 losers are either \"sanctuary\" states or have major counties that are. These results do not support the theory that being a \"sanctuary\" is a great strategy for growing congressional numbers.\n\nIt is a fact that most illegal immigrants reside in metropolitan areas, but not necessarily \"sanctuaries.\" The Pew Research Center estimates that about 60 percent are concentrated in 20 metro areas. Only about half of these top 20 cities for illegal immigrants are on the \"sanctuaries\" list:\n\nIllegal immigrants are counted for apportioning congressional districts, but they cannot vote. The false meme assumes that their presence in a district is a boost for Democratic candidates, but they are not a factor in which party wins the district. The meme also ignores how state legislatures can draw district lines to minimize or increase the impact of support from a demographic group. But the biggest factor that is overlooked is the consistent decrease in the illegal immigrant population around the United States.\n\nIf \"sanctuaries\" such as a Los Angeles are counting on illegal immigrants to gain congressional seats, the have a flawed strategy since the numbers are falling. California lost an estimated 775,000 illegal immigrant residents in the decade from 2007 to 2017, accoring to Pew.", "lang": "en"}