{"title": "Fake News: Mother NOT Arrested, Did NOT Leave Children In Car For 9 Hours While At All-You-Can-Eat Buffet | Lead Stories", "subtitle": "Was 34-year old Raquel Hernandez from Richmond, Virginia arrested after leaving her children in the car for nine hours while...", "author": "leadstories.com", "date": "2018-09-24T11:41:46-07:00", "vclaim_id": "vclaim-id-52211", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-mother-arrested-for-leaving-children-in-the-car-for-9-hours-while-at-all-you-can-eat-buffe.html", "vclaim": "Was 34-year old Raquel Hernandez from Richmond, Virginia arrested after leaving her children in the car for nine hours while she was stuffing herself at an all-you-can-eat buffet? No, that's not true: the story was made up by a Canadian website that makes up tales about bizarre crimes and weird sex acts for entertainment purposes. It did not really happen.\n\nThe story originated from an article published by World News Daily Report on September 24, 2018 titled \"Mother arrested for leaving children in the car for 9 hours while at all-you-can-eat buffet\" (archived here) which opened:\n\nRichmond, Virginia | A mother was arrested Yesterday, after she left her four children aged between 1 and 7 years old in her car for more than nine hours while she was eating alone in a restaurant.\n\nAccording to the Richmond Police Department, 34-year old Raquel Hernandez decided to leave her kids in the car while treating herself to an all-you-can-eat meal at the Golden Corral Buffet & Grill. The 400-lbs woman arrived around 11 AM and was still eating when the police arrived on the site at 8:20 PM. 29-year old Sarah Ferguson, the waitress who warned the police, says she noticed the kids in the car when she arrived for her shift and saw them again when she finished her work.\n\nUsers on social media only saw this title, description and thumbnail and so they may have come away with the wrong impression:\n\nHowever the mugshot of the woman in question appears to be from a 2010 arrest for criminal trespass in Texas:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Priest Did NOT Suck Venom Out of Genitals, Choir Boy Did NOT Get Snake Bite\n• Fake News: Woman Did NOT Sue Samsung For $1.8M, Cell Phone NOT Stuck Inside Her Vagina\n• Fake News: Man With Rare Medical Condition Did NOT Ejaculate First Time At Age 79 After Surgery\n• Fake News: 400-pound Woman Did NOT Sue NC Zoo After Escaped Hippo Tried To Rape Her During Hurricane Florence\n• Fake News: Former Russian Spy Did NOT Claim He Killed \"The Real Donald Trump\" in 2006", "lang": "en"}