{"title": "Czy wydanie orzeczenia w dniu napłynięcia wniosku jest niedopuszczalne?", "subtitle": "Czy wydanie orzeczenia w dniu napłynięcia wniosku jest niedopuszczalne? Sprawdzamy czy słowa polityka Stanisława Piotrowicza są prawdziwe.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-746", "url": "https://demagog.org.pl/wypowiedzi/czy-wydanie-orzeczenia-w-dniu-naplyniecia-wniosku-jest-niedopuszczalne/", "vclaim": "Czy wydanie orzeczenia w dniu napłynięcia wniosku jest niedopuszczalne?\n\n30 listopada do Trybunału Konstytucyjnego wpłynął wniosek grupy posłów z tego samego dnia o udzielenie zabezpieczenia poprzez zobowiązanie uczestnika postępowania – Sejmu RP do powstrzymania się od wszelkich działań zmierzających do wyboru sędziów Trybunału Konstytucyjnego, do czasu rozpatrzenia przez Trybunał Konstytucyjny wniosku o zbadanie zgodności z Konstytucją zaskarżonej ustawy. Trybunał przychylił się do tego wniosku. Jak czytamy w uzasadnieniu postanowienia:\n\n“w dotychczasowym orzecznictwie Trybunał przyjmował, że zabezpieczenie jest dopuszczalne w sprawach inicjowanych skargami konstytucyjnymi. Kompetencja taka wynika ze szczegółowych przepisów ustawy – art. 54 ust. 2 ustawy z dnia 1 sierpnia 1997 r. o Trybunale Konstytucyjnym (Dz. U. Nr 102, poz. 643, ze zm.) i art. 68 ustawy o TK z 2015 r. Trybunał Konstytucyjny w niniejszym składzie wyraża pogląd, że art. 68 ustawy o TK z 2015 r. nie wyłącza możliwości wydawania postanowień zabezpieczających w innych sytuacjach, zwłaszcza gdy – jak w rozpoznawanej sprawie – przemawia za tym konieczność zapobieżenia kryzysowi konstytucyjnemu”.\n\nTrybunał dodatkowo tłumaczył swoją wyjątkową decyzję w notatce prasowej, powołując się m.in. na ważny interes publiczny oraz ważny interes jednostki, w celu ochrony porządku prawnego w demokratycznym państwie prawnym.\n\nTrybunał Konstytucyjny w postanowieniu (wydanym w pełnym składzie) z 22 lutego 2006 do wyroku K 4/06 faktycznie nie uznał wniosku posłów o zabezpieczenie powództwa. Jak czytamy w uzasadnieniu:\n\n“Szczególny charakter postępowania przed Trybunałem Konstytucyjnym powoduje, że przepisy kodeksu postępowania cywilnego o postępowaniu zabezpieczającym są nieadekwatne do niniejszego postępowania (por. postanowienie TK z 24 października 2001 r., sygn. SK 28/01, OTK ZU nr 1/A/2002, poz. 8, s. 118). Powołane przez wnioskodawców przepisy służą zabezpieczeniu roszczeń, których można dochodzić przed sądem powszechnym lub przed sądem polubownym (art. 730 w związku z art. 732 i art. 755 k.p.c.). Z oczywistych względów wskazane przepisy nie znajdują zastosowania w postępowaniu przed Trybunałem Konstytucyjnym, którego kognicja obejmuje badanie aktów normatywnych pod kątem zgodności z przepisami Konstytucji”.\n\nNie podlega ocenie stwierdzenie, że tego typu postępowanie jest „bezpodstawne, niedopuszczalne”.", "lang": "pl"}