{"title": "COVID-19 Outbreak: Key Steps Mumbai's BMC Is Taking To Face The Crisis", "subtitle": "BMC has increased capacity of beds while also bringing about changes that focus on health issues other than COVID-19", "author": "www.boomlive.in", "date": "2020-05-28T13:47:59+05:30", "vclaim_id": "vclaim-id-85844", "url": "https://www.boomlive.in/fact-file/covid-19-outbreak-key-steps-mumbais-bmc-is-taking-to-face-the-crisis-8276", "vclaim": "With over 34,000 total COVID-19 cases and over a thousand COVID-19 deaths, Mumbai remains the worst affected city in the country. Despite no signs of respite and concerns emerging about the city's medical infrastructure, civic officials insist that they are sufficiently prepared to tackle the rising number of COVID-19 cases.\n\nThe Brihanmumbai Municipal Corporation (BMC) plans to increase not just capacity of beds but also streamline procedural delays citizens face due to ambulance and bed shortages and the delay in testing. The officials are also working towards focusing on other non-COVID health issues with the onset of the monsoon season in the next ten days.\n\nThe BMC has designed two separate dashboards for the convenient allocation of beds as well as dialysis units while also tying up with services like Uber to ensure availability of ambulances.\n\nBMC has claimed that the city will have over 44,000 beds in the hospitals and quarantine centres for patients who test positive by the end of May. \n\n\n\n\"The centre estimated that Mumbai will have over 40,000 active cases by the end of May. However, if we see the city currently has only about 22,000 active cases. By the end of this week, it can go upto 26-27,000 cases at best. Our current bed capacity at 30,000 is being strengthened with an additional 14,000 beds in the next few days,\" Municipal Commissioner Iqbal Singh Chahal addressed the media.\n\nThe BMC has classified bed categories into COVID Care Centres-1 (CCC-1) for quarantine, COVID Care Centres- 2 (CCC-2) for isolation, Dedicated COVID Care Health Centres (DCHC) and Dedicated COVID Hospitals (DCH).\n\nMumbai's current bed capacity is roughly 75,000 for isolation as well as in the other three facilities and the administration is actively trying to raise this strength to 1 lakh by June 15.\n\nFurthermore, BMC has taken over 80% of the non-COVID and COVID beds respectively and 100% of the ICUs in most private hospitals. An additional 3,600 non-COVID beds, 2,624 COVID-beds and 417 ICU beds are now available for patients at public hospitals' rates.\n\nHowever, the Health Department's official press release states that around 96% of the available ICUs, 82% of the general beds, 63% of O2 beds, 66% of ventilators are currently occupied.\n\nAlso Read: Coronavirus Outbreak: Does Mumbai Have Enough Hospital Beds?\n\nA dashboard on real-time availability of hospital beds is currently used by operators of the helpline number '1916'. The BMC is also planning to give unique identification numbers to each bed to further streamline the bed- allotment process.\n\nBMC has also deployed around 456 ambulances in the city which ensures that patients reach hospitals faster. Every driver has been given a week's supply of PPE kits. The BMC has also tied up with Uber for 2 months to show ambulances available in a patient's vicinity.\n\nMumbai's COVID-19 death rate has fallen from 7% in April to 3.2%. This is still higher than the national average of 3.0%. The civic officials argue that the availability of dialysis machines is one of the reasons for the decrease in mortality.\n\nBMC has started a new portal called COVID-19 dialysis.in which provides details of dialysis machines available for use. Around 84 COVID dialysis machines and 6 non-COVID dialysis machines have been in use since May 24 and over 30 people have received dialysis so far.\n\nAfter many videos of dead bodies lying in the corridors of KEM Hospital and Sion Hospital surfaced online, the BMC has issued a new Standard Operating Procedure for disposal and dead body of management.\n\nAlso Read: Video Of Bodies Next To COVID-19 Patients In Mumbai To Be Investigated\n\nDue to the delay in reporting of cases by private labs, BMC has asked them to submit results within 24 hours and not create a backlog in reporting.\n\nBMC's new strategy is \"Chasing the virus\" wherein up to 15 contacts of a confirmed COVID patient are going to be tracked and quarantined.\n\nBMC has asked registered private practitioners to restart their clinics to cater to non-COVID health issues as well as prepare for the onslaught of illnesses due to monsoon. The civic officials are giving Personal Protection Equipment (PPE) kits to private doctors.\n\nAlso Read: COVID-19: Key Data Points You Should Look Out For", "lang": "en"}