{"title": "No, “quota 100” non manda in pensione 1,5 milioni di lavoratori", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-50815", "url": "https://pagellapolitica.it/dichiarazioni/8388/no-quota-100-non-manda-in-pensione-15-milioni-di-lavoratori", "vclaim": "Il 15 settembre 2019, al raduno leghista di Pontida, il capogruppo della Lega alla Camera Riccardo Molinari ha detto che «oggi la “quota 100” per un milione e mezzo di lavoratori è realtà».\n\nIn sostanza, chi ha compiuto 62 anni di età e ha versato contributi per almeno 38 anni può andare in pensione prima, rispetto alla normativa generale. Il governo Lega-M5s – mantenendo una delle promesse di bandiera del Contratto di governo – ha così introdotto criteri di accesso alla pensione più favorevoli rispetto a quelli stabiliti dalla riforma Fornero del 2011.\n\nPer il 2019, con la legge Fornero, l’età minima per ottenere la pensione di vecchiaia è infatti di circa 67 anni. Per ottenere la pensione “anticipata” normalmente servono invece – grazie a un’altra disposizione del decreto legge di gennaio, che ha bloccato l’aumento previsto per il 2019, come vedremo meglio più avanti – 42 anni e 10 mesi per gli uomini e 41 anni e 10 mesi per le donne.\n\nDa questo dato, però, vanno sottratte 71 mila pensioni anticipate in più, stimate tra il 2019 e il 2021, non per effetto di “quota 100”, ma del “blocco” dell’adeguamento delle pensioni anticipate – sempre contenuto nel decreto di gennaio 2019 – di cui abbiamo accennato poco sopra. Senza questo “blocco”, infatti, i requisiti sarebbero aumentati già nel 2019 a 43 anni e 3 mesi per gli uomini e 42 anni e 3 mesi per le donne. Così sono invece rimasti invariati ai livelli del 2018: 42 anni e 10 mesi per gli uomini e 41 anni e 10 mesi per le donne.\n\nUna statistica diversa è stata invece fornita a febbraio 2019 da Tito Boeri in un’audizione al Senato. L’allora presidente dell’Inps, parlando dei costi di “quota 100”, aveva detto che questo «trattamento privilegiato» era concesso «a circa 650.000 persone nel giro di tre anni».\n\nEntrambi questi numeri (900 mila e 650 mila) sono inferiori rispetto al «milione e mezzo» citato da Molinari. Ma, ad oggi, quanti hanno fatto richiesta di andare in pensione prima grazie a “quota 100”?\n\n«Abbiamo avuto circa 170 mila domande di quota 100 per pensionamento anticipato e questo vuol dire circa la metà rispetto a quanto previsto in sede di relazione tecnica, circa 290 mila», ha dichiarato il 9 settembre il presidente dell’Inps Pasquale Tridico, a margine di un evento ad Ancona.\n\nÈ vero che l’anno in corso non è ancora finito, e dunque il totale potrebbe ancora salire, ma come spiega un’analisi del del 16 settembre 2019, il crollo delle domande giornaliere, dai primi giorni di operatività del decreto ad oggi, è stato del 90 per cento circa. «Dopo l’entrata in vigore del decreto di gennaio – scrive il quotidiano – si viaggiava con una media di 4 mila domande, lo scorso agosto il flusso giornaliero si è ridotto a meno di 300».\n\nA Pontida, il deputato leghista Molinari ha dichiarato che «oggi la quota 100 per un milione e mezzo di lavoratori è realtà». Non è chiaro se il capogruppo della Lega alla Camera faccia riferimento alla platea dei potenziali beneficiari nei prossimi tre anni o a chi è già potuto andare in pensione prima con “quota 100” quest’anno.", "lang": "it"}