{"title": "[] #Verificamos: É falso que hacker desviou US$ 400 milhões de bancos para instituições de caridade e foi condenado à morte", "subtitle": "Circulam nas redes sociais quatros fotos que seriam, supostamente, de um hacker que teria retirado mais de US$ 400 milhões de 240 bancos e doado tudo para instituições de caridade na África. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-08-07T20:48:47-03:00", "vclaim_id": "vclaim-id-63743", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/07/verificamos-hacker-condenado/", "vclaim": "Circulam nas redes sociais quatros fotos que seriam, supostamente, de um hacker que teria retirado mais de US$ 400 milhões de 240 bancos e doado tudo para instituições de caridade na África. Ele teria sido condenado à morte. Duas fotos mostram o homem sendo escoltado por policiais, sorrindo, enquanto as outras duas retratam o seu suposto enforcamento. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O jovem, que se diz ser um graduado em ciência da Computação, um dos maiores hackers do mundo. Ele retirou mais de 400 milhões de dólares de 240 bancos e deu tudo para instituições de caridade em África.\n\nAntes de ser enforcado, ele afirmou que o dinheiro não é nada se não for usado para construir um mundo melhor para os pobres”\n\n Legenda de imagem publicada em post no Facebook que, até as 20h do dia 7 de agosto de 2020, tinha sido compartilhada por mais de 14 mil pessoas\n\nA informação analisada pela Lupa é falsa. Os homens das fotos não são a mesma pessoa. O que aparece sendo escoltado por policiais é um programador argelino chamado Hamza Bendelladj. Ele foi preso em 2013, e condenado posteriormente a 15 anos de prisão nos Estados Unidos, por criar, operar e vender um vírus de computador usado para desviar dinheiro de contas bancárias. O outro é um iraniano chamado Majid Kavousifar, executado em 2007, acusado de matar um juiz. Esse conteúdo circula desde 2019, mas voltou a viralizar em agosto de 2020.\n\nBendelladj é um dos criadores do vírus de computador SpyEye, usado para desviar dinheiro de contas bancárias de indivíduos e instituições. Além de desenvolver o programa e usá-lo para executar roubos, ele também vendia acesso ao malware para outros criminosos.\n\nEm 7 de janeiro de 2013, Bendelladj foi preso no Aeroporto Internacional de Suvarnabhumi, em Bangcoc, na Tailândia, e deportado para os Estados Unidos. Em 2015, ele admitiu os crimes de fraude bancária e fraude de computadores, entre outros, e foi condenado a 15 anos de prisão.\n\nEmbora tenha circulado um boato nas redes sociais dizendo que ele doava o dinheiro para instituições de caridade, não existe nenhuma evidência concreta de que isso aconteceu. Não há qualquer citação a esse suposto fato nos autos do processo.\n\nA foto no lado esquerdo da montagem mostra a prisão de Bendelladj no Aeroporto de Bangcoc, e foi tirada pelo fotógrafo Narong Sangnak, da European Pressphoto Agency (EPA). Não foi possível encontrar a origem exata da segunda imagem, mas outro registro da mesma cena, tirado de um ângulo diferente, pode ser visto em reportagem do jornal tailandês Bangkok Post.\n\nJá as duas fotos no canto inferior direito mostram Kavousifar, que não tem qualquer relação com Bendelladj. Elas são creditadas à Agência Nacional da República Islâmica (IRNA), embora o nome do autor não seja informado. O homem foi condenado, junto com seu sobrinho, por assassinar um juiz conhecido por sentenciar dissidentes políticos do regime iraniano à prisão.\n\nEssa foto já foi usada em outra peça de desinformação analisada pela Lupa, que identificava Kavousifar como um pastor cristão condenado à morte na Síria.\n\nInformação similar também foi verificada pelos sites India Today e Factly, da Índia, e AfricaCheck.", "lang": "pt"}