{"title": "La noticia de las medidas de ahorro en gasto sanitario de 2013 que se viraliza como actual", "subtitle": "", "author": "www.newtral.es", "date": "16 mayo 2019", "vclaim_id": "vclaim-id-15893", "url": "https://www.newtral.es/la-noticia-de-las-medidas-de-ahorro-en-gasto-sanitario-de-2013-que-se-viraliza-como-actual/20190516/", "vclaim": "«Los médicos que ahorren en pruebas y medicinas cobrarán hasta un 10% más» reza el titular de una noticia fotografiada que circula desde 2018 en Facebook. El usuario que publica la imagen añade: «Esto es la sanidad pública de hoy». ¿Qué hay de cierto en esta información que han compartido más 58.000 perfiles? Veamos:\n\nLa noticia es real, pero es de 2013. Está escrita por EFE y publicada en el Diario Información (aún está activo el enlace a la versión web). Hacía referencia a los Acuerdos de Gestión definidos en el Decreto 38/2007, de 13 de abril del Consell de la Generalitat Valenciana, que acordaron los equipos directivos de la Consellería de Sanitat ese año, con 48 indicadores.\n\nEn cuanto a éstos, el gobierno valenciano nos explica por email: «Ningún indicador premia la no prescripción o la no realización de pruebas complementarias, los indicadores de sostenibilidad y eficiencia buscan el aprovechamiento de recursos y el consumo eficiente, como no puede ser de otra manera, pero sin recortar la capacidad de prescripción».\n\nPor tanto, es falso el comentario del usuario que ha compartido este recorte de periódico en Facebook. Ni es verdad «que esto» sea «la sanidad pública de hoy», ni el título de la noticia hacía referencia a toda la sanidad pública española (sólo a la que gestiona la Generalitat Valenciana). Además, la información basada sólo en el titular y el subtítulo de la noticia queda descontextualizada.\n\nTampoco los indicadores de gestión que se acordaron en 2013 (la noticia incluye los más relevantes) son los mismos que los de 2019. En concreto, al que hace referencia el titular de la noticia de EFE, ya no forma parte de los Acuerdos de Gestión actuales, según confirma la Consellería de Sanitat a Newtral.\n\nAún así, sobre éste nos aclaran: «En cuanto a la noticia, obedece a uno de los indicadores que valoraba el precio medio por receta, el objetivo del mismo no era simplemente una reducción del gasto si no el uso de medicamentos más eficientes».\n\nLa Consellería de Sanitat subraya a Newtral que los indicadores miden la calidad asistencial y la optimización de recursos, entre otras cuestiones, y que, en función del grado de cumplimiento de estos, «se reparte proporcionalmente el dinero presupuestado para la productividad variable, cuantía que se revisa anualmente y que no suele suponer más de un 10% del salario mensual en una única paga».\n\nAlgo similar explicaba el segundo párrafo (no visible en la fotografía) de la noticia recogida por el Diario Información de 2013. Decía, literalmente: «Los indicadores están agrupados en tres categorías, la de calidad la asistencial y la de Gestión y si se cumplen, «los profesionales podrían llegar a percibir una cantidad retributiva extra que representaría hasta un 10% del salario anual establecido para su categoría profesional» para lo cual Sanidad va a destinar 18,5 millones de euros».\n• Conselleria de Sanitat Universal y Salud Pública de la Generalitat Valenciana.", "lang": "es"}