{"title": "Pak channel spreads fake news about solar panels vandalised due to BJP MP's statement", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-30T08:01:38+00:00", "vclaim_id": "vclaim-id-9790", "url": "https://www.altnews.in/pak-channel-spreads-fake-news-about-solar-panels-vandalised-due-to-bjp-mps-statement/", "vclaim": "“Do you have any idea what they are doing? Ashok Saxena, Indian Parliament Member (BJP) said if people use solar energy, the Sun God will get angry…Now BJP Sanghis started destroying solar panels!!!” A video is currently circulating on social media with this accompanying text, showing a group of people destroying solar panels.\n\nAs can be seen from the screenshot above, the post claims that a BJP MP Ashok Saxena has said that if people use solar energy, the Sun God will get angry as a result of which BJP workers started vandalising solar panels. The above post has been posted in the official Facebook group of Aam Aadmi Party which has over 200,000 members on March 28 and shared more than 18,000 times at the time of writing.\n\nThis video with the accompanying claim has also been uploaded on YouTube on March 29, 2018. We found two such links.\n\nAlt News conducted a fact check on this claim and found that there is no BJP MP in the Lok Sabha by the name of Ashok Saxena! The list of MPs in the 16th Lok Sabha can be accessed here. There is no reference to Ashok Saxena in this list.\n\nAlt News also ran a basic Google search with the key words Ashok Saxena BJP solar energy and found that apart from the two YouTube links to the video referred to in this article, the third link was a video from NewsOne which is a Pakistani news channel.\n\nThis video was uploaded on March 29 on the website www.dailymotion.com, in which the anchor says that BJP workers have been vandalising solar panels in India after the BJP MP’s remarks on the use of solar energy.\n\nSo, if there is no BJP MP by the name of Ashok Saxena, who are these people destroying the solar panels and where is the video from?\n\nThis incident took place in February 2018 in Maharashtra and the solar plant is located at Chalisgaon according to the report by Climate Samurai, a website that reports on environmental issues, and the workers destroying the solar panels were protesting against non-payment of wages. Alt News spoke to Climate Samurai who confirmed that they had got this information through their sources that the video is from Maharashtra and the vandalization of the panels was over non-payment of wages.\n\nThis particular video has been circulating on social media for some time now and there are many versions. Earlier, the same video was being shared with the claim that this vandalization is the handiwork of the opposition against the efforts of the ruling party, blaming youth leaders Jignesh Mewani and Hardik Patel. These messages were circulated on WhatsApp and found its way on to Facebook.\n\nThe misinformation with regard to this video is not restricted to India. Another version claims that the video is from Senegal and the workers are destroying Chinese built solar panels. This is a pattern which is repeatedly observed on social media wherein the same videos or images are posted, but within a different context each time.", "lang": "en"}