{"title": "El coronavirus de Wuhan: epidemia mundial de bulos (VI)", "subtitle": "Recopilamos aquí los bulos, fakes virales, imágenes manipuladas y vídeos sacados de contexto que circulan sobre esta crisis sanitaria", "author": "www.newtral.es", "date": "2020-03-11T03:38:00+00:00", "vclaim_id": "vclaim-id-39222", "url": "https://www.newtral.es/el-coronavirus-de-wuhan-epidemia-mundial-de-bulos-vi/20200311/", "vclaim": "Mensajes falsos sobre el coronavirus e imágenes descontextualizadas protagonizan estos días los bulos sobre la neumonía de Wuhan. Estamos trabajando para desmentir multitud de mensajes, imágenes y vídeos que circulan sobre el coronavirus (1, 2, 3, 4, 5). En todo caso, recomendamos seguir las informaciones de organismos oficiales como la Organización Mundial de la Salud, el Ministerio de Sanidad y el Centro Europeo de Control y Prevención de Enfermedades.\n\nLa Guardia Civil niega que un grupo de vecinos “gitanos de Haro” hayan rechazado “seguir los protocolos de Sanidad”\n\nPor redes sociales se está difundiendo una información que explica que la Guardia Civil de Haro, La Rioja, ha tenido que acudir a la misma puerta de la casa de un grupo de vecinos “parte de la comunidad gitana de la localidad para que cumplan con las medidas de aislamiento que le han indicado los médicos” como precaución por el coronavirus. Esto es falso.\n\nSegún ha explicado a Newtral.es la Guardia Civil de Logroño, encargada de la comunicación con prensa sobre informaciones relativas a Haro, el domingo 8 y el lunes 9 de febrero la Guardia Civil sí notificó a distintas familias de la localidad distintas medidas de aislamiento con motivo de la expansión de los casos positivos de coronavirus que se estaban dando.\n\nNo te creas el fotomontaje que dice que la Comunidad de Madrid va a recuperar clases en julio o abril\n\nUn supuesto comunicado de la Consejería de Sanidad y Consumo de Madrid está circulando por redes sociales. En él se indica que las clases perdidas como consecuencia del cierre de colegios ordenado ayer serán «recuperadas» del 1 al 20 de julio. Este documento es falso y las indicaciones que contiene no son reales.\n\nTal y como ha confirmado a Newtral.es el Departamento de Comunicación de la Consejería de Sanidad, el documento ni es oficial ni es de la Comunidad de Madrid. De igual manera, la Consejería de Educación e Investigación confirma que esa no es una nota oficial. Además, la denominación oficial de la Consejería desde el 20 de agosto de 2019 es “Consejería de Sanidad” no “Consejería de Sanidad y Consumo”, término únicamente usado entre 2003 y 2007.\n\nVídeos de “saqueos” que son de otros países y alertas falsas sobre desabastecimiento en supermercados\n\nDesde el anuncio de la Comunidad de Madrid de la suspensión de las clases a todos los niveles educativos durante 15 días, las redes sociales y nuestro servicio de verificación por WhatsApp se han llenado de decenas de mensajes alertando de “saqueos” y “desabastecimiento”. No te los creas.\n\nDesde la Asociación de Cadenas Españolas de Supermercados (ACES), en declaraciones a Newtral.es, han hecho una llamada “a la tranquilidad a lo consumidores” en representación de los supermercados de Auchan Retail, Grupo Carrefour, Grupo Eroski, Lidl y SuperCor. Aun así, la ACES pide “sentido común en sus compras de alimentación y productos de gran consumo” ante el aumento considerado de “una mayor afluencia de clientes a nuestros supermercados”.\n\nEl País no ha tuiteado que Manuela Carmena ha dado positivo en Coronavirus: es una cuenta falsa\n\nUna falsa cuenta de Twitter del diario El País ha difundido un mensaje en el que asegura que la exalcaldesa de Madrid, Manuela Carmena, ha dado positivo de coronavirus. Es falso, según nos confirma el gabinete de comunicación de Más País.\n\n«ÚLTIMA HORA | La ex alcaldesa de Madrid, Manuela Carmena, da positivo en Coronavirus», dice el mensaje difundido en Twitter con el mismo gif de última hora del diario. La cuenta que publica el tuit indica que es «parodia» y se llama @GjisPoric. La cuenta correcta de El País es @el_pais.\n\nEl mensaje falso sobre la suspensión de clases en Galicia\n\nSe está difundiendo en Twitter y a través de WhatsApp que la Xunta de Galicia ha ordenado este 10 de marzo el cierre de todas las guarderías, colegios y universidades durante 15 días por el coronavirus. Es falso.\n\n(*) ACTUALIZACIÓN Tras la recomendación por parte del Gobierno a las comunidades autónomas de suspender las clases debido al coronavirus, Galicia ha decidido hacerlo a partir del viernes 13.\n\nContactados por Newtral.es, desde la Conselleria de Sanidade de la Xunta han negado que esto sea así y han confirmado que en los centros educativos las jornadas lectivas se están realizando con normalidad.\n\nContener la respiración no permite saber si uno está infectado por coronavirus y tomar agua cada 15 minutos tampoco acabará con él\n\nSe está difundiendo por WhatsApp una cadena que sostiene que para detectar el coronavirus hay que aguantar la respiración durante más de 10 segundos. Además, añade que «tomar sorbos de agua» cada 15 minutos acabará con el virus gracias al ácido del estómago. Es falso.\n\nLa Organización Mundial de la Salud ha confirmado a Newtral.es que no existe ninguna evidencia al respecto. Ni se puede lavar un virus, respecto al agua, y una experta señala que, hasta el momento, solo se puede saber si se tiene el COVID-19 a través de un test.\n\nEl vídeo de una multitud de personas esperando delante de un supermercado Aldi no es actual ni en España\n\nSe ha viralizado un vídeo con la leyenda «Así está hoy los supermercados con el coronavirus» haciendo referencia a los establecimientos en España. En el vídeo, se puede ver a un gran número de personas esperar a las puertas de un supermercado Aldi. Es falso que fuera grabado en España y tampoco es actual.\n\nLas imágenes compartidas en redes sociales corresponden al año 2011. «Había una venta especial de ordenadores, teléfonos móviles, impresoras…» en un Aldi en Kiel, Alemania.\n\nNi la vitamina C ni el limón previenen el coronavirus: la cadena de WhatsApp de una supuesta experta china llamada Laila Ahmadi\n\nYa sea un audio o una cadena de texto, circula en redes sociales y WhatsApp una información que aconseja tomar limón y vitamina C para prevenir el coronavirus; en base a las declaraciones de una supuesta experta, Laila Ahmadi, de China. Es falso.\n\nEn primer lugar, el mensaje sitúa, erróneamente, la Universidad de Zanjan, que no está en China, sino en Irán, donde estudiría la experta. Es mejor acudir a profesionales y no estudiantes en estos casos. Además, el doctor Joan Carles March, codirector de la Escuela Andaluza de Salud Pública indica en un artículo de Salud Sin Bulos que la investigación ha mostrado que para la mayoría de las personas, los suplementos de vitamina C no reducen el riesgo de contraer el resfriado común, por tanto menos el coronavirus.\n\n[Lee aquí las recomendaciones de Sanidad ante el coronavirus]", "lang": "es"}