{"title": "Ronaldo Is NOT Transforming His Hotels To Hospitals", "subtitle": "", "author": "dubawa.org", "date": "2020-03-25T14:01:43+00:00", "vclaim_id": "vclaim-id-53863", "url": "https://dubawa.org/ronaldo-is-not-transforming-his-hotels-to-hospitals/", "vclaim": "A Twitter post claimed Christiano Ronaldo is transforming his string of hotels to hospitals; to aid in the fight against Covid-19.\n\nA spokesperson from the hotel denied the claim. Moreover, there is no such statement present on any of the footballer’s media accounts.\n\nThere are reports trailing across social media platforms stating that the Portuguese footballer, Cristiano Ronaldo has transformed his chain of hotels into hospitals for free treatment of those affected by Covid-19.\n\nThe latest news comes hours after the reported halting of sporting seasons. Amongst these include:\n\nCoronavirus, officially named COVID-19, broke out in Wuhan, Hubei province of Central China in December. WHO has reported over 372, 757 cases from 118 countries and territories.\n\nAdditionally, there are about 785 confirmed cases of COVID-19 in Portugal, with a state of emergency in effect as of March 19. And, Forbes suggests that most cases are concentrated in the northern region around Porto and, increasingly, in and around the capital of Lisbon.\n\nConsequently, Mr Ronaldo, 35, tweeted his condolences on persons affected by the virus.\n\nFollowing the effect on the world of sport, mainstream media outfits had reported a Spanish sports newspaper, Marca, alleged that the former Real Madrid player was ready to have part of his hotels in Portugal turned into hospitals to help combat the pandemic.\n\nAlso, Marca reportedly said the rooms will be available free of charge; further adding that Ronaldo, himself will pay for the doctors and workers.\n\nThe news has, however, drawn public attention whereby many people have taken to twitter in showering praises to the five-time “Ballon d Or winner” for championing the move in fighting the virus by donating chains of his hotels.\n\nWhile we were unable to find the report by Marca, raising scepticism on the claim, we found similar iterations; all claiming the football star is donating his hotels. Moreover, we checked on the Portuguese national team captain’s Twitter and Instagram accounts and found no statements or announcements verifying the assertion.\n\nMeanwhile, a tweet by a European football journalist, Kristof Terreur, @HLNinEngeland, has called the news as fake, saying Marca had taken down the story post the revelation. Others echoed the same sentiment of its lack of credibility.\n\nSimilarly, on Sunday, goal.com, reported staffs at Ronaldo’s hotel in Lisbon, saying they know nothing of plans to transform its use on a temporary basis.\n\nWhile we cannot ascertain if Marca did break the news or if its a case of false attribution, it is evident it is FALSE. More so, according to checks by PREMIUM TIMES, there is no such evidence of a statement that the football sensation is donating his hotels for Covid-19 treatment.", "lang": "en"}