{"title": "FACT CHECK: Viral Image Claims To Show A Hong Kong Protest In May 2020", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-27T19:25:11.000Z", "vclaim_id": "vclaim-id-47443", "url": "http://checkyourfact.com/2020/06/27/fact-check-image-hong-kong-protest-may/", "vclaim": "An image shared on Facebook purportedly shows a large crowd of Hong Kong protesters in May.\n\nThe photo does not show a Hong Kong protest in May. It has been circulating online since at least June 2019.\n\nThousands of people gathered in the streets of Hong Kong on May 24, the day the image was posted, to protest against national security legislation proposed by China, according to The New York Times. Police fired tear gas, pepper spray and a water cannon in an effort to disperse the crowd, The Guardian reported.\n\nThe image, which shows a street in Hong Kong’s shopping district, was shared along with claims that it was taken on May 24 and shows that particular protest. (RELATED: Viral Image Claims To Show BBC News Article About Unusual Hong Kong Protest Tactics)\n\nBut the photo does not appear to come from that day. Live streams of the demonstrations, uploaded by the Hong Kong outlets The Apple Daily and i-CABLE News Channel, show that there was no Breitling watch ad on the building in the bottom left at that time. The “Chow Sang Sang” sign near it also indicates the photo has been misrepresented, as that store appears to have closed in January, according to AFP Fact Check.\n\nThrough a reverse image search, the Daily Caller found an instance of the photo published in 2019. The website ETToday used the image, purportedly taken by a member of the Hong Kong Democratic Party, in an article about a woman who sat in front of riot police during a protest in June last year.\n\nA similar image from the stock photo website 123RF also shows a crowd of protesters on the same street with the Breitling watch ad visible. That photo dates back to June 16, 2019, according to its caption.", "lang": "en"}