{"title": "Fact Check. Sondagens dão 94% a Bolsonaro em 2022?", "subtitle": "Publicação afirma que 94% das pessoas querem que Bolsonaro seja reeleito nas presidenciais de 2022. Mas sondagens chegaram a percentagens diferentes. ...", "author": "observador.pt", "date": "05 Jun 2020, 17:30", "vclaim_id": "vclaim-id-65868", "url": "https://observador.pt/factchecks/fact-check-sondagens-dao-94-a-bolsonaro-em-2022/", "vclaim": "Uma publicação colocada no Facebook a 30 de maio afirma que “Bolsonaro dispara nas pesquisas” — a palavra em português do Brasil referente às sondagens — e que “94% querem que ele seja reeleito em 2022”. A mensagem não cita qualquer fonte que sustente estas percentagens, mas não coincidem com as sondagens mais recentes relativas às presidenciais no Brasil agendadas para daqui a dois anos.\n\nUma sondagem do Instituto Paraná para a revista Veja, publicada a 2 de maio, revelou que, se as eleições ocorressem agora, entre os nove candidatos indicados aos participantes, mas sem Lula da Silva entre eles, 27% votaria em Jair Bolsonaro, o atual presidente do país.\n\nSe houvesse apenas oito candidatos e nenhum deles fosse Sérgio Moro ou Lula, a percentagem subiria para 29,1%. E se Lula da Silva se juntasse à corrida, 26,3% votaria em Bolsonaro, 17,5% em Moro e 23,1% no antigo presidente do Brasil.\n\nNo primeiro caso, as intenções de voto estão 67 pontos percentuais abaixo das indicadas pela publicação viral no Facebook. No segundo caso, essa diferença é de 64,9 pontos percentuais. No terceiro, são 67,7 pontos percentuais de diferença. Ou seja, não se aproxima sequer das verdadeiras sondagens feitas com critérios científicos.\n\nAliás, essa mesma sondagem, apesar de revelar uma intenção de votos maior para Jair Bolsonaro, com ou sem Sérgio Moro ou Lula da Silva na corrida, também demonstra que a maior parte dos participantes dá nota negativa à administração liderada pelo presidente do Brasil.\n\nQuestionados sobre como avaliam a administração de Bolsonaro, 31,8% dos participantes dão nota positiva (9,8% considerou a gestão “ótima” e 22% considerou “boa”), enquanto 39,4% dão nota negativa (13,4% disse que a administração foi “ruim” e 26% “péssima”).\n\nO estudo revelou também que 44% aprova a administração do presidente Jair Bolsonaro, enquanto 51,7% desaprova; e que 35,3% afirmou que a gestão do líder brasileiro foi “melhor” do que esperava, enquanto 58,8% indica que foi “pior” do que o expectável.\n\nApesar da discrepância entre as percentagens indicadas na publicação e as transmitidas pelas sondagens, a ligação de Jair Bolsonaro com os “94” remonta às eleições de 2018. À época, a vitória do atual presidente do Brasil foi alcançada quando mais de 94% das urnas já haviam sido apuradas e Haddad já não tinha possibilidade estatística de o alcançar, como afirmou à época o Folha de São Paulo.\n\nAlém disso, numa sondagem da BTG Pactual feita entre as duas voltas das eleições brasileiras, revelou que entre os eleitores que votariam em Jair Bolsonaro na segunda ida às urnas, 94% diziam que a decisão é definitiva e que não mudariam o sentido do voto até lá, como noticiou o Diário do Nordeste. De qualquer modo, nenhuma destas situações coincide com a informação dada na publicação.\n\nÉ falso que, em alguma sondagem feita mais recentemente no Brasil, 94% dos participantes tenham expresso a vontade de ver Jair Bolsonaro a ser reeleito. Um estudo de maio deste ano indica que essa percentagem não parece ultrapassar os 29,1% no que toca às intenções de voto; e que, na verdade, a maior parte dos inquiridos está desagradada com a administração do presidente brasileiro.\n\nHá duas ligações de Bolsonaro com os “94%”: foi com essa percentagem de votos apurados que o presidente do Brasil foi eleito em 2018; e também foi essa a percentagem de eleitores de Bolsonaro que, numa sondagem anterior à segunda volta das eleições, indicou ter certeza que votaria nele na altura. No entanto, nenhuma destas situações coincide com a informação da publicação em causa.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}