{"title": "Old Video: Crowd in the UK Chants \"We Love Trump\" | Lead Stories", "subtitle": "Is there a video of a crowd in the UK chanting &quot;We Love Trump&quot; during President Trump&#039;s current state visit...", "author": "hoax-alert.leadstories.com", "date": "2019-06-04T15:09:28-07:00", "vclaim_id": "vclaim-id-16517", "url": "https://hoax-alert.leadstories.com/3470565-fake-news-james-johnson---massive-crowd-in-the-uk-chants-we-love-trump.html?fbclid=IwAR1KPlMNifkdnvgDQs96nj9h7Mp-Uz3WDc8YCDeQl6K0hcWr_ynr9KMfC8E", "vclaim": "Is there a video of a crowd in the UK chanting \"We Love Trump\" during President Trump's current state visit and is the media ignoring it? No, that's not true: the video is from a demonstration in 2018 (when Trump also visited the UK) and has nothing to do with Trump's current visit.\n\nThe video went viral again through a post published by James Johnson on June 4, 2019 (archived here) with following text:\n\nThis is the post in question:\n\nBut the same video has been online since at least October 2018 when it was uploaded to YouTube (archive here and here), as you can see here:\n\nIt shows footage from a July 14, 2018 protest that was covered by the media at the time:\n\nAs Fox News and others reported at the time:\n\nTrump supporters turn out in London a day after protests Thousands of Trump supporters and right-wing activists took to the nation's capital on Saturday - a day after anti-Trump protesters had dominated the city. While the displays of right-wing support were nowhere near as large as the enormous anti-Trump march that demanded the international media's attention the day before, it was still a significant show of support for Trump from those eager to counter the claim that Trump had been unanimously rejected by Britons.\n\nThe protest is also mentioned in this BBC report:\n\nAs well as the protests in Edinburgh and at Turnberry, there were supporters of Mr Trump at London's \"Welcome Trump\" and \"Free Tommy Robinson\" processions. English right-wing activist Robison is currently serving a 13 month jail sentence for potentially prejudicing a court case . The Met Police said that there were clashes during those processions and 12 people were arrested for a range of alleged crimes, including violent disorder, assault and and public order offences.\n\nHere is more footage from the July 2018 protest from the Associated Press:\n\nBut by now that is old news so television stations are unlikely to show the footage today.\n\nThat is not to say there aren't any Trump supporters welcoming the president in London in 2019, this ABC News report for example does show them:\n\nBut anyone trying to make that point with a 2018 video is either not a very good reporter or actively being dishonest. Note that this isn't limited to one side of the debate: a similar video of an anti-Trump protest from 2018 was also being presented as being from 2019 on social media:", "lang": "en"}