{"title": "Netanyahu’s claim that ‘tens of millions’ in foreign money was aimed against him", "subtitle": "We explore the evidence offered by the Israeli prime minister's campaign.", "author": "www.washingtonpost.com", "date": "2015-04-11T21:41:44Z", "vclaim_id": "vclaim-id-81343", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/03/20/netanyahus-claim-that-tens-of-millions-in-foreign-money-was-aimed-against-him/", "vclaim": "In an interview with NBC’s Andrea Mitchell on March 19, Netanyahu pulled back his comment a bit, saying it was “definitely millions of dollars, and I said it looks like it could be tens of millions.” He said he was “concerned about a massive foreign effort, massive foreign money” which he attributed to “big NGOs” (nongovernmental organizations). He added that he was “trying to get out something [his voters] to counter a foreign-funded effort intended to topple my party.”\n• None “A Million Hands,” an NGO, organized the massive demonstration “Israel Wants Change.” Netanhayu says it was funded by foreign donors, primarily Update: Dror Ben-Ami, co-founder of Million Hands, denied the claims by the Netanyahu campaign. He said in a statement that “the campaign’s total budget, including the rally, was several hundred thousand dollars, only part of which was raised in the U.S.” He said that Million Hands was founded by three Israelis, on a volunteer basis and that “much of the funding was raised from the founders’ own pockets, friends and concerned individuals in Israel.” He added that “we approached U.S. funders; they did not seek us out. In particular, Mr. Lubetzky has never contributed to our campaign.” He also said Million Hands is not affiliated with any political party.) an NGO, organized the massive demonstration “Israel Wants Change.” Netanhayu says it was funded by foreign donors, primarily Daniel Lubetzky and S. Daniel Abraham , and “cost hundreds of thousands of shekels, and its promotion cost hundreds of thousands of shekels more,” the campaign said. (A shekel is worth about 25 cents.) The total cost of the activity of “A Million Hands” to replace Netanyahu was $6 million to $7 million, the campaign asserted, though an article it cited did not contain that figure. (Dror Ben-Amico-founder of Million Handsdenied the claims by the Netanyahu campaign. He said in a statement that “the campaign’s total budget, including the rally, was several hundred thousand dollars, only part of which was raised in the U.S.” He said that Million Hands was founded by three Israelis, on a volunteer basis and that “much of the funding was raised from the founders’ own pockets, friends and concerned individuals in Israel.” He added that “we approached U.S. funders; they did not seek us out. In particular, Mr. Lubetzky has never contributed to our campaign.” He also said Million Hands is not affiliated with any political party.)\n• None V15 (“Victory 15”), which is tied to a U.S. group called OneVoice and included the , which is tied to a U.S. group called OneVoice and included the involvement of a former top Obama campaign aide. “The activity of V15, and especially its activity on election day , was several million dollars, the overwhelming majority of which came from American donors,” the campaign claimed. A spokesman for OneVoice promised a response, but we have not received one–despite repeated requests, even after the publication of this column.\n• None “Commanders for the Security of Israel,” a group of former generals, which the campaign said was funded to the tune of “hundreds of thousands of shekels.” That’s maybe $100,000 to $200,000.\n• None Ameinu, another group, sponsored a get-out-the-vote campaign in the Arab community. The campaign cited another group,sponsored a get-out-the-vote campaign in the Arab community. The campaign cited a fundraising document from December that sought $3 million, but Ameinu president Kenneth Bob said it turned out to be “closer to $2 million.” He said the effort was “nonpartisan” and intended to improve Arab participation. Though he acknowledged that Arabs tend to support left-leaning candidates, he noted that a Druze candidate on the Likud list also benefited from the group’s work.\n• None Activities of political strategist Eyal Arad, which the campaign said was funded primarily by American donors and , which the campaign said was funded primarily by American donors and cost “several million dollars.” Arad has denied that claim , shooting back back that in 1994 Netanyahu had offered him a job that would have been funded by a “foreign and unnamed businessman.” (Netanyahu’s campaign denied it.)\n\nTo some extent, this is a debate over policy. Jews from around the world contribute to both left-wing and right-wing organizations in Israel in order to influence the country’s political dialogue; Netanyahu just happens to be focused on the left-wing ones, many of which support a negotiated settlement with the Palestinians. Netanyahu’s figures also are open to question, as they are based on estimates that have not been confirmed. And, as you have seen, many of his charges have been denied by the organizations in question.\n\nGerald Steinberg, president of the NGO Monitor, a right-leaning Israeli group that publicizes the funding of NGOs in Israel, said many of the groups mentioned by the campaign do not file reports with regulatory agencies, making it difficult to determine how much they may have spent in the election. “A reasonable estimate is that these groups injected at least two to three million dollars into the anti-Netanyahu campaign,” he said, referring to V15 and Million Hands.\n\nHe said he did not know how the Netanyahu campaign came up with a $6 million to $7 million estimate for Million Hands, or several million dollars for V15. “I did a back-of-the-envelope calculation based on minimal likely costs, including banner ads on popular Web sites, etc., and assumed that they didn’t pay much or anything (pizza and beer) for locals to knock on doors or put up banners,” he said, referring to his estimate of $2 million to $3 million.\n\nBut Steinberg also noted that “annual European government support for influential Israeli political NGOs such as the Association for Civil Rights in Israel, B’Tselem, Peace Now, Gisha, Yesh Din, etc. exceeds $20 million annually,” a figure documented in a report issued by NGO Monitor. “These groups and the officials that lead them were very active in the media campaigns opposing Netanyahu,” he said, causing anger in right-wing circles. But others would argue these are human-rights groups, not political entities.\n\nFinally, there is the question of U.S. government involvement. Some U.S. lawmakers have accused the Obama administration of interfering in the election, citing a State Department grant totaling $233,500 to OneVoice. But State says the grant ended in November 2014, and was intended to promote a two-state solution. Yet after lawmakers raised questions, OneVoice registered a new funding entity under a part of the tax code that allows engagement in some political activity.\n\nEven under Netanyahu’s count, it’s difficult to get much past $10 million when examining groups confirmed to have engaged in election campaigning. Clearly, claiming “tens of millions” appears to be an exaggeration — one that he tried to take back in his NBC interview. He would be on more solid ground to claim “millions,” but the actual number may not be known for a while, if ever.", "lang": "en"}