{"title": "Donald Trump’s Super-Talkative, Fact-Busting Week", "subtitle": "President Donald Trump  made several claims on oil prices, Syria, Afghanistan in the Cabinet meeting held on 2 January and Rose Garden news conference on 4 January. While the evidences prove otherwise.", "author": "www.thequint.com", "date": "2019-01-07T12:47:40+05:30", "vclaim_id": "vclaim-id-25173", "url": "https://www.thequint.com/news/webqoof/donald-trump-super-talkative-fact-busting-week-border-wall-syria", "vclaim": "President Donald Trump held forth on all manner of things in the past week as he emerged from a \"lonely\" spell over the holidays. He opined for more than 90 minutes to the press, at the top of a Cabinet meeting, on the shutdown, immigration, drug prices, the Soviet history in Afghanistan, his approval ratings, Syria, oil prices, the nature of walls, the attractiveness of his generals (\"better looking than Tom Cruise\"), and much more. He capped the week with a Rose Garden news conference that stretched for an hour. And he's been tweeting a lot. Trump's accounts did not show tremendous fealty to the facts. Here's a sampling of what he said: TRUMP: \"We've already built a lot of the wall,\" at the Rose Garden news conference on 4 January. Trump's claim is only supported when counting work done under past presidents and ignoring the fact that fences from prior administrations are not the towering walls he promised. The 2006 Secure Fence Act has resulted in about 650 miles (1,050 kilometres) of border barrier. Money approved by Congress in March 2018 is to pay for 84 miles (135 km), but that work is not done. Trump has achieved some renovation of existing barrier.\n\nTRUMP: \"The drugs are pouring into this country. They don't go through the ports of entry. When they do, they sometimes get caught,\" at the Rose Garden news conference. THE FACTS: He's wrong in saying that drug smugglers do not or only rarely use official border crossings for their trafficking. Land ports of entry are their primary means for getting drugs into the country, not stretches of the border without barriers, says the US Drug Enforcement Administration. The agency said in a November report that the most common trafficking technique by transnational criminal organisations is to hide drugs in passenger vehicles or tractor-trailers as they drive into the US though entry ports, where they are stopped and subject to inspection. They also employ buses, cargo trains and tunnels, the report says, citing smuggling methods that would not be choked off by a border wall. TRUMP: \"The new trade deal we have with Mexico and Canada, what we save on that, just with Mexico, will pay for the wall many times over, just in a period of a year, two years or three years. So I view that as absolutely Mexico is paying for the wall,\" at the Rose Garden news conference. THE FACTS: Mexico is not paying for the wall and nothing in the trade agreement would cover or refund the construction cost. Trump is assuming that a wide variety of economic benefits will come from the agreement, but they can't be quantified or counted on. For example, he said that the deal will dissuade some US companies from moving operations to Mexico and he credits that possibility as a payment by Mexico for his wall.\n\nThe deal updates the North American Free Trade Agreement (NAFTA), in the main preserving NAFTA's liberalised environment of low or no tariffs among the US, Mexico and Canada, while making certain improvements for each country. Trump stated inaccurately that it's, \"brand new. It's totally different.\" Moreover, it's not in effect. The deal is yet to be ratified in any member country and its chances of winning legislative approval are not assured. Trump has argued repeatedly that Mexico is footing the bill even while insisting on $5.6 billion from the US treasury to go toward wall construction. His demand and the refusal of Democrats to satisfy it are behind the budget standoff that has closed parts of the government. TRUMP: \"We had a fantastic meeting with the generals and the Syria situation. I mean, I'm the only person in the history of our country that could really decimate ISIS, say we're bringing the troops back home over a period of time. I never said so quickly, but over a period of time,\" at the Cabinet meeting on 2 January. THE FACTS: He's wrong about his past statements regarding the pace of withdrawal. In a video posted to his Twitter account on 19 December, 2018, for instance, about the roughly 2,000 troops in Syria, Trump said, \"They're all coming back, and they're coming back now.\" TRUMP: \"I read, when we pull out, 'Oh, Russia is thrilled.' Russia is not happy. You know why they're not happy? Because they like it when we're killing ISIS, because we're killing them for them, and we're killing them for Assad, and we're killing ISIS also for Iran,\" at the Cabinet meeting. THE FACTS: Russia says it's happy. A US withdrawal opens opportunities for Moscow and Tehran to increase their influence and may help the Syrian government survive as a Kurdish-led opposition force loses its military ally on the ground. Russian President Vladimir Putin says the US \"has done the right thing\" in planning to pull out.\n\nTRUMP: \"The reason Russia was in Afghanistan was because terrorists were going into Russia. They (the Soviets) were right to be there,\" at the Cabinet meeting. THE FACTS: His assertion that the Soviet Union was experiencing a terrorist influx from Afghanistan when it invaded in 1979 is out of step with history. And his belief that the Soviets were right to invade is a stark departure from US and world opinion. The Soviets were trying to bolster communists in Afghanistan and possibly expand their influence against the United States and the West. World condemnation was swift: The UN General Assembly voted 104-18 to deplore the Soviet intervention in Afghanistan. The US supported the anti-communist rebels, giving them shoulder-fired rockets to down Soviet aircraft. The Soviets withdrew in 1989. TRUMP: \"Russia used to be the Soviet Union. Afghanistan made it Russia, because they went bankrupt fighting in Afghanistan,\" at the Cabinet meeting. THE FACTS: Afghanistan was far from the sole reason for the breakup of the Soviet Union in 1991. The dissolution occurred in a time of ethnic and political troubles, economic woes and a series of revolutions that led Soviet republics to seek their independence. The Soviet demise was accelerated by the heavy cost of competing with the West to wield influence around the world, including in Afghanistan.\n\nTRUMP: \"Do you think it's just luck that gas prices are so low, and falling? Low gas prices are like another Tax Cut!,\" in a tweet on 1 January. Oil prices, which peaked on 3 October, have been generally falling on the realisation that US sanctions against Iran would not create a shortage and on fear that a global oversupply of oil will spill into 2019 if slower international economic growth depresses energy demand. TRUMP: \"It's not luck. It's not luck. I called up certain people, and I said, 'Let that damn oil and gasoline, you let it flow, the oil.' It was going up to $125. If that would've happened, then you would've had a recession, depression,\" at the Cabinet meeting on 2 January. THE FACTS: It's not all about him, or even mostly about him. While Americans may end up paying somewhat less for gasoline this year, Trump's suggestion that he deserves all the credit and averted a US economic depression is an exaggeration. The president's supposed \"let it flow\" edict did not stop the Organisation of the Petroleum Exporting Countries (OPEC) and its Russia-led allies from agreeing last month to cut oil production. That initially failed to stop oil prices from sliding further; they have since rebounded a few dollars in the past week. Continued OPEC production cuts would push prices higher. Trump has pointed to his positive relations with Saudi Arabia, which remains the biggest oil exporter. As a so-called swing producer with the ability to adjust production up or down relatively quickly, it can indeed influence the price of crude. But the market is complex: Canada, for example, is actually the top source of US oil imports, with Saudi Arabia second.\n\nTRUMP: \"The United States Treasury has taken in MANY billions of dollars from the Tariffs we are charging China and other countries that have not treated us fairly. In the meantime we are doing well in various Trade Negotiations currently going on,\" in a tweet on 3 January. THE FACTS: Trump is off on two major issues. First, tariffs are taxes paid largely by US business and consumers, not foreign countries. And while Trump's \"MANY billions\" might sound like a lot, it's doing little to nothing to improve the federal balance sheet. The US government spent $4.1 trillion last fiscal year and the budget deficit shot up, according to Trump's own Treasury Department. Customs and duties generated $41.3 billion in revenues last year, up from $34.6 billion in 2017. That $6.7 billion increase occurred in part because of the president's tariffs. But it amounted to just 0.16 percent of federal spending. TRUMP, on Jim Mattis: \"I wish him well. I hope he does well. But, as you know, President (Barack) Obama fired him and essentially so did I. I want results,\" at the Cabinet meeting on 2 January. THE FACTS: Actually, Mattis resigned as defence secretary in protest over Trump's decision to pull US troops from Syria. The retired Marine general announced on 20 December, 2018 in a resignation letter that he was stepping down after Trump's decision to withdraw 2,000 US troops from Syria. Mattis said that he would stay on the job until the end of February. Three days later, Trump said that he was replacing Mattis with the second-ranking defence official, Pat Shanahan, on 1 January. As to the tenure under Obama, Mattis served as commander of the military's Central Command. He departed a few months earlier than expected in 2013, in part because of disagreements over Iran.\n\nTRUMP: \"I think you're going to see a tremendous reduction in drug prices,\" at the Cabinet meeting on 2 January. THE FACTS: Prices continue to rise. Administration policies announced last year and currently being completed don't seem to have shifted that trend. Figures on US prescription drug price changes compiled by health data company Elsevier show that from 20 December 2018 through 2 January, there were 1,179 product price changes. Of those, 30 were price cuts and the remaining 1,149 were price increases, with 328 of them between 9 percent and 10 percent. All but one of the rest were by lower percentages. Elsevier spokesman Chris Capot said more companies will be announcing price increases this month. Separately, a data firm whose software can help patients find the most cost-effective medications says its information shows price increases on many commonly used drugs for conditions such as high blood pressure and diabetes. \"In the first two days of January, prices have increased on more than 250 different products,\" said Michael Rea, CEO of Rx Savings Solutions. The average increase is about 6 percent, he added. TRUMP, on the number of immigrants living in the US illegally: \"I used to hear 11 million all the time. It would always stay right at 11. I said, 'Does it ever increase or go down?' 'No, it's 11.' Nobody knows. It's probably 30, 35 million people. They would flow in, mostly from the southern border, they'd come in and nobody would talk about it, nobody would do anything about it,\" at the Cabinet meeting on 2 January. THE FACTS: It's nowhere close to 30 million to 35 million, according to his own Homeland Security secretary as well as independent estimates. The nonpartisan Pew Research Center estimates there were 10.7 million immigrants in the US illegally in 2016, the most recent data available. Advocacy groups on both sides of the immigration issue have similar estimates. At a House hearing last month, Homeland Security Secretary Kirstjen Nielsen acknowledged the number was \"somewhere\" between 11 million and 22 million, significantly lower than Trump's claim of 35 million. According to Pew, the number of immigrants in the US illegally had reached a height of 12.2 million in 2007, representing about 4 percent of the U.S. population, before declining in part because of a weakening US economy.\n\nTRUMP: \"The coyotes are using children to gain access into this country. They're using these children. They're not with families. They're using the children. They're taking the children. And then they dispose of the children after they're done. This has been going on for years. This isn't unique to us. But we want to stop it,\" at the Cabinet meeting on 2 January. THE FACTS: This does happen, though it's not as common as Trump suggests by talking about it so often. He is referring to adults who come with children they falsely claim to be theirs, so that they won't be detained under a no-child-separation policy. But such cases of fraud are rare. According to the Homeland Security Department, about 500 immigrants were found to be not a \"legitimate family unit\" and thus separated upon detention from 19 April to 30 September of last year. That's a small fraction of the 107,000 families apprehended in the last budget year, which ended 30 September.", "lang": "en"}