{"title": "Fake News: Seattle Seahawks Will NOT Be Kicked Out Of NFL For What They Did In Locker Room | Lead Stories", "subtitle": "Famous fake/satire website The Resistance: The Last Line of Defense posted an article titled &quot;BREAKING: Seattle Seahawks May Be Kicked...", "author": "leadstories.com", "date": "2017-10-02T16:19:27-07:00", "vclaim_id": "vclaim-id-6218", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-seattle-seahawks-will-not-be-kicked-out-of-nfl-for-what-they-did-in-locker-room.html", "vclaim": "Famous fake/satire website The Resistance: The Last Line of Defense posted an article titled \"BREAKING: Seattle Seahawks May Be Kicked Out Of NFL For What They Did In Locker Room\". It re-used an already debunked image of a player seemingly burning an American flag in a locker room. The story opened:\n\nIf you thought \"taking a knee\" or simply staying in the locker room is bad, you should see what the Seattle Seahawks did. Defensive end Michael Bennett was captured on camera burning an American flag while they stayed in the locker room during the National Anthem on Sunday. The whole team is standing around him and cheering him on. Bennett's actions, of course, violate U.S. flag code and are perhaps the most disgusting thing to come of the stunt NFL players are currently pulling as they protest police officers defending themselves against violent thugs and Donald Trump.\n\nThe picture used with the story is a photoshop that was already debunked three days ago:\n\nThe original image was used in a 2016 tweet:\n\nThe Resistance: The Last Line of Defense carries a satire disclaimer at the bottom of the page which reads:\n\nIn a cynical world where the news of the day often seems fake, The Last Line of Defense offers today's busy conservative a place to go to read things they'll enjoy and congregate with a bunch of people they agree with. So while everything on this site is a satirical work of fiction, we are proud to present it to those who will have called it real anyway.\n\nThe owner/writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as asamericanasapplepie.org, ourlandofthefree.com and freedumjunkshun.com. Sometimes he is also known under his nickname \"Busta Troll\".\n\nBlair's articles frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNote that this is already the third trending fake story from Blair's sites today, he really is on a roll. Previous stories included Flight Crew Did NOT Take A Knee Leaving New Orleans Saints Stranded On Runway and Gordon Ramsay Did NOT Have Staff Take A Knee, Did NOT Refuse To Serve Miami Dolphins Players.", "lang": "en"}