{"title": "2016 Gun Store Heist Video Falsely Linked To Black Lives Matter Protests", "subtitle": "BOOM traced a video back to 2016 when a gang had looted an ammunition store in Houston, Texas.", "author": "www.boomlive.in", "date": "2020-06-12T19:02:03+05:30", "vclaim_id": "vclaim-id-45965", "url": "https://www.boomlive.in/fake-news/2016-gun-store-heist-video-falsely-linked-to-black-lives-matter-protests-8452", "vclaim": "A four-year-old video showing a gang of robbers loot a gun store in Houston, Texas in 2016 has been revived and falsely linked to the recent rioting and violent protests that have erupted all across the United States following George Floyd's death.\n\nProtests broke across several cities in the United States following the death of an African-American man, George Floyd, who died after being pinned to the ground by police officers in Minneapolis, Minnesota on May 25, 2020.\n\nThe 1 minute 22 second long surveillance cam footage shows the robbers in masks pulling up in front of a store, smashing the windows at the entrance. They proceed to break through the security door by attaching a chain to it and tying it to their running vehicle, thereby yanking it open. The gang then swarms into the ammunition store, ransacks it, smashing display cases, pocketing pistols and an entire wall of rifles.\n\nAlso Read: Antifa - The Anti-Fascist Movement: All You Need To Know\n\nThe footage from 2016 is now falsely being linked to ongoing protests claiming it shows Black Lives Matter protesters/Antifa - a far-left organisation.\n\n\n\nAn archive of the tweet can be found here.\n\nCambodian Broadcasting Network published the same post on Facebook with a similar claim. An archive of the post can be found here. \n\n\n\nBOOM has also received several requests on its helpline to verify the video.\n\nA look at the upper right side of the video has the logo 'euronews' on it and at the beginning of the video there's a line at the top left of the screen that says 'Courtesy: Surveillance Video Provided By Crime Stoppers of Houston.'A google search with the keywords 'euronews Houston gun store' directed BOOM to the Euronews article which had the video from the robbery. Titled 'Video: Gang steals 50 guns from firearm shop in 2 minutes' it is dated back to March 3, 2016.\n\nA Washington Post article of the same robbery reveals that the footage is of the looting of Carter's Country Guns & Ammo in Houston, Texas. The video of the robbers' 120-second heist of a gun store in Houston had made national headlines in the US after the store's surveillance cameras had captured it. 10 robbers made away with 50 weapons from the store, reported NBC News, but they were apprehended over the following two days.\n\nNBC also reported there being many other 'smash-and-grab' robberies of gun stores in Houston by thieves who supply them to street gangs.", "lang": "en"}