{"title": "PolitiFact - Informants, infiltration and spying: Some definitions in the FBI investigation of team Trump", "subtitle": "Informant, infiltration, spying. The words were thrown around freely as President Donald Trump tweeted his frustration w", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-7178", "url": "http://www.politifact.com/article/2018/may/22/informants-infiltration-and-spying-some-definition/", "vclaim": "Informant, infiltration, spying. The words were thrown around freely as President Donald Trump tweeted his frustration with the FBI investigation of Russian involvement with his campaign.\n\n\"I hereby demand, and will do so officially tomorrow, that the Department of Justice look into whether or not the FBI/DOJ infiltrated or surveilled the Trump campaign for political purposes - and if any such demands or requests were made by people within the Obama Administration,\" Trump tweeted May 20.\n\nThere have been plenty of headlines recently about an FBI informant contacting Trump campaign associates in the summer and fall of 2016.\n\nThe gist is that in mid July 2016, at a conference in London, this man struck up a conversation with Carter Page, then a foreign policy adviser to the Trump campaign. By the end of that month, the agency had formally opened its investigation into possible Russian efforts to influence the 2016 presidential election.\n\nThe FBI’s man would go on to talk to others in the Trump effort, including campaign co-chair Sam Clovis and unpaid foreign policy adviser George Papadopoulos.\n\nFox Business anchor David Asman said, \"apparently the Justice Department put a spy in the Trump campaign.\" His words quickly popped up in a May 18 tweet by Trump, who added \"really bad stuff!\"\n\nThe Justice Department responded to Trump’s request by saying it would expand an ongoing probe to include the FBI’s tactics involving the Trump campaign.\n\nWe contacted experts who work at the intersection of law and surveillance to help us drill into what informant, infiltration and spying mean, and to what extent they apply to what seems to have gone on. They told us that so far, what they see doesn’t amount to the definition of infiltration. As for the use of an informant, it overall seems pretty typical for the FBI.\n\n\"The use of informants is standard practice in any FBI investigation, and indeed in law enforcement investigations in general,\" said Paul Pillar at the Georgetown Center for Security Studies. \"Interviewing anyone with possibly relevant information about the suspected crime is a core part of any such investigation.\"\n\nAccording to press reports, the FBI had been interested in Page for several years once it found suspected Russian agents talking about recruiting him. Papadopoulos became a target after the first dump of Wikileaks emails that undercut the Clinton campaign. An Australian diplomat told the FBI that Papadopoulos had known about the emails months before they came out. (Papadopoulos later pled guilty as part of the special counsel’s Russia investigation.)\n\nThe informant, according to reports, would create opportunities to talk to the Trump team members and report what he learned to the FBI. If he did more than that, it has not been reported.\n\nRobert Litt, the former general counsel for the Director of National Intelligence in the Obama administration, warned that none of these terms has a legal definition. \"You won’t find them in any official government policy,\" Litt said.\n\nOn the other hand, every expert we reached said there is a well understood distinction between informant and infiltration.\n\n\"There's clearly a difference between planting a person inside a campaign to observe and report back, and simply asking someone to meet with people and report back what they tell him,\" he said. \"The first one is more intrusive and troublesome.\"\n\nInfiltration requires a higher order of deception because agents have to \"secretly insert themselves into an organization,\" said Dakota Rudesill, a law professor at Ohio State University.\n\nThe FBI’s man might or might not have suggested to co-chair Clovis that he wanted to be helpful to the campaign (we don’t know for sure). But in the Washington Post’s account, a single conversation over coffee is all that took place. The informant remained on the outside of the Trump circle, so infiltration doesn’t seem to apply.\n\nAs for spying, that’s probably a judgment call. But Emily Berman at the University of Houston Law Center said spying generally suggests a longer term operation.\n\n\"If it was one or two conversations with a couple campaign officials to assess what the Russians were doing, that’s certainly intelligence gathering, but I don’t think it is the kind of thing people have in mind when referring to spying,\" Berman said.\n\nBerman added that the focus seemed to be on disrupting Russian efforts to influence the campaign, rather than catch Trump associates in unlawful activity. Still, she said, spying has no precise legal meaning, and whether it took place \"is probably in the eye of the beholder.\"\n\nThe FBI does have rules for when to use informants and infiltration, even if it doesn’t define the terms. The Domestic Investigations and Operations Guide lays out the acceptable practices for initial poking around — that is, assessing a situation before there’s hard evidence of foreign activity — and for a full-on investigation. Launching a predicated investigation has a higher bar to get over. There has to be some tangible evidence.\n\nThere’s important history here. From the 1950s to the 1970s, the FBI inserted operatives into civil rights, anti-war and other groups it deemed politically suspicious, regardless of actual wrongdoing. The guidelines are designed to prevent abuses.\n\nThe FBI guidelines give plenty of leeway for interpretation, but it’s much easier to call on the services of an informant than to insert someone into an organization, or in FBI parlance, \"undisclosed participation.\"\n\nAs the guide puts it (on page 230), \"higher approval levels are required for undisclosed participation that carries a greater risk to civil liberties because it is more intrusive.\"\n\nBerman at the University of Houston said any FBI engagement with a campaign, including the use of an informant, would be seen as sensitive and would involve higher level approval within the agency.\n\nGeoffrey Stone at the University of Chicago emphasized that such an investigation must be justified.\n\n\"It is legal if there are reasonable grounds to believe that unlawful activity is going on,\" Stone said, \"and it should not be done if the reason for the infiltration is itself political.\"\n\nIn any review of the FBI's actions, the critical findings are likely to be what the FBI did, but also why it did it.", "lang": "en"}