{"title": "Após chamar Moro de ‘juiz ladrão’, deputado do PSOL é alvo de boatos enganosos", "subtitle": "Alegações contra Glauber Braga surgiram no Facebook após sabatina na Comissão de Constituição e Justiça da", "author": "politica.estadao.com.br", "date": "2019-07-05T17:36:27-03:00", "vclaim_id": "vclaim-id-82569", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/apos-chamar-moro-de-ladrao-deputado-do-psol-e-alvo-de-boatos-enganosos/", "vclaim": "Depois de ter chamado o ministro da Justiça e Segurança Pública, Sérgio Moro, de “juiz ladrão” durante sabatina na Comissão de Constituição e Justiça da Câmara, o deputado federal Glauber Braga (PSOL-RJ) passou a ser alvo de boatos enganosos. Veja abaixo a checagem do sobre alegações feitas contra o parlamentar em uma publicação no Facebook\n\nUm dos boatos diz respeito a um projeto de lei apresentado pelo parlamentar para pagar o salário mínimo para presidiários que trabalham. Uma imagem compartilhada na rede social dá a entender que Braga quer estender o subsídio a todos os detentos, e não apenas aos que desempenham alguma função na prisão.\n\nNa realidade, o projeto de lei 10.142/2018 tem o objetivo de adequar o regime de trabalho dos presos à Consolidação das Leis de Trabalho (CLT). Segundo a justificativa apresentada por Braga, a proposta estaria de acordo com o artigo 7º\n\nLevantamento Nacional de Informações Penitenciárias (Infopen) mais recente apontou que apenas 15% da população carcerária brasileira trabalhava em 2016. Dentre esses, 41% recebiam menos de três quartos de um salário mínimo. Outros 33% não recebiam nenhum tipo de compensação financeira.\n\nLei de Execução Penal prevê que o trabalho do presidiário deve ser remunerado e o valor não pode ser inferior a três quartos do salário mínimo. O detento também pode reduzir sua pena ao trabalhar — três dias de trabalho garantem uma redução de um dia na condenação\n\nProcurado, Braga disse que o projeto de lei busca “atender uma demanda social e se adequar à Constituição”. Ele também lembrou que, em 2015, a Procuradoria-Geral da República a remuneração abaixo do salário mínimo para presos que trabalham. Então procurador-geral da República, Rodrigo Janot argumentou que pagar abaixo do piso “viola os princípios constitucionais da isonomia e da dignidade da pessoa humana”.\n\nEssa peça de desinformação também foi checada pelo site E-Farsas.\n\n“Chamou Moro de ladrão, mas está na lista dos 10 deputados que mais gastam dinheiro público”.\n\nUma das publicações no Facebook sobre o projeto de Braga também acusam o parlamentar de ser um dos que mais gastam dinheiro público na Câmara. O post tira de contexto a infografia de uma reportagem publicada pelo jornal carioca Extra em 2015.\n\nA matéria fez um ranking dos deputados do Rio de Janeiro que mais utilizaram a cota para exercício da atividade parlamentar — verba para passagens aéreas, combustível, hospedagem e outros custos. Cada representante do Rio pode utilizar até R$ 35.759,97 por mês, ou R$ 429.119,64 por ano.\n\nO psolista estava em 8º lugar, com R$ 234 mil gastos de janeiro a agosto daquele ano. No final de 2015, no entanto, Braga passou à 18º classificação entre os parlamentares fluminenses. Ele utilizou R$ 383 mil da cota parlamentar, o 366º maior gasto de toda a Câmara. Os dados estão disponíveis no portal da Câmara dos Deputados\n\nNeste ano, Glauber Braga está em 7º lugar entre os deputados do Rio que mais utilizaram a cota parlamentar, com R$ 149,2 mil. Entre todos os parlamentares, a posição do psolista é 192º. Importante notar que, como 2019 é o primeiro ano desta legislatura, os deputados reeleitos, como Braga, tem um mês a mais de verba computada do que os novatos.\n\nSobre esse assunto, o deputado disse as publicações no Facebook apresentam uma visão distorcida da realidade. “Usei a cota apenas para atividades parlamentares. Eu defendo a utilização da cota para os fins devidos”, disse.\n\nOutra imagem que vem sendo massivamente compartilhada no Facebook analisa a evolução do patrimônio declarado por Glauber Braga ao se candidatar nas eleições. Os números condizem no que está registrado no DivulgaCand, site do Tribunal Superior Eleitoral (TSE).\n\nR$ 485,5 mil em bens. Em 2014, quando se candidatou pelo PSB, o valor declarado havia sido de R$358,9 mil R$76,8 mil R$71,3 mil\n\nDe fato, entre 2010 e 2014 houve diferença percentual de 366%. Entre os bens adicionados entre uma eleição e outra pelo parlamentar, estão um apartamento e uma casa em Nova Friburgo, região serrana do Rio de Janeiro.\n\nNovamente, Braga apontou distorção na imagem que circula online. O deputado afirma que entre 2010 e 2014 ele financiou um apartamento em sua cidade natal e que a casa declarada é da família há muitos anos.\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre Estadão Verifica e Facebook. Para sugerir verificações, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}