{"title": "Has Joe Biden Failed to Condemn Violent Protests and Looting?", "subtitle": "No.", "author": "factcheck.thedispatch.com", "date": "2020-08-27T18:27:33+00:00", "vclaim_id": "vclaim-id-61972", "url": "https://factcheck.thedispatch.com/p/has-joe-biden-failed-to-condemn-violent", "vclaim": "In discussing protests that turned violent in Kenosha, Wisconsin on Tucker Carlson’s Fox News show, Sen. Josh Hawley claimed that Democratic presidential nominee Joe Biden has not spoken against violence and looting that has occurred at protests the past few months.\n\n“Are we going to see Joe Biden in the next couple of days, after three months of encouraging this violence, tell us that he’s against it?” Carlson asked Hawley.\n\n“No, of course not,” Hawley responded. “And the reason is Tucker, the Marxist left—and let’s just call them what it is—the Marxist left is essentially in control now of the Democratic Party. … And Joe Biden is absolutely enthralled to them. So this is why he can’t come out and condemn what we’re seeing right in front of our own eyes, which is the assault on law-abiding Americans.”\n\nHawley later repeated his claims in a tweet:\n\nIn fact, Biden has condemned violent protesters in Kenosha and elsewhere. In a video released on Twitter Wednesday afternoon—before Hawley’s appearance on Carlson’s show—Biden said: “Burning down communities is not protest, it’s needless violence—violence that endangers lives, violence that guts businesses, and shutters businesses that serve the community. That’s wrong.”\n\nThe day before, Biden campaign spokeswoman Symone Sanders issued a statement decrying the “burning down communities and needless destruction” taking place in Kenosha.\n\nBiden’s condemnation was a beat-for-beat repetition of his denunciation of violence and looting after the death of George Floyd, when he wrote: “Protesting such brutality is right and necessary. It’s an utterly American response. But burning down communities and needless destruction is not. Violence that endangers lives is not. Violence that guts and shutters businesses that serve the community is not.”\n\nAs evidenced by Biden’s statements, Hawley’s claims that the Democratic nominee has remained silent on protests that turn violent are false.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com.\n\nThis fact check is available at IFCN’s 2020 U.S. Elections FactChat #Chatbot on WhatsApp. Click here, for more.", "lang": "en"}