{"title": "Covid-19: Youtuber legt Zahlen des Statistischen Bundesamtes zur Übersterblichkeit irreführend aus", "subtitle": "Samuel Eckert argumentiert anhand von Zahlen des Statistischen Bundesamts, dass 2020 in Deutschland trotz Corona nicht mehr Menschen starben als in den Vorjahren. Ein Faktencheck.", "author": "correctiv.org", "date": "2020-06-12T15:58:25+00:00", "vclaim_id": "vclaim-id-45954", "url": "https://correctiv.org/faktencheck/2020/06/12/covid-19-youtuber-legt-zahlen-des-statistischen-bundesamtes-zur-uebersterblichkeit-irrefuehrend-aus/", "vclaim": "Am 17. Mai 2020 veröffentlichte Samuel Eckert auf Youtube ein Video mit dem Titel „Statistisches Bundesamt widerlegt Merkel, Spahn, Wieler, Drosten & WHO! Lockdown ohne Grundlage?“. Das Video wurde bisher mehr als 190.000 Mal auf Youtube aufgerufen (Stand 12. Juni).\n\nEckert nutzt selbst angestellte Rechnungen auf Grundlage von Zahlen des Statistischen Bundesamts, um zu behaupten, dass es in Deutschland im Jahr 2020 keine Übersterblichkeit im Vergleich zu den Vorjahren (2016 bis 2019) gebe. Er will zeigen, dass die Todeszahlen angeblich keine Lockdown-Maßnahmen in Deutschland rechtfertigen.\n\nUnser Faktencheck zeigt: Die Zahlen lassen solche Schlüsse nicht zu. Eckert stützt die Behauptung auf eine irreführende Berechnung: Anstatt den Zeitraum zu betrachten, in dem es Todesfälle durch Covid-19 in Deutschland gab, schaut er sich das ganze bisherige Jahr an. Zudem berücksichtigt er nicht die Auswirkungen der sehr schwachen Grippewelle dieser Saison auf die Statistik.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nSamuel Eckert hat auf Youtube etwas mehr als 11.000 Abonnenten und verweist in seinen Videos auf den Blog Mira and Sam. Auf dem Blog sowie auf seinem Youtube-Kanal finden sich seit Anfang Mai 2020 Artikel und Videos rund um das Thema Corona. In der Youtube-Kanal-Info schreibt Eckert, dass er „über aktuelle Ereignisse aus meinem Leben und der Gesellschaft“ spreche und Unternehmer sei.\n\nSterbefallzahlen lagen im April 2020 deutlich über dem Durchschnitt der vergangenen Jahre\n\nAls Quelle für seine Erläuterungen verweist Eckert in seinem Video auf Zahlen des Statistischen Bundesamts zu Sterbefällen in Deutschland von 2016 bis 2020. Das Bundesamt veröffentlicht seit einigen Wochen eine Sonderauswertung der vorläufigen Sterbefallzahlen, „um die Frage zu beantworten, ob COVID-19 zu einer Übersterblichkeit führt“. Eine Übersterblichkeit liegt laut Statistischem Bundesamt dann vor, „wenn zu einem bestimmten Zeitpunkt im Jahresverlauf mehr Menschen sterben als nach der Sterblichkeit in den vergangenen Jahren (hier der Durchschnitt der Jahre 2016 bis 2019) zu erwarten gewesen wären“.\n\nVerglichen werden in der Sonderauswertung die wöchentlichen Todesfallzahlen. Das Statistische Bundesamt kommt zu dem Schluss, dass die Sterbefallzahlen im April 2020 deutlich über dem Durchschnitt der Vorjahre lagen, es also eine Übersterblichkeit gab. Die Daten reichen derzeit bis Kalenderwoche 19, also bis zum 10. Mai.\n\nAm 17. Mai, als das Youtube-Video von Samuel Eckert veröffentlicht wurde, waren erst die Daten bis zum 19. April 2020 veröffentlicht. Das Bundesamt betonte aber bereits zu diesem Zeitpunkt in seiner Pressemitteilung vom 15. Mai: „Die aktuelle Entwicklung ist auffällig, weil die Sterbefallzahlen Ende März und Anfang April aufgrund der ausklingenden Grippewelle üblicherweise von Woche zu Woche kontinuierlich abnehmen. Da die Grippewelle 2020 seit Mitte März als beendet gilt, ist es naheliegend, dass die aktuell beobachtete leichte Übersterblichkeit in einem Zusammenhang mit der Corona-Pandemie steht.“\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nDie Auswirkungen der Grippewelle im Jahr 2020 waren den vorläufigen Sterbefallzahlen zufolge im Vergleich zu den Vorjahren „sehr gering ausgeprägt“, wie das Statistische Bundesamt mitteilt. Laut Robert-Koch-Institut endete die Grippewelle der aktuellen Saison in der Woche vom 16. März 2020 und war mit einer Dauer von elf Wochen im Vergleich zu den vergangenen fünf Saisons kürzer. „Die Verkürzung der Grippewelle in der Saison 2019/20 scheint im Zusammenhang mit den bundesweiten Maßnahmen zur Eindämmung der COVID-19-Pandemie zu stehen. Insgesamt verlief die Grippewelle moderat.”\n\nYoutuber suggeriert fälschlicherweise, es gebe keine Übersterblichkeit im Zuge der Corona-Pandemie\n\nEckert stellt mit den Zahlen des Statistischen Bundesamts jedoch eigene Rechnungen an. Er berechnet die durchschnittlichen Todesfälle pro Tag und sagt, dass im April 2020 tatsächlich 10,25 Prozent mehr Menschen gestorben seien, als in demselben Monat der Vorjahre. Er suggeriert dann jedoch, dass es nicht relevant sei, wie viele Todesfälle es pro Monat gab. Stattdessen behauptet er, dass es dann „interessant” werde, wenn man sich anschaue, „wie viele Menschen bis zum 19.4. überhaupt gestorben sind” (ab Minute 2:57).\n\nDer Youtuber errechnet dann die Todesfälle vom 1. Januar bis 19. April des jeweiligen Jahres. Dabei stellt er fest, dass im Jahr 2020 bis zum 19. April insgesamt 1,45 Prozent Menschen weniger gestorben seien, als im Durchschnitt der Jahre 2016 bis 2019 im selben Zeitraum. Konkret seien „bis zum 19. April 2020 304.354 Menschen in Deutschland gestorben” (ab Minute 4:52).\n\nAuf Nachfrage von CORRECTIV schreibt das Statistische Bundesamt jedoch, dass es zwischen 1. Januar und 19. April 2020 305.641 Menschen Sterbefälle gab.\n\nAus seinen Berechnungen schlussfolgernd richtet Eckert an seine Zuschauer den Aufruf (ab Minute 6:07): „Wenn euch künftig jemand anspricht und sagt, ‘ja aber wir haben Übersterblichkeit. Was ist mit all den Toten?’, dann werdet ihr sagen können, bis einschließlich 19.4. sind in Deutschland 1,45 Prozent weniger gestorben als in den Jahren zuvor.”\n\nEckert führt mit dieser Berechnung in die Irre. Er weist zwar korrekt darauf hin, dass die Todesfälle in der Statistik alle Todesursachen umfassen und dass es nicht möglich ist, zu errechnen, wie viele Menschen zum Beispiel wegen aufgeschobener Operationen gestorben sind. Weiteren Kontext lässt Eckert jedoch aus, unter anderem zu der Tatsache, dass die Grippewelle laut RKI unterdurchschnittlich verlief. Und er betrachtet Monate, in denen es noch gar keine Sterbefälle durch Covid-19 in Deutschland gab. Die Zahlen des Statistischen Bundesamtes zeigen, dass die Kurve der Übersterblichkeit parallel zu den registrierten Covid-19-Todesfällen verläuft.\n\nIm März erste Todesfälle in Deutschland in Zusammenhang mit Covid-19\n\nAusschlaggebend für die Übersterblichkeit in Zuge von Covid-19-Erkrankungen ist zudem nicht die Fallzahl der gesamten Todesfälle seit Januar 2020. Denn die ersten beiden bestätigten Todesfälle durch das Coronavirus gab es in Deutschland erst am 9. März 2020, wie der Lagebericht des RKI zeigt.\n\nAuf Nachfrage von CORRECTIV teilt das Statistische Bundesamt per E-Mail mit: „Vor dem 16. März gab es nach Angaben des Robert Koch-Instituts insgesamt weniger als 30 Todesfälle, für die ein laborbestätigter Covid-19 Befund vorlag. Die ersten 2,5 Monate des Jahres 2020 spielen zur Beantwortung der Frage also nur eine sehr untergeordnete Rolle.”\n\n„Auffällig erhöhte Gesamt-Sterbefallzahlen im Vergleich zum Durchschnitt der vier Vorjahre haben wir von der 13. bis zur 18. Kalenderwoche beobachtet (23. März bis 3. Mai)”, schreibt das Statistische Bundesamt weiter. Die Befunde zu einer zeitweisen Übersterblichkeit würden sich bei Betrachtung der absoluten Zahlen annähernd mit den Daten zu bestätigten COVID-19-Todesfällen, die beim Robert Koch-Institut (RKI) gemeldet werden, decken, teilt das Bundesamt mit.\n\nZudem weist das Statistische Bundesamt auf Nachfrage darauf hin, dass ein einfacher Vergleich der diesjährigen Todesfallzahlen mit denen der Vorjahre nur bedingt Sinn ergebe. Stattdessen seien hierfür komplexere wissenschaftliche Analysen notwendig, die die schwache Grippewelle berücksichtigen. Die gibt es aber bislang nicht.\n\nIn einer E-Mail an CORRECTIV schreibt das Bundesamt: „Da die Grippewelle 2020 mit Ablauf der 12. Kalenderwoche als beendet gilt, sind die Vergleiche mit dem Durchschnitt nach Ablauf dieser Woche zielführender. Hier wirkt sich für die Einschätzung des ‘Corona-Effektes’ noch schwächend aus, dass sich die Grippen in den Vorjahren auch über die 12. Kalenderwoche hinaus ausgewirkt haben. Es ist deshalb durchaus möglich, dass der ‘Übersterblichkeitseffekt’ in komplexeren wissenschaftlichen Analysen noch deutlicher ausfallen wird.“\n\nDie von Samuel Eckert dargestellten Zahlen sind also nicht falsch. Dennoch ergeben sie ein verzerrtes Bild und zum aktuellen Zeitpunkt lassen die Zahlen des Bundesamts keine endgültigen Schlüsse auf eine Übersterblichkeit im Zuge der Corona-Pandemie zu.\n\nDer Youtuber behauptet, die Zahlen des Bundesamts würden keinen Lockdown rechtfertigen\n\nInwiefern die Daten des Statistische Bundesamts Aussagen von Politikern oder Wissenschaftlern widerlegen, wie im Titel des Videos angedeutet wird, dafür nennt Eckert keine Beispiele oder Belege. Es wird jedoch deutlich, dass seine Argumentation in dem Video seine Meinung stützen soll, nach der die Todesfälle angeblich keinen Lockdown rechtfertigen. So sagt Eckert: „Jetzt möchte ich gerne wissen, was Christian Drosten zu diesen Zahlen sagt. Jetzt möchte ich gerne wissen, was Angela Merkel und Markus Söder zu diesen Zahlen sagen. Denn diese Zahlen rechtfertigen keinen Lockdown.” (ab Minute 5:22)\n\nDas Statistische Bundesamt teilte CORRECTIV auf Nachfrage mit: „Die Lockdown-Maßnahmen der Bundesregierung werden aus Sicht des Statistischen Bundesamts in keiner Weise widerlegt. Die Zahlen können keinen Verlauf anzeigen, der ohne Maßnahmen entstanden wäre. Eine deutlich stärkere Zunahme der Sterbefallzahlen im Zuge der Pandemie in anderen Ländern (z.B. auch in Schweden) deutet darauf hin, dass in Deutschland wesentlich mehr Menschen gestorben wären, wenn Maßnahmen zu einem späteren Zeitpunkt oder gar nicht ergriffen worden wären.”\n\nZudem weist das Statistische Bundesamt darauf hin, dass eine Infektion mit SARS-CoV-2 nicht nur zum Tod führen könne, sondern es auch schwere nicht-tödliche Verläufe gibt, die ebenfalls mutmaßlich von Maßnahmen verhindert wurden. „Die Zahl der Todesfälle sollte hier nicht zum entscheidenden oder gar einzigen Kriterium herausgehoben werden, um die Maßnahmen einzuschätzen”, schreibt das Statistische Bundesamt.\n\nUpdate, 15. Juni 2020: Wir haben die Screenshots der E-Mails des Statistischen Bundesamtes ausgetauscht. In der neuen Version ist der Name des Absenders nicht mehr zu lesen.", "lang": "de"}