{"title": "Video Of Woman With Infant Travelling Between Train Bogies Not From India", "subtitle": "BOOM found that the viral video can be traced back to July 2016 and is likely from Bangladesh.", "author": "www.boomlive.in", "date": "2020-05-14T22:14:07+05:30", "vclaim_id": "vclaim-id-58292", "url": "https://www.boomlive.in/fake-news/video-of-woman-with-infant-travelling-between-train-bogies-not-from-india-8093", "vclaim": "A viral video of a woman with infant traveling precariously while sitting on the coupler between bogies of a speeding train is old and not from India. The video is being shared to show the plight of migrant workers in the country, many of them walking home following the Coronavirus driven lockdown.\n\nBOOM found that the viral clip dates back online to 2016, and appears to be from Bangladesh.\n\nThe video is being shared as hundreds of migrant workers are walking long distances on highways to reach their home states. In the third phase of its lockdown, the central government announced special trains to help migrants return home. This move received criticism in several states, when the Railways allegedly demanded fare from the migrant for the journey. India currently has recorded more than 78000 positive cases of COVID-19\n\n\n\nIn the viral clip, a woman, holding an infant, can be seen sitting precariously on a coupler - the part connecting two railway carriages - while the train is speeding. The clip is being shared with the caption, \"Friends, the greatest warrior in the world is a mother. Modi Ji, a helpless mother enjoying the superclass train.\"\n\n\n\nClick here to view, and here for an archive.\n\nSeveral Twitter users tagged Minister of Railways, Piyush Goyal asking the rail ministry to ensure the safety of workers that might board the special trains to go to their native places.\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nThe same clip was also widely shared on May 10, 2020, on the occasion of Mother's Day.\n\nAlso Read: Photo Of Rohingya Muslims Shared As Plight Of Migrants In Lockdown\n\nIS THE VIDEO FROM INDIA?\n\nSeveral social media users also pointed that the video could be from Bangladesh as the pattern of yellow streaks spotted in the video matches the bogies of the Bangladesh Railway trains. We then compared a photo of a train in Bangladesh with a frame from the viral video showing yellow streaks seen in the viral video and found that both matched.\n\n\n\nWe broke the viral video into key-frames and ran a reverse image search on Yandex, a Russian search engine and found results dating back to July 2016.\n\nThe search results showed that the same video was previously uploaded on a Bangladeshi Newspaper Prothom Alo's YouTube channel on September 13, 2016, with the caption which when translated from Bangla reads, \"Eid means returning home physically or mentally\" \n\n\n\nIS THE VIDEO RECENT?\n\n\n\nAnalysing all search results for the video, we found the oldest clip uploaded online on July 31, 2016, with the caption, \"Refugee mother and child\".\n\n\n\nWe further found a video uploaded on May 18, 2017 where the then spokesperson for Ministry of Railways, Anil Saxena explains that they are investigating the video. In the report, Saxena says that the video has been viral with the Railways receiving reports about it from several people.\n\n\n\nBOOM could not independently verify the location or details of the incident, however, we found that the viral video can be traced back to July 2016, and is likely from Bangladesh.\n\nAlso Read: Photos Of Mould On Leather Goods In Malaysian Store Viral As India", "lang": "en"}