{"title": "Não, trata-se de um cristal rutilado encontrado por garimpeiros na Bahia em 2018", "subtitle": "Um vídeo, visualizado mais de 300 mil vezes em redes sociais desde 8 de setembro, mostra — segundo publicações viralizadas — um diamante de mais de duas toneladas apreendido pelo Exército ou pela Polícia Federal (PF) em uma organização não governamental estrangeira. A gravação é, contudo, de um cristal rutilado encontrado por garimpeiros em 2018 no município baiano de Novo", "author": "checamos.afp.com", "date": "2019-09-13T21:41:28+02:00", "vclaim_id": "vclaim-id-50658", "url": "https://checamos.afp.com/nao-trata-se-de-um-cristal-rutilado-encontrado-por-garimpeiros-na-bahia-em-2018", "vclaim": "Não, trata-se de um cristal rutilado encontrado por garimpeiros na Bahia em 2018\n\nUm vídeo, visualizado mais de 300 mil vezes em redes sociais desde 8 de setembro, mostra — segundo publicações viralizadas — um diamante de mais de duas toneladas apreendido pelo Exército ou pela Polícia Federal (PF) em uma organização não governamental estrangeira. A gravação é, contudo, de um cristal rutilado encontrado por garimpeiros em 2018 no município baiano de Novo Horizonte.\n\nCombinação feita em 13 de setembro de 2019 mostra publicações falsas sobre o vídeo viralizado no Facebook e no Twitter “Diamante com 2 toneladas e meia que já estava em uma ONG se preparando para viajar. Exército invadiu apreendeu esse tesouro agora”, diz uma das postagens, compartilhada quase 6 mil vezes no Facebook. Outras publicações afirmam que a pedra é uma esmeralda ou garantem que o mineral foi encontrado na Amazônia e estaria sendo levado para fora do Brasil. A gravação não tem, contudo, qualquer relação com os elementos listados nas publicações viralizadas. Por meio de uma busca reversa de imagens no Google, a equipe de checagem da AFP encontrou capturas de tela do vídeo viralizado em uma reportagem de 30 de agosto de 2019. O artigo relata que a gravação já havia circulado com a alegação de que mostrava uma pedra encontrada na cidade de Nordestina, na Bahia.\n\nPara apurar esta informação, procuramos a Secretaria de Desenvolvimento Econômico do Estado da Bahia, da qual faz parte a Companhia Baiana de Pesquisa Mineral (CBPM). A entidade esclareceu que a pedra que aparece no vídeo não é um diamante ou uma esmeralda, mas sim um cristal rutilado, encontrado em 2018 no município de Novo Horizonte, e não na Amazônia.\n\nUm rutilo, segundo o professor de Mineralogia da Universidade Federal do Rio Grande do Norte (UFRN), Frederico Vilalva, é “um mineral de cor castanho-dourada que parece com agulhas, (...) frequentemente encontrado como inclusões dentro de cristais de quartzo”.\n\nA identificação da pedra foi confirmada pelo geólogo Osmar Martins dos Santos, responsável técnico pela cooperativa de garimpeiros do município baiano de Novo Horizonte, que afirmou ter analisado o cristal visto no vídeo.\n\n“É bastante comum o cristal rutilado em Novo Horizonte”, disse Martins dos Santos, acrescentando que o tamanho da pedra que aparece no vídeo não é tão frequente. O geólogo disse ter avaliado a pedra em R$ 1 milhão. “Conheço a pedra e quem a tirou”, acrescentou.\n\nOs professores de Mineralogia Frederico Vilalva e Heinrich Theodor Frank, da Universidade Federal do Rio Grande do Sul (UFRGS), analisaram o vídeo e concordaram com a identificação do mineral feita por Martins dos Santos.\n\n“Sim, isso faz sentido”, afirmou Theodor Frank, quando questionado se a pedra vista no vídeo poderia ser um cristal rutilado. “Cristais de quartzo com inclusões de rutilo, na forma de agulhas douradas, são relativamente comuns. Quartzo rutilado se chama isso”, acrescentou.\n\nFrederico Vilalva explicou que este tipo de formação realmente é encontrada em Novo Horizonte.\n\nO município baiano, por sua vez, não tem qualquer relação com o bioma amazônico, mencionado nas postagens, estando localizado em uma região de Caatinga, a mais de 500 quilômetros de Salvador.\n\nVilalva acrescentou ainda que cristais muito grandes como o mostrado no vídeo são típicos de rochas chamadas pegmatitos, que não são tão comuns na Amazônia.\n\nApontado como um dos responsáveis pela suposta apreensão do cristal, o Exército informou à equipe de checagem da AFP, por telefone, que não teve participação na atividade vista no vídeo. A Polícia Federal, mencionada em outras postagens, disse não ter chegado ao seu conhecimento “qualquer ocorrência nos moldes da descrita”.\n\nComprador analisa a qualidade de um diamante em Ramat, Israel em 28 de janeiro de 2019 Grande parte das publicações viralizadas identifica a pedra vista no vídeo como um diamante — possibilidade descartada por todos os especialistas consultados pela equipe de checagem da AFP. Ciro Ávila, professor do Museu Nacional, destacou o fato de nunca ter visto relatos de um diamante deste tamanho ou forma. O maior diamante já encontrado no mundo pesava aproximadamente 620 gramas. O professor de Mineralogia da UFRGS Heinrich Theodor Frank explicou por que isso acontece. “Diamantes sempre apresentam tamanhos pequenos (...) Quero lembrar que diamante se origina na base da litosfera, a 100 ou mais quilômetros de profundidade, sendo transportado para cima num evento vulcânico catastrófico. Pedra grande nenhuma resiste a esse fluxo ascendente destrutivo”, disse.\n\nAlém de não ser um diamante, a pedra vista no vídeo não tinha mais de duas toneladas, mas cerca de 400 quilos, como esclareceu o geólogo Osmar Martins dos Santos.\n\nEm resumo, são falsas as publicações que identificam o mineral visto no vídeo viralizado como um diamante, ou uma esmeralda, de mais de duas toneladas que teria sido apreendido pelo Exército ou pela Polícia Federal.\n\nA pedra foi identificada pela Secretaria de Desenvolvimento Econômico do Estado da Bahia como um cristal rutilado encontrado na região em 2018 por garimpeiros. A informação foi confirmada com o geólogo responsável pela cooperativa de garimpeiros do município e a identificação, corroborada por especialistas em Mineralogia. O Exército e a PF também negaram ter relação com o vídeo.\n\nEsta investigação foi realizada com apoio do Projeto Comprova. Participaram jornalistas da AFP e do Estado de S. Paulo.", "lang": "pt"}