{"title": "Viral Message About Govt Scheme Offering 10K To Girl Child Is A Hoax", "subtitle": "No, your daughter is not going to receive a cheque of Rs 10,000 by signing up for this scheme.", "author": "www.boomlive.in", "date": "2018-08-10T20:33:27+05:30", "vclaim_id": "vclaim-id-81499", "url": "https://www.boomlive.in/viral-message-about-govt-scheme-offering-10k-to-girl-child-is-a-hoax/", "vclaim": "A hoax message is going viral on WhatsApp and social media asking people to click on a link to apply for the Pradhan Mantri Sukanya Samriddhi Yojana. The message claims that girls of the age 1-18 shall receive a cheque worth Rs 10,000 for free. The message also claims that the last date to apply for the scheme is August 15, Independence Day and asks people to forward it to friends as well.\n\nThe message is the latest hoax about government schemes in the name of the Prime Minister. Similar hoaxes were viral on WhatsApp last month claiming free distribution of bicycles and school bags. Read BOOM's story here.\n\nAt first look, it appears the message is referring to the existing Sukanya Samriddhi Account Scheme. It is a savings account scheme for girls and does not have any provisions to give a cheque worth Rs 10,000 for free. Under the scheme, parents or guardian can start a Sukanya Samriddhi account for girl children below the age of 10 at a post office branch or designated public sector banks.\n\nThe Sukanya Samriddhi Account Scheme was launched in 2015 along with the Beti Bachao, Beti Padhao initiative by the Narendra Modi led BJP government. Parents can deposit an amount ranging from Rs 250 to Rs 1,50,000 on an annual basis and the account will remain active for 21 years from the date of opening. The scheme offers full tax exemption on the deposit amount, proceeds and maturity amount.\n\nThe link (https://sukanya-yojna.m-indian-gov.in/) in the message directs you to an application form which has the logo of Beti Bachao, Beti Padhao scheme and the Prime Minister's photo.\n\nThe page also has advertisements, as seen below, out of which the owner of the website must be generating revenue. The more people visit the website the more they earn. This could also explain the purpose of creating the website.\n\nUpon submitting the form, you are asked to share the message with 10 other people on WhatsApp to complete verification.\n\nThe About Us link leads to a page with a disclaimer that the website is not associated with the Government of India nor are they collecting any information from the user. It says that the the purpose of creating the website is to raise awareness about the scheme.\n\nInterestingly, the page title is seen as CrimesToday - Cloud And Insurance Service which is unrelated to a scheme for girl children. The same title is seen in the page for privacy policy.\n\nWhat do we know of the website?\n\nBOOM checked the url, https://sukanya-yojna.m-indian-gov.in/ on Whois.com to find that the website was created recently on August 6, 2018 and registered in Maharashtra. However, information on who owns the website and contact details are not available.\n\nTo sound like a government website, the domain name ends with gov.in. However, the registrar is GoDaddy.com while all government websites, either ending with nic.in or gov.in, have National Informatic Centre as the registrar. Click here and here for examples.\n\nThe exif data of the image used on top also shows that it was created recently.\n\nHow is the message similar to past hoaxes on government schemes?\n\nLike the previous messages which promised free bicycles and school bags, the current one also follows the same format of offering something free and ask people to forward the message so that many can avail the scheme.\n\nAll the three messages urge people to sign up for the scheme by referring to a date. In the first case the deadline was July 15, while the second message claimed that cycles will be distributed on August 15 and the 3rd one related to the girl child says the deadline is August 15.\n\nAll of them ask people to click on the link and leads to a website which has the photo of Prime Minister Modi on it. At present, the second website is taken down. Click here to read our story on the previous two messages.", "lang": "en"}