{"title": "Les mauvais calculs d’un chef d’entreprise sur le « coût du travail", "subtitle": "Un patron a rencontré un certain écho en affirmant, un peu vite, que lorsqu’il donne 150 euros à un salarié, ce dernier n’en touche réellement que 39.", "author": "www.lemonde.fr", "date": "2016-08-31T07:39:22+00:00", "vclaim_id": "vclaim-id-18000", "url": "https://www.lemonde.fr/les-decodeurs/article/2016/08/31/les-mauvais-calculs-d-un-chef-d-entreprise-sur-le-cout-du-travail_4990252_4355770.html", "vclaim": "« Voilà le vrai coût du travail en France ! » Le quotidien bourguignon Le Bien public a relayé le 25 août le coup de gueule d’un dirigeant d’entreprise. Ce dernier affirme que lorsqu’il dépense 150 euros pour rémunérer un salarié, l’intéressé « ne va effectivement disposer que de 39 euros, l’Etat prélevant 110 euros au passage » [sic]. Un calcul largement diffusé sur les réseaux sociaux, mais qui a suscité quelques doutes, certains internautes nous interpellant à ce sujet. Plutôt à juste titre : les montants évoqués par le chef d’entreprise sont en effet bien au-delà de la réalité.\n• « Quand je donne 100 euros bruts à l’un de mes salariés, ça me coûte, avec les charges patronales, 150 euros »,\n• De cette somme, le salarié reçoit selon lui « 70 euros nets »,\n• Il en déduit ensuite « 30 % » d’impôt sur le revenu, soit « 21 euros d’impôt »,\n• Des 49 euros restants, il déduit encore 10 euros qui correspondent selon lui à la TVA à 20 % sur « ce qu’il va dépenser »,\n• Il en arrive donc au chiffre de « 39 euros » restants, sur les 150 euros initiaux.\n\nReprenons, point par point, le raisonnement du dirigeant d’entreprise.\n\n1. Des allégements de charges importants pour les petits salaires\n\nLa première étape du raisonnement du dirigeant d’entreprise consiste à mettre en perspective la somme déboursée par une entreprise avec le salaire effectivement perçu par un salarié, après en avoir soustrait les cotisations qui vont financer, entre autres, la Sécurité sociale, l’assurance-chômage, les retraites, les mutuelles, etc.\n\nIl faut en effet distinguer trois choses quand on parle de salaire :\n• Le salaire net : c’est la somme perçue par le salarié ;\n• Le salaire brut : c’est le salaire net, plus les cotisations salariales retenues sur la paie du salarié ;\n• Le salaire super brut : c’est le salaire brut, plus les cotisations sociales de l’entreprise.\n\nSelon les calculs du patron cité par Le Bien public, un salarié qui lui « coûte » 150 euros de rémunération en « super brut » touche ensuite un montant brut de 100 euros pour un montant net de 70 euros.\n\nLa difficulté de ce calcul, c’est qu’il varie en fonction de plusieurs facteurs, comme la taille de l’entreprise, son régime de retraite complémentaire, le fait que le salarié soit cadre ou non, etc. D’une manière générale, les cotisations salariales du secteur privé se situent autour de 20 % à 24 % du salaire brut et les cotisations patronales sont de l’ordre de 40 % à 45 %. Ce qui donne, pour un salaire brut de 100 euros, un super brut de 142 euros environ, pour un salaire net autour de 78 euros. Le détail des taux est disponible sur le site de l’Urssaf.\n\nSurtout, il faut préciser que les salaires inférieurs à 1,6 fois le smic font l’objet d’exonérations de cotisations patronales. Résultat : pour un salarié au smic, ces dernières ne représentent qu’environ 14 % du salaire brut.\n\nLes rémunérations inférieures à 2,5 fois le smic bénéficient également du crédit d’impôt pour la compétitivité et l’emploi (CICE) à hauteur de 6 % des rémunérations versées. Un montant qui n’apparaît pas sur la fiche de paie, mais doit entrer en considération si on veut calculer le « coût » d’un salarié.\n\n2. Un impôt sur le revenu largement surévalué\n\nLe chef d’entreprise affirme que son salarié va être imposé sur le revenu « à environ 30 % », ce qui le priverait encore de 21 euros sur les 70 euros qui lui restaient. Un calcul complètement faux pour la grande majorité des salariés. En effet, le barème de l’impôt est progressif et les revenus annuels jusqu’à 9 700 euros (pour une personne seule) ne sont pas taxés. Il faut également rappeler que le calcul prend également en compte la situation familiale. Un salarié dont le conjoint ne déclare aucun revenu paiera beaucoup moins d’impôt qu’un célibataire au même niveau de revenus.\n\nSi l’on prend l’exemple d’un célibataire au smic (environ 17 600 euros brut annuels) sans autres revenus, ce dernier paiera en 2016 environ 340 euros d’impôt une fois la décote appliquée. Soit un taux d’imposition de 2,15 %, selon le simulateur Impots.gouv.fr. C’est donc beaucoup moins que les 30 % évoqués.\n\nEn réalité, un célibataire doit gagner plus de 135 500 euros bruts par an, plus de sept fois le salaire minimal, pour atteindre le seuil d’imposition dénoncé par le chef d’entreprise (une version précédente de l’article indiquait le seuil autour de 150 000 euros par an, nous avons affiné l’estimation).\n\n3. La TVA à 20 % ne touche pas toutes nos dépenses\n\nAutre argument étonnant : une fois les cotisations sociales et l’impôt sur le revenu déduit, le patron affirme que le revenu encore disponible sera frappé intégralement d’une TVA à 20 %.\n\nLà aussi, l’affirmation est mensongère : de nombreuses dépenses de première nécessité, comme les produits alimentaires ou les abonnements de gaz et d’électricité, bénéficient du taux réduit de 5,5 %. Sur l’ensemble des produits taxés, le taux moyen de TVA est de 14,8 %, selon un rapport de la Cour des comptes de juillet 2015. Selon la même source, la TVA représente plus de 60 % des taxes sur la consommation (de nombreuses autres existant, comme sur l’électricité, le carburant, l’alcool, le tabac, etc.).\n\nPar ailleurs, une part non négligeable du revenu disponible ne va pas dans des dépenses de consommation et n’est donc pas ainsi taxée. L’épargne et l’épargne financière représentaient ainsi 20 % du revenu disponible brut en 2015, selon l’Insee. D’autres dépenses importantes, comme la plupart des locations de logement et une partie des achats de logement, en sont totalement exonérées.\n\nS’il est difficile d’évaluer précisément la TVA dont un salarié s’acquitte, la réalité est donc bien au-dessous des 20 % avancés.\n\nSi l’on cumule ces biais, on est donc vraisemblablement loin du tableau dressé dans Le Bien public. Impossible de donner un chiffre définitif, puisqu’on l’a vu, le « coût du travail » varie largement selon les situations de l’entreprise et de l’intéressé.\n\nLes limites de tous ces calculs sont également idéologiques : ils occultent le fait que les impôts peuvent aussi bénéficier, selon les cas, aux salariés et aux dirigeants avec les aides aux entreprises, retraites, indemnités chômage, etc. A trop grossir le trait, l’exercice fausse le débat.", "lang": "fr"}