{"title": "Nei, 70 prosent av bilsalget nå er ikke nullutslippsbiler", "subtitle": "Venstre-leder Trine Skei Grande mente å si lavutslippsbiler.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-31121", "url": "https://www.faktisk.no/faktasjekker/7Ey/nei-70-prosent-av-bilsalget-na-er-ikke-nullutslippsbiler", "vclaim": "– Kan du love at Venstre aldri skal skrive under en avtale som vil føre til at utslippene fra veiene øker?\n\n– 70 prosent av alle bilene som selges nå er nullutslippsbiler, svarte Grande.\n\nPåstanden ble gjentatt i en nettsak hos NRK i etterkant av debatten. I artikkelen er Trine Skei Grandes svar gjengitt slik:\n\n– Utslippene vil ikke øke, fordi bilparken vår holder på å endre seg. 70 prosent av alle bilene som selges nå er nullutslippsbiler.\n\nFaktisk.no har fått oversendt dokumentasjonen som ligger til grunn for Skei Grandes påstand av rådgiver Jan-Christian Kolstø i en e-post:\n\n– Det ho meinte å seie var «lavutslippsbiler», altså både elbilar, hydrogenbilar og hybridbilar.\n\nI samme e-post legger han ved statistikk over bilsalg i juni i år fra Opplysningsrådet for veitrafikken (OFV). OFV er en politisk uavhengig medlemsorganisasjon som blant annet gir ut statistikk om bilsalget og kjøretøyparken i Norge.\n\nFordi Trine Skei Grande snakker om endringen av bilparken, tar vi i denne faktasjekken utgangspunkt i nybilsalg.\n\nIfølge tallene fra OFV, ble det i juni 2019 registrert 7427 nye elbiler og én hydrogenbil.\n\nDette tilsvarer en markedsandel på 48,4 prosent. Hybridbilsalget utgjorde 22,2 prosent av det totale bilsalget.\n\nLegger man sammen hybridbilsalget og elbilsalget blir konklusjonen at lavutslippsbiler som ble solgt i juni, utgjorde 70,6 prosent av det totale bilsalget denne måneden.\n\nDet er altså riktig at 70 prosent av bilene solgt i juni var lavutslippsbiler.\n\nKlima- og miljødepartementet bruker definisjonen fra Nasjonal transportplan når de snakker om lavutslippsteknologi og nullutslippsteknologi:\n\n– Med nullutslippsteknologi mener vi bruk av elektrisitet og hydrogen i batteri eller brenselsceller, som ved bruk ikke har noe utslipp. Batterielektrisk teknologi og hydrogenelektrisk teknologi er begge elektrisk fremdriftsteknologi, skriver departementet i en e-post.\n\n– Med lavutslippsteknologi mener vi hybride løsninger som kombinerer elektrisk motor med forbrenningsmotor. Det kan ha vært tilfeller der vi feilaktig har brukt begrepet lavutslippsbil, men egentlig ment lavutslippsteknologi som hybridløsninger, skriver departementet.\n\nI praksis er ingen biler nullutslippsbiler. Årsaken er at produksjonen av el-biler fører til betydelige CO2-utslipp. Begrepet «nullutslippsbiler» knytter seg derfor bare til hva de slipper ut når de kjører.\n\nDette har Faktisk.no skrevet om i en tidligere faktasjekk:\n\nOFV har statistikk over bilsalg tilbake til 2005. For elbiler og hybridbiler, går statistikken tilbake til 2011. Under kan du se utviklingen frem til og med juli 2019:\n\nStatistikken viser at salget av nullutslippsbiler i juni var på litt under 50 prosent. Trine Skei Grandes påstand er altså feil.", "lang": "no"}