{"title": "Phone tower “put up overnight” in COVID-19 conspiracy claim has been there at least seven months", "subtitle": "", "author": "www.aap.com.au", "date": "2020-04-08T00:59:14+00:00", "vclaim_id": "vclaim-id-46119", "url": "https://www.aap.com.au/phone-tower-put-up-overnight-in-covid-19-conspiracy-claim-has-been-there-at-least-seven-months/", "vclaim": "A conspiracy theory that claims the COVID-19 pandemic is caused by new telecommunications technology and has resulted in phone towers being attacked in the UK is rolling out in Australia too.\n\nAn April 4 Facebook post claims a 5G tower “was put up OVERNIGHT in Beaconsfield Victoria Australia under the cover of darkness”.\n\nThe text is accompanied by a photo of a telecommunications tower situated in front of a shopping complex.\n\nThe Australian-based user goes on to say: “people are starting to wake up and make the link between 5G microwave testing and the lowering of immunity and spread of this virus”. The user then urges people to tag friends and share it via messaging and news sites.\n\nThe Facebook post has been viewed over 100,000 times, been shared over 900 times and attracted over 800 comments.\n\nOn March 11 the World Health Organization declared the spread of COVID-19 a “pandemic”. Australia has implemented testing regimes, border controls and movement restrictions in the face of an deepening international crisis.\n\nDespite state, national and international health authorities and researchers having found that COVID-19 originated from an animal source and first infected humans in Wuhan, China, numerous conspiracy theories have been advanced, including the belief that 5G is connected to the spread of the viral disease.\n\nThe April 4 post claims that a 5G tower “was put up OVERNIGHT” in Beaconsfield, which is a suburb south-east of Melbourne’s city centre.\n\nAAP FactCheck has traced the location of the photo back to the Beaconsfield Hub shopping centre. The centre houses shops including the UBE Bar & Eatery and the Glossed Nails and Beauty store pictured in the Facebook post.\n\nA Google Street View image taken of the shopping centre in August, 2019, shows the telecommunications tower in the photo was in the same location then, seven months before the Facebook post and four months before the novel coronavirus was first recorded in China. The image date is visible at the bottom left of the maps screen accessed through the link above.\n\nIn addition to the false claim about a tower being put up during the COVID-19 pandemic, there is also no evidence to support the claims of a link between the virus-borne disease and 5G towers.\n\nAustralia’s Chief Medical Officer, Professor Brendan Murphy, made a statement in January saying that 5G technology is safe.\n\n“There is no evidence telecommunication technologies, such as 5G, cause adverse health impacts,” Professor Murphy said.\n\n“This position is supported by health authorities in Australia – such as the Australian Radiation Protection and Nuclear Safety Agency (ARPANSA) – and around the world, such as the World Health Organization (WHO).”\n\nConspiracy theories linking COVID-19 and 5G have also spread in the UK, where politicians and government officials have addressed the claims, including cabinet secretary Michael Gove, who described them as “dangerous nonsense”.\n\nUK based charity Science Media Centre asked experts about the link between 5G and COVID-19. Those experts stated that there is no sensible link between 5G frequencies and any biological virus or bacteria. “The idea that COVID19 is caused by 5G mobile phone signals is complete rubbish. This is a disease which numerous doctors and scientists around the world have said is caused by a virus, something completely different to a mobile phone signal,” Dr Simon Clarke, Associate Professor in Cellular Microbiology, University of Reading, told the Centre.\n\nBased on the evidence, AAP FactCheck found the claim that a 5G tower had been erected “overnight” in April, 2020 at a Melbourne shopping centre to be false. A Google Street View photo taken August 2019 shows the telecommunications tower has been in the same location since at least that time, well before the COVID-19 crisis began or the new coronavirus was known. False – The implications of the content are factually inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://factcheck.aap.com.au/", "lang": "en"}