{"title": "Político que agride repórter em vídeo era vereador do DEM e não do PT", "subtitle": "Uma gravação na qual um homem dá um tapa no rosto de uma jornalista foi compartilhada milhares de vezes em redes sociais como se o responsável pela agressão fosse um vereador do Partido dos Trabalhadores (PT). O político que aparece nas imagens era, no entanto, vereador pelo Democratas (DEM) e, segundo o Tribunal Superior Eleitoral (TSE), permanece filiado à legenda.", "author": "checamos.afp.com", "date": "2020-02-21T20:18:49+01:00", "vclaim_id": "vclaim-id-31686", "url": "https://checamos.afp.com/politico-que-agride-reporter-em-video-era-vereador-do-dem-e-nao-do-pt", "vclaim": "Político que agride repórter em vídeo era vereador do DEM e não do PT\n\nUma gravação na qual um homem dá um tapa no rosto de uma jornalista foi compartilhada milhares de vezes em redes sociais como se o responsável pela agressão fosse um vereador do Partido dos Trabalhadores (PT). O político que aparece nas imagens era, no entanto, vereador pelo Democratas (DEM) e, segundo o Tribunal Superior Eleitoral (TSE), permanece filiado à legenda.\n\n“Vereador *Jose Rainha do PT* bateu na repórter e a cena não saiu em nenhum jornal, rádio ou canal de TV? Por que!? Divulguem, por um Brasil melhor. Observem, esta é a democracia e a liberdade de imprensa que o PT conhece e defende”, diz um tuíte, replicado mais de 2.400 vezes desde 14 de fevereiro.\n\nA mesma alegação aparece em diversas outras publicações no Twitter (1, 2), Facebook (1, 2) e Instagram (1, 2), somando mais de 5 mil compartilhamentos.\n\nTodas as postagens acompanham um vídeo de 30 segundos no qual uma repórter recebe um tapa no rosto ao questionar um vereador que acabava de ser indiciado em uma delegacia. “Lembram disso? Por quê estão fazendo um fandango com o que o presidente falou à jornalista...? [sic]”, escreveu um usuário ao compartilhar a gravação, fazendo referência a um comentário de cunho sexual feito pelo presidente Jair Bolsonaro sobre a jornalista Patrícia Campos Mello, da Folha de S. Paulo, em 18 de fevereiro. O homem que aparece no vídeo viralizado não é, no entanto, um vereador do Partido dos Trabalhadores (PT) chamado José Rainha. Na própria gravação, a repórter identifica o político como Lourivaldo Rodrigues de Moraes, “o Kirrarinha”. Uma busca por este nome mostra que Moraes era vereador pelo Democratas (DEM-MT), e não pelo PT.\n\nO caso aconteceu em junho de 2010, quando a jornalista Márcia Pache, da TV Centro Oeste, tentou entrevistar Moraes em um Centro Integrado de Segurança e Cidadania (Cisc) da Polícia Civil no Mato Grosso. Na época, Moraes havia sido indiciado por “esbulho possessório e denunciação caluniosa”.\n\nO episódio foi amplamente reportado em 2010 (1, 2, 3) e fez com que Moraes tivesse o mandato cassado e fosse condenado a um ano de prisão por agressão. Desde então, Moraes foi novamente candidato ao cargo de vereador de Pontes e Lacerda (MT) pelo DEM, mas não foi eleito.\n\nNão há registros ainda de que José Rainha, citado nas postagens viralizadas, já tenha sido vereador pelo PT. Rainha é ex-líder do Movimento dos Trabalhadores Rurais Sem Terra (MTST) e atual integrante da Frente Nacional de Luta no Campo e Cidade (FNL).\n\nEm resumo, é falso que o vídeo viralizado mostre um vereador do PT agredindo uma jornalista. A gravação é real, mas o responsável pela agressão, que aconteceu em 2010, era vereador pelo Democratas (DEM).", "lang": "pt"}