{"title": "Has Putin’s Chef Lost his Kremlin Contracts?", "subtitle": "Despite Putin’s claim, a new firm reportedly linked to Yevgeny Prigozhin won all the Kremlin contracts for catering services and grocery supplies without competition during the last three months.", "author": "www.polygraph.info", "date": "December 31, 2018", "vclaim_id": "vclaim-id-17897", "url": "https://www.polygraph.info/a/fact-check-putin-prigozhin-/29685793.html", "vclaim": "Russian President Vladimir Putin, when asked during his end-of-year press conference on December 25 about Yevgeny Prigozhin, the man known as his chef and a close confidant, said all his chefs are employees of the Federal Guard Service, the state agency tasked with protecting Russia's top officials.\n\nWithout mentioning Prigozhin by name, Putin said: “If someone wants to label someone, they are free to do so, and there is nothing wrong with that. This is part of politicking in our country,” adding: “We do not outsource this job.”\n\nPutin’s claim is likely false. A newly-established firm owned by a 22-year-old university undergraduate with no apparent previous business experience won three contracts worth 36 million rubles (nearly $520,000) with the Kremlin since October without competition and is reportedly linked to Prigozhin.\n\nPrigozhin himself, as well as 13 of his employees and five firms, including the Internet Research Agency (aka the “troll factory”), Concord Management and Consulting LLC and Concord Catering, are facing criminal prosecution in the United States on charges of “conspiring to defraud the U.S. by impairing, obstructing, and defeating the lawful functions of the government through fraud and deceit for the purpose of interfering with the U.S. political and electoral process.”\n\nPutin brushed off the charges against Prigozhin during a press conference in Helsinki this past July following a meeting with U.S. President Donald Trump.\n\nHowever, a Polygraph.info fact check found Putin’s claims to be false.\n\nPrigozhin is also reportedly linked to the Russian private military company \"Wagner,\" whose activities Putin falsely claimed were legal under Russian law.\n\nRegarding the claim that the Kremlin does not “outsource” the job of providing catering services and grocery supplies, Putin did not provide details, but this claim appears to be inaccurate.\n\nIn the four years between 2013 and 2017, Prigozhin’s firms under the “Concord” trademark, which have no apparent official ties with the Federal Guard Service, received 176 contracts for catering services and grocery supplies worth 359 million of rubles (more than $5 million) with the Russian presidential administration and “Kombinat Pitaniya Kremlyovsky” – the Kremlin’s kitchen.\n\nOn December 27, the Russian independent news agency RBC reported that for the first time in many years Prigozhin’s company Concord will not be catering the presidential New Year's party, and that the contract instead went to the newly-created firm MSK Ltd.\n\nAccording to Russian tax authorities’ data, MSK Ltd is registered in Moscow at 4/1 Teterinsky pereulok, office 2/214. Another 50 companies are registered at the same address, 38 of them active, 12 inactive.\n\nMSK Ltd, which was created on May 3, 2018 with 30K rubles (around $433) of declared capital to conduct “ceremonial events catering services,\" lists as its CEO and sole owner Danil Vitalyevich Aksutin – a name linked to no previous business activities.\n\nYet, this new company run by a business neophyte won, without competition, three direct contracts with the Kremlin during the first seven months of its existence: 20 million rubles (around $288,000) on October 16, 2.6 million rubles (around $37,490) on December 17 and 13.1 million rubles (around $188,870) on December 19. All the contracts were for catering services for presidential parties and supplying the Kremlin’s kitchen.\n\nAs for MSK Ltd ties with Yevgeny Prigozhin, the BBC’s Russian service reported that Danil Aksutin, listed as the sole owner and CEO of the company, is a 22-year-old undergraduate at the Moscow Technology University, who, before becoming a Kremlin contractor, sold fake designer handbags on the internet. BBC reporters also established that MSK Ltd’s backup email address was connected to the Concord-moscow.ru server, and that the two companies had the same phone number in their contact information.", "lang": "en"}