{"title": "Twitter responds to communal polarisation with a beautiful trend inspiring religious oneness - #MileSurMeraTumhara", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-17T21:32:58+00:00", "vclaim_id": "vclaim-id-84427", "url": "https://www.altnews.in/twitter-responds-communal-polarisation-beautiful-trend-inspiring-national-integration-milesurmeratumhara/", "vclaim": "Somewhere along the line, we no longer focus on national integration as a goal. The country is being consumed by opportunistically manufactured hostilities. When TV debates spend 80% of their time finding fault with the habits and traits of 20% of the population, the writing is on the wall. Minorities are being demonised in order to create a false sense that they are a problematic population and unworthy of trust and that it is urgent that they somehow be contained. This serves to make citizens indifferent to their fate and they can then be persecuted with impunity. The thing is, every person thinks of themselves as inherently good, and if someone is victimised, it is a human trait to identify and protect the victim – unless you have been mentally prepared for such an action as being necessary in order to deal with the problem they present. The first act of war is defence – against an invented threat.\n\nMob crimes are on the rise, there is an open endorsement by the state of people who perpetrate such crimes. There is considerable alarm among citizens of India about where the country is headed. We have public figures making communally explosive remarks which are then zealously defended by organised groups of supporters of the state.\n\nIt is in this atmosphere that a tag declared #MileSurMeraTumhara on Monday evening. Beginning with sharing old songs to promote national integration, the tag meandered into the syncretic roots and reality of India. From Qawwalis about Krishna to lullabies in various Indian languages. From songs with strong advice to treasure the social harmony of the country to songs rejoicing in the meeting of two people. The tag created a refreshing space that celebrated togetherness and unity in the nation in a backdrop of daily vilification. Here are some sample tweets:\n\nInspired by the trend, even Vishal Dadlani recorded a song.\n\nFinally, a Twitter trend that brought smiles on people’s faces instead of making people fight each other.", "lang": "en"}