{"title": "Lagos è davvero una delle capitali dove si vive meglio al mondo, come dice Grillo?", "subtitle": "Il leader dei Cinquestelle in un comizio a Catania ha esaltato le virtù della capitale della Nigeria. Abbiamo verificato", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-10034", "url": "https://www.agi.it/fact-checking/beppe_grillo_lagos-2309469/news/2017-11-01/", "vclaim": "Il leader del Movimento 5 Stelle, Beppe Grillo, nel corso di un comizio a Catania il 28 ottobre ha indicato come modello a cui la Sicilia dovrebbe ispirarsi la città di Lagos: “Capitale della Nigeria, 5 milioni di abitanti, nel centro dell'Africa, è considerata una delle capitali dove si vive meglio al mondo. Se guardate le fotografie è pazzesca, sembra Las Vegas, verde, spiagge, palme”.\n\nPer prima cosa, Lagos non è la capitale della Nigeria: la capitale è la città di Abuja già dal 1991. In secondo luogo, Lagos non ha 5 milioni di abitanti: il numero non si conosce con esattezza, ma secondo l’Onu, nel 2016, gli abitanti erano 13 milioni e 661 mila. Le stime sono rese difficili dall’esistenza di gigantesche bidonville difficili da censire, come quella di Makoko proprio a Lagos, i cui abitanti potrebbero essere dai 30 mila ai 250 mila.\n\nLa città, poi, non è in centro all’Africa (è sulla costa occidentale, sul Golfo di Guinea); a Las Vegas, per confronto, non ci sono le spiagge (sabbia parecchia, mare per niente). Ma la cosa più sbagliata in questa dichiarazione di Grillo è proprio il concetto alla base del suo discorso: a Lagos non si vive affatto bene, anzi, secondo tutte le principali classifiche, è uno dei luoghi peggiori al mondo per qualità della vita.\n\nSecondo un’altra classifica sulla vivibilità delle città nel mondo, citata anch’essa dal Foglio – stilata dall’Economist Intelligence Unit, Lagos si trova al 139° posto su 140 città considerate. Dietro c'è solo Damasco, la capitale della Siria, Paese sconvolto dalla guerra civile. Tripoli, capitale della Libia (altro Paese sconvolto dalla guerra civile), è messa meglio e sta al 138° posto.\n\nAnche la situazione economica è imparagonabile: il Pil pro-capite della Nigeria nel 2016, secondo la Banca Mondiale, è stato di 2.178 dollari all’anno. Per l’Italia, nello stesso anno, era di 30.527 dollari all’anno: quattordici volte tanto.\n\nIl sito del ministero degli Esteri italiano, “Viaggiare sicuri”, a Lagos evidenzia poi – oltre ai consueti problemi di criminalità di strada e corruzione della polizia – il rischio di attentati terroristici da parte di Boko Haram e, ciliegina sulla torta, di sacrifici umani. La polizia nigeriana ha infatti segnalato l’incremento di violenze legate a rituali sacrificali di tipo magico e tradizionale e ha riportato la notizia di uccisioni sacrificali, tra gli altri, nello Stato di Lagos.\n\nIl fenomeno, secondo la stampa locale, sarebbe legato in particolare al diffondersi di un gruppo criminale-religioso noto come “Badoo”. I suoi accoliti sono sospettati di numerose uccisioni, con pietre e bastoni, e di aver preso il sangue delle proprie vittime per scopi rituali.\n\nBeppe Grillo dice molte cose sbagliate in un’unica dichiarazione. L’errore più grave è aver dipinto Lagos come una città da prendere come modello: non è così. Secondo tutte le classifiche più autorevoli, la città nigeriana è una delle peggiori dove vivere, con gravi problemi di povertà e criminalità.", "lang": "it"}