{"title": "Old unrelated video of bats is being shared as a video from China in the context of coronavirus", "subtitle": "The video was not taken in China and it is not related to the recent Coronavirus outbreak. It's an old video uploaded on 5 July 2011. The bats in the video were found under the tiles during the process of replacing a roof in Miami (US).", "author": "factly.in", "date": "2020-02-07T13:43:02+00:00", "vclaim_id": "vclaim-id-35208", "url": "https://factly.in/old-unrelated-video-of-bats-is-being-shared-as-a-video-from-china-in-the-context-of-coronavirus/", "vclaim": "A video of bats that were found under the tiles of a roof is being shared on Facebook with a claim that the video was taken in China and the bats were the source of the coronavirus outbreak in China. Let’s try to analyze the authenticity of the claim made in the post.\n\n\n\nClaim: Video of bats found under the tiles of many roofs in Hubei, China. They were the source of Coronavirus. Fact: The video was not taken in China. It’s an old video uploaded on 05 July 2011 by a Miami based roofing company called ‘Istueta Roofing’. The bats in the video were found under the tiles during the process of replacing a roof for a customer in Miami (US). Hence, the claim made in the post is FALSE.\n\nFrom the ‘Economic Times’ article, it is learnt that some of the studies suspect that the 2019 novel Coronavirus may have come from bats. But, WHO has officially not yet declared the origin/source of the virus.\n\nUsing the ‘Invid’ plugin, keyframes of the video were obtained. When these keyframes were reverse image searched using ‘Yandex’, the same video was found to be uploaded on Youtube by ‘Istueta Roofing’ on 05 July 2011. According to the description given below the video by the uploader, it is understood that the bats were found in the process of removing tiles from a customer’s old roof in Miami (US) by a roofing company called ‘Istueta Roofing’, which offers services for roofing needs in South Florida. So, this is not a video from China as mentioned in the post. More information about ‘Istueta Roofing’ can be found here. \n\n\n\nTo summarize, a video that was posted by a Miami based roofing company in 2011 is being falsely shared in the context of the coronavirus outbreak in China. \n\n\n\nDid you watch our new video in the DECODE series?", "lang": "en"}