{"title": "CBSE, ICSE Cancel Class 10, 12 Exams Due To COVID-19", "subtitle": "The exams were scheduled to be held from July 1-15", "author": "www.boomlive.in", "date": "2020-06-25T18:20:46+05:30", "vclaim_id": "vclaim-id-76533", "url": "https://www.boomlive.in/fact-file/cbse-icse-cancel-class-10-12-exams-due-to-covid-19-8640", "vclaim": "The Central Board of Secondary Education (CBSE) on Friday issued a notification on the assessment scheme for declaring results for class 10th and 12th students. According to the notification, results based on this scheme will be declared by 15th July so as to allow students seek admissions for higher studies.\n\nThe notification states that for 10th and 12th grade students who have completed all their exams, the results will be declared on the basis of these exams.\n\nFor students who have appeared in more than three exams, the average marks of the three highest-scoring subjects will be awarded in the subjects they haven't given an exam for. For students who have only appeared in three exams, the average of the the two highest-scoring subjects will be awarded for the subjects they haven't given an exam for.\n\nThe Board has also decided that class 12 students who have only appeared in one or two exams, will have their results decided based on their performance in their appeared exams and on the basis of their internal/practical/project announcement.\n\nHowever, the Board will allow class 12 students who will have their results declared on the assessment scheme to appear in optional exams once the conditions are conducive. Only those exams which were scheduled to be held between July 1-15 will be held optionally. The CBSE will not hold any exams for class 10 students.\n\n\n\nThe CBSE on Thursday informed the Supreme Court that pending board examinations for class 10th and 12th students will be cancelled. The exams were scheduled to be held from July 1-15. The board also said that it will come up with a detailed scheme giving 12th grade students the option of taking the exams once conditions are safe or the option of being assessed in subjects based on their last three exams.\n\nThe Supreme Court was presiding over petitions filed by parents of affected students who urged for a cancellation stating that conducting exams during a pandemic would expose students to the threat of Coronavirus. The governments of Maharashtra, Odisha, Delhi and Tamil Nadu also informed the court of their inability to conduct the exams given the rising number of COVID-19 cases.\n\nSolicitor General Tushar Mehta told a three-member bench of Justices AM Khanwilkar, Dinesh Maheshwari and Sanjiv Khanna that the results of the assessments will be declared by July 15. The Council for the Indian School Certificate Examinations (CISCE), which oversees the ICSE and ISC boards, also agreed to follow the CBSE's proposal for its board exams.\n\n\n\n\"If a student feels he has not performed satisfactorily and may do better in the remaining exams, he can opt to appear for them whenever conditions become conducive... Then those marks got, whether higher or lower, will be treated as final,\" Mehta told the court.\n\nThe Apex Court has also directed the CBSE to clarify details about the assessment scheme for class 12th grade exams and if exams are being held, a conclusive date for the same, as this will impact the dates for future entrance exams. In response, Mehta said, \"Admissions now will be only on the basis of the assessment. They can apply on the basis of assessment.\"\n\nThe CBSE had earlier announced that it would only conduct board examinations in 29 subjects which are crucial for promotion across 10th and 12th between July 1-15. The CISCE had also announced that board exams will be held for all remaining subjects. These included six subjects for ISCE and eight subjects for ISC.\n\nThe SC has directed the government to ensure that the scheme for internal assessment should include that the assessment will be on basis of admission into future courses and give out a time-frame to assess if conditions are safe to conduct exams. It also asked that any future decisions on exams should be taken by the Union Government and not left to the state governments.\n\nThe Union Government will also take a call on the scheduling of entrance exams like JEE (main) and NEET which were to be held from July 18-23 on July 26, respectively.", "lang": "en"}