{"title": "Marido de Marina Silva não extraiu madeira ilegalmente em 2003, como sugere meme", "subtitle": "Tribunal de Contas da União (TCU) não apontou irregularidades em doação de madeira feita pelo Ibama", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-22443", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/marido-de-marina-silva-nao-extraiu-madeira-ilegalmente-em-2003-como-sugere-meme/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do SBT, Gazeta do Povo e Jornal do Commercio. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Correio do Povo, revista piauí, Gazeta Online, Poder 360, UOL, Folha de S. Paulo, Nexo\n\nO Projeto Comprova é uma coalização de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ enganoso o meme, distribuído pelas redes sociais, que sugere que o marido de Marina Silva, candidata à presidência da República nas eleições 2018 pela Rede, estaria envolvido em um caso de desmatamento e que não teria sido punido por sua ligação com a candidata, ministra do Meio Ambiente na época dos fatos. Há uma comparação desse caso com o de um homem punido por raspar a casca de uma árvore. Esse boato já circulou durante a campanha presidencial de 2014.\n\nA montagem compartilhada destaca a imagem de um homem idoso e de uma árvore raspada com a frase: “Crime ambiental, foi preso porque raspou a casca de uma árvore para fazer remédio para a esposa doente”. Logo abaixo, está destacada a imagem de Marina e de seu marido Fábio Vaz de Lima e, ao lado deles, uma imagem aérea de uma madeireira. Acima das fotos, a frase: “Cortou 6 mil árvores ilegalmente da floresta, ficou solto porque é marido da ministra do Meio Ambiente” (sic). A prisão de um homem por raspar árvore realmente ocorreu (leia mais abaixo), mas as informações sobre o marido de Marina Silva são falsas.\n\nO caso remonta a uma discussão que ocorreu em maio de 2011, em sessão do Senado que discutia o Código Florestal. Durante um debate, o então deputado pelo PCdoB Aldo Rebelo se irritou com uma provocação feita por Marina no Twitter, que criticava a apresentação de um texto com “novas pegadinhas, minutos antes da votação”. Rebelo foi à tribuna e rebateu a ex-ministra, lançando a acusação de que seu marido havia fraudado “contrabando de madeira”.\n\nNo dia seguinte, Marina convocou uma coletiva de imprensa para tratar das acusações, classificadas de “levianas e infundadas”. O deputado também se manifestou, dizendo ter feito as declarações de cabeça quente e afirmando que ligaria para se desculpar.\n\nRebelo fez referência a uma investigação do Tribunal de Contas da União (TCU) de 2004. O órgão investigou a doação de quase seis mil toras de madeira clandestina apreendidas na Amazônia para a ONG Fase (Federação de Órgãos para Assistência Social e Educacional), por um convênio via Ibama. Em 2003, a Fase recebeu 5.731 toras de mogno. A investigação se deu por divergências entre o valor real da madeira e o valor atribuído.\n\nO caso ocorreu durante a gestão de Marina Silva como ministra do Meio Ambiente – ela ocupou o cargo entre 2003 e 2008, durante o governo de Luiz Inácio Lula da Silva, e enquanto ainda era filiada ao PT. A ligação de Fábio Vaz de Lima com o caso é que ele havia sido um dos fundadores do Grupo de Trabalho amazônico (GTA), grupo ao qual a ONG Fase era ligado. Em uma nota oficial de Marina, ainda em 2011, ela explicava que o marido havia trabalhado no GTA entre 1996 e 1999, quando deixou o grupo para trabalhar no governo estadual do Acre, durante a gestão de Jorge Viana (PT), entre 1999 e 2007.\n\nAinda em 2011, Marina pediu ao Ministério Público Federal (MPF) para investigar as acusações contra o seu marido. O MPF não encontrou elementos sobre a denúncia e arquivou o processo. O então procurador-geral da República, Roberto Monteiro Gurgel Santos, assina a conclusão do procedimento administrativo, divulgada em 23 de julho de 2013.\n\n“Quanto às acusações feitas contra Fábio Vaz de Lima, não há um único elemento que confira foros de verossimilhança aos fatos noticiados pela imprensa. Como disse a representante, à data em que assumiu o Ministério do Meio Ambiente o seu marido já não mantinha vínculos com as entidades que integram o Grupo de Trabalho Amazônico – GTA, não havendo a indicação de um fato concreto que o vincule à FASE na época em que foi feita a doação do mogno”, diz a decisão.\n\nO Boatos.org já publicou um desmentido sobre outra versão deste boato em 2014. A própria candidata também já publicou sua versão sobre o fato. Em 2018, o boato voltou a circular por WhatsApp.\n\nE o lavrador preso por raspar uma árvore?\n\nParte do meme realmente conta uma história verdadeira: um homem realmente foi preso por raspar a casca de uma árvore para fazer um remédio para a esposa. O Comprova não encontrou registros que comprovem a autenticidade das imagens usadas na montagem, no entanto.\n\nO lavrador Josias Francisco dos Anjos, 55, foi preso por raspar uma árvore em 2000. Ele usaria a raspa para fazer chá a sua mulher, que sofria da doença de Chagas. O fato ocorreu em 19 de junho de 2000 e o lavrador foi preso em flagrante enquanto retirava lascas de almesca, em área de preservação ambiental em Planaltina (a 44 km de Brasília).\n\nSegundo a reportagem da , de 23 de junho de 2000, o lavrador disse que passou a fazer isso quando soube que o chá de almesca melhorava as condições de pessoas portadoras da doença de Chagas, como era o caso de sua mulher, Erotildes Guimarães. A prisão não durou uma semana pois o juiz da Vara Criminal de Planaltina (DF) Ademar Silva de Vasconcelos concedeu liberdade provisória ao lavrador, que saiu da prisão em 23 de junho daquele ano.", "lang": "pt"}