{"title": "Repeat Offender Paresh Rawal Tweets Fake News About 26/11 Martyr", "subtitle": "Paresh Rawal does it again, shares fake news about a 26/11 martyr Sandeep Unnikrishnan.", "author": "www.boomlive.in", "date": "2017-09-10T18:59:51+05:30", "vclaim_id": "vclaim-id-75594", "url": "https://www.boomlive.in/repeat-offender-paresh-rawal-tweets-fake-news-about-2611-martyr/", "vclaim": "Actor and Member of Parliament Paresh Rawal who has gained notoriety for tweeting fake news did it again on Sunday when he wrote that Major Sandeep Unnikrishnan who was martyred during the 2008 terror attacks in Mumbai was not given a 21-gun salute at his funeral.\n\nThe Bharatiya Janata Party (BJP) MP miffed that slain journalist Gauri Lankesh a fierce critic of the right-wing was buried with state honours this week by a Congress-led Karnataka government, tweeted the following.\n\nMajor Sandeep Unnikrishnan, who was killed in combat, led the commando operation launched on 27th November 2008 to flush out terrorists from Hotel Taj Mahal in Mumbai in which he rescued 14 hostages.\n\nEven a cursory Google search to fact check the statement by Rawal who has 5,77000 followers shows why it is so problematic. Major Sandeep Unnikrishnan's Wikipedia page says his funeral was held with full military honours.\n\nThis is also backed up by news reports from the time.\n\nSource: Thousands take first & last look at martyr\n\nSource: Remembering Sandeep Unnikrishnan: All about the 26/11 martyr\n\nIt was doubly embarrassing for the actor as Twitter users reminded him that the BJP led by BS Yeddyurappa ruled Karnataka at the time. His tweet attracted over 500 replies, most of them reminding him to Google before tweeting.\n\nBut rather than delete the tweet Rawal tweeted this bizarre explanation.\n\nParesh Rawal routinely shares posts from fake news propaganda site Postcard.News. In the past he shared an image from Iraq implying it to be flood rescue operations conducted by the Indian Army in Kashmir.\n\nIt's not just Paresh Rawal alone, other supporters of the BJP evidently upset with Gauri Lankesh receiving state honours have also tweeted fake news about another combat hero of India who died in action.\n\nLieutenant Colonel of the National Security Guard, Niranjan Kumar. He was killed in Pathankot in 2016 while trying to defuse a bomb at the airbase where militants laid siege.\n\nOnce again a fact check revealed the above statement to be false. Lt. Col. Niranjan received full military honours in Kerala.", "lang": "en"}