{"title": "[] #Verificamos: É falso que Sergio Moro condenou Alberto Fraga", "subtitle": "Deputado também não está entre os cotados para a Esplanada dos Ministérios. Leia a checagem da Agência Lupa na íntegra aqui", "author": "piaui.folha.uol.com.br", "date": "2018-11-01T16:47:01-02:00", "vclaim_id": "vclaim-id-11411", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/01/verificamos-sergio-moro-alberto-fraga/", "vclaim": "Circula nas redes sociais mensagem que “lembra” que o juiz federal Sergio Moro, que aceitou o convite do presidente eleito Jair Bolsonaro (PSL) para ocupar o posto de ministro da Justiça e da Segurança Pública, já condenou o deputado federal Alberto Fraga (DEM-DF), cotado para também ocupar um cargo na Esplanada dos Ministérios a partir de janeiro de 2019. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que essas informações fossem analisadas. Confira a seguir o trabalho de verificação feito pela Lupa:\n\nO deputado Alberto Fraga foi condenado a quatro anos de cadeia por concussão (uso do cargo público para obter vantagem indevida) pelo Tribunal de Justiça do Distrito Federal e Territórios (TJDFT) – não por Sergio Moro, que é titular da 13ª Vara da Justiça Federal de Curitiba. A condenação de Fraga ocorreu no último dia 22 de setembro, quando ele era candidato ao governo do DF. Ele deve cumprir sua pena em regime semiaberto.\n\nEm 2009, quando era Secretário de Transportes do Distrito Federal, Fraga foi gravado em conversa com representantes de cooperativas de microônibus, na qual questionava o fato de sua propina ser menor do que entregue a um de seus assessores. O deputado sempre negou as acusações.\n\n“… E agora [Sergio Moro] aceita ser ministro, junto com ele [Fraga], no governo do Bozo (sic)”\n\n Descrição de imagem publicada no Facebook e que até as 16h30 do dia 1 de novembro de 2018 já tinha mais 550 compartilhamentos\n\nNa quarta-feira (31), o presidente eleito Jair Bolsonaro negou que Alberto Fraga fosse ser ministro em seu governo. No Twitter, destacou que qualquer anúncio que não parta dele próprio sobre eventuais nomes para a Esplanada dos Ministérios deve ser desconsiderado. Ele também respondeu diretamente a alguns eleitores que o perguntaram sobre o deputado em redes sociais. Depois, o próprio Fraga também negou que tenha conversado com o presidente sobre o assunto.\n\nVale destacar que, durante a campanha, o deputado brasiliense visitou Bolsonaro na companhia de outros parlamentares da bancada da segurança pública. O encontro foi filmado. Depois que Fraga, em nome da bancada, declarou apoio a Bolsonaro, o então candidato respondeu: “Já anuncio aqui que quem vai coordenar a bancada lá do [Palácio do] Planalto vai ser o Fraga”.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}