{"title": "An old video of cops removing the turban of a Sikh protestor is being shared with a false narrative", "subtitle": "Video shared as Muslim man dressed as Sikh was caught by Police in the anti-CAA protests is related to an incident in 2011. The man is a Sikh, not Muslim.", "author": "factly.in", "date": "2019-12-26T12:28:06+00:00", "vclaim_id": "vclaim-id-40588", "url": "https://factly.in/an-old-video-of-cops-removing-the-turban-of-a-sikh-protestor-is-being-shared-with-a-false-narrative/", "vclaim": "A video is being shared widely on social media with a claim that it shows Police catching a Muslim who dressed up as a Sikh and was protesting against the Citizenship (Amendment) Act, 2019 (CAA). Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Muslim man dressed as Sikh was caught by Police in the anti-CAA protests. Fact: The video is related to an incident in 2011. The man dressed as a Sikh in the video is a Sikh, not Muslim. Two Punjab Police officials were suspended in 2011 for removing the protestor’s turban. Hence the claim made in the post is FALSE.\n\nWhen the screenshots of the video were run through the Yandex Reverse Image Search, the same video was found in the search results. The same video was uploaded on YouTube in March-2011 with the following title: ‘Sikh Youth’s turban removed 28 March 2011 @ Mohali Stadium Mohali Stadium by a Punjab Police’.\n\nWhen searched with the relevant keywords, an article by ‘The Times of India’ on the incident can be found. In the article, it was found that two officers of Punjab police were suspended for allegedly removing the turban of a pharmacist-protestor during a rally by pharmacists of Punjab Rural Veterinary at the PCA stadium on March 28 (2011). In another article, it can read that ‘various Sikh bodies held protests on March 31, 2011 against the removal of the turban of a Sikh youth by the Punjab Police officials’. So, the man in the video is not a Muslim but Sikh.\n\nTo sum it up, an old video of cops removing the turban of a Sikh protestor is being shared with a false narrative.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}