{"title": "Jak zmieniały się nastroje społeczne Polaków?", "subtitle": "Jak zmieniały się nastroje społeczne Polaków? Odpowiedź znajdziecie w naszej analizie wypowiedzi premiera Mateusza Morawieckiego.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-28109", "url": "https://demagog.org.pl/wypowiedzi/jak-zmienialy-sie-nastroje-spoleczne-polakow/", "vclaim": "Mateusz Morawiecki w swoim przemówieniu odwołuje się do badań CBOSu opublikowanych 4 października 2019 “Nastroje społeczne we wrześniu”. Z dostępnego komunikatu z badań wynika, że zgodnie ze słowami Morawieckiego, 51% Polaków ankietowanych we wrześniu wierzy, że sytuacja w kraju zmierza w dobrym kierunku, zaś 34% uważa, że zmierza ona w złym kierunku.\n\nOceny ogólnej sytuacji w kraju są od połowy 2017 roku dość stabilne. Odsetek osób pozytywnie oceniających sytuację w kraju wahał się w okresie VIII 2017 – IX 2019 od 44% do 53% i osiągał rekordowe (w odniesieniu do ostatniego trzydziestolecia) poziomy. Miesiące, w których odsetek osób uważających, że sytuacja w kraju zmierza w dobrym kierunku był większy niż we wrześniu 2019 to: listopad 2018, marzec 2019 i czerwiec 2019.\n\n16% pozytywnych odpowiedzi na pytanie o ogólną sytuację w kraju zostało oddanych w czerwcu 2013. Miesiąc wcześniej, w maju 2013, odsetek ten był odrobinę niższy i wyniósł 15%.\n\nPremier Morawiecki powołuje się na prawdziwe dane, nie zwraca jednak uwagi na to, że nastroje społeczne wg raportów CBOS uległy poprawieniu po czerwcu 2013 roku. Od grudnia 2013 (23% odpowiedzi pozytywnych) można mówić o zaistnieniu tendencji wzrostowej (w kierunku poprawy nastrojów społecznych) z pewnymi odchyleniami. W roku 2014 najniższy odsetek odpowiedzi pozytywnych (21%) zanotowany został w sierpniu, ale w czerwcu, listopadzie i grudniu wyniósł 35%. W roku 2015 wahał się on od 24% w lutym i marcu do 34% w listopadzie.\n\nPrawdą jest, że kilka lat temu (w 2013 roku) odsetek osób pozytywnie oceniających kierunek, w którym zmierza kraj wyniósł 16% i że we wrześniu 2019 wyniósł 51%. Mateusz Morawiecki przemilczał jednak fakt, że 16% odpowiedzi pozytywnych był krótkookresowym stanem, który w następnych latach, jeszcze za rządu koalicji PO-PSL, uległ poprawie. Odniesienie się do rekordowo niskiego poziomu pozytywnych nastrojów społecznych miało uwydatnić fakt, że nastroje uległy poprawie (wzrost z 16 do 51%). Tym samym premier Morawiecki zasugerował, że ten rekordowo niski poziom miał miejsce wtedy gdy koalicja PO-PSL kończyła swoje rządy. Wobec powyższego wypowiedź Mateusza Morawieckiego oceniamy jako manipulację.", "lang": "pl"}