{"title": "Os medicamentos ivermectina e azitromicina são eficazes no tratamento da Covid-19? (COM VÍDEO)", "subtitle": "\"Se você tomou ivermectina, azitromicina ou hidroxicloroquina publique no Facebook. E se não precisou de tomar e é a favor, publique que é a favor. Seremos a maioria\", sublinha-se em publicação de 20 de julho, denunciada por vários utilizadores como sendo \"fake news\". Os referidos medicamentos são eficazes no tratamento da Covid-19? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-07-29T09:00:52+01:00", "vclaim_id": "vclaim-id-65498", "url": "https://poligrafo.sapo.pt/fact-check/os-medicamentos-ivermectina-e-azitromicina-sao-eficazes-no-tratamento-da-covid-19", "vclaim": "\"Vamos forçar as prefeituras a começarem a prevenção urgente. E fazer a distribuição gratuita\", apela-se na mensagem da publicação em causa. \"Vamos nos cuidar! Precaução é sabedoria! Sou a favor!\"\n\nA toma de medicamentos para prevenir ou curar a infeção provocada pelo novo coronavírus tem sido um dos temas que mais divisões tem provocado durante a pandemia. Enquanto a grande maioria da comunidade científica aponta para a ineficácia da hidroxicloroquina, por exemplo, alguns chefes de Estado, tais como o Presidente do Brasil, Jair Bolsonaro, têm feito campanha a favor do medicamento.\n\nEsta semana, aliás, Bolsonaro revelou que testou negativo ao novo coronavírus com uma publicação nas redes sociais em que está a segurar uma embalagem de hidroxicloroquina.\n\nNo início da pandemia, a hidroxicloroquina chegou a ser apontada como uma terapêutica antiviral experimental, mas as autoridades de saúde acabaram por decidir não continuar a utilizar o medicamento.\n\nNum documento da Direção-Geral da Saúde (DGS) de 23 de março de 2020, intitulado como \"Abordagem do Doente com Suspeita ou Infeção por SARS-CoV-2\", no qual se estabelecem diretrizes relativamente à pandemia do novo coronavírus, indicava-se que a hidroxicloroquina, a par do remdesivir e do lopinavir/ritonavir, \"são terapêuticas antivirais experimentais, porque ainda não têm evidência científica para esta indicação terapêutica específica (Covid-19)\".\n\n\"Não existem atualmente medicamentos autorizados para o tratamento de Covid-19 nem estão também autorizadas quaisquer vacinas. Existem, contudo, várias moléculas apontadas como possíveis candidatos terapêuticos. À data, considerando o conhecimento científico atual e as recomendações da OMS, encontram-se em investigação, entre outras, as seguintes estratégias terapêuticas: remdesivir, lopinavir/ritonavir, e cloroquina ou hidroxicloroquina\", sublinhava-se no texto.\n\nNo dia 29 de maio, e seguindo orientações da Organização Mundial de Saúde (OMS), o Infarmed (Autoridade Nacional do Medicamento e Produtos de Saúde) e a DGS decidiram recomendar a suspensão do tratamento com o fármaco em doentes com Covid-19.\n\n\"Após estudo com mais de noventa mil doentes com Covid-19, publicado pela revista The Lancet, a 22 maio de 2020, a OMS decidiu suspender a inclusão de novos doentes em tratamento com hidroxicloroquina no ensaio clínico global Solidarity. Este ensaio estava a decorrer em vários países e ainda estava em fase de implementação em Portugal, onde não houve doentes incluídos até à data\", pode ler-se num comunicado de imprensa do Infarmed.\n\n”Os autores do estudo referem 'não ter conseguido confirmar o benefício da hidroxicloroquina ou da cloroquina nestes doentes', apontando um acréscimo de efeitos adversos potencialmente graves, incluindo 'um aumento da mortalidade', durante a hospitalização de doentes com Covid-19, conclusões que terão de ser confirmadas através de ensaios clínicos aleatorizados e controlados, uma vez que este estudo apresenta várias limitações. Neste sentido, a OMS decidiu suspender os ensaios clínicos em curso, até nova avaliação em junho\", conclui-se.\n\nMais recentemente, no dia 4 de julho, a OMS tomou mesmo a decisão de descontinuar a utilização da hidroxicloroquina em doentes hospitalizados. \"Os resultados interinos dos testes demonstram que a hidroxicloroquina e a lopinavir/ritonavir diminuem pouco ou nada a mortalidade de pacientes com Covid-19 hospitalizados, comparando com os tratamentos convencionais”, pode ler-se em nota publicada na página oficial.\n\nQuestionado pelo Polígrafo, o virologista Celso Cunha explicou que é “perigoso” defender a toma de antibióticos, como a azitromicina, por exemplo, “que podem provocar o surgimento de bactérias resistentes”. Estas tornam-se capazes de sobreviver a qualquer medicamento, tornando os antibióticos ineficazes.\n\nO virologista Pedro Simas também recomenda precaução quanto ao uso da ivermectina para combater a Covid-19. Em declarações ao Polígrafo sublinhou que um estudo recente onde são apontados resultados positivos utilizou “doses cerca de mil vezes superior ao que é seguro nos animais\". Por isso, a ivermectina ainda não foi testada em animais e, muito menos, em seres humanos.\n\nNo referido estudo indica-se que a ivermectina “é um antiparasitário aprovado pela Food and Drug Administration”, dos EUA, e que “reduz o efeito do novo coronavírus em 48 horas”. No entanto, avisa-se que “são necessárias mais investigações para garantir possíveis benefícios em humanos”.", "lang": "pt"}