{"title": "Água gelada faz mal para você; causa câncer e infarto #boato", "subtitle": "Boato – Cuidado ao beber água gelada. Ela faz mal, prende a gordura no fígado, causa câncer e pode ser causa de infartos.", "author": "www.boatos.org", "date": "2017-06-21T16:09:13+00:00", "vclaim_id": "vclaim-id-20332", "url": "https://www.boatos.org/saude/agua-gelada-faz-mal.html", "vclaim": "Boato – Cuidado ao beber água gelada. Ela faz mal, prende a gordura no fígado, causa câncer e pode ser causa de infartos.\n\nÁgua é vida, certo? Muitas pessoas que estão compartilhando um texto que circula na internet podem dizer que não. De acordo com a mensagem que viralizou no WhatsApp e no Facebook, o “elemento fundamental da vida” pode ser um vilão. Para isto, basta estar gelada.\n\nO texto aponta que a água gelada faz mal, cria problemas no fígado e afeta o estômago. Mais do que isso: pode causar infarto e câncer. Leia o texto que circula online:\n\nA ÁGUA GELADA FAZ MAL PARA VOCÊ. No passado, dizia-se que: se não lhe afetar na juventude, vai afetar na velhice. Ela fecha 4 veias do coração e causa ataque cardíaco. Bebidas geladas são a principal causa de ataques cardíacos.\n\nEla cria problemas no fígado; prende a gordura ao fígado. Muitas das pessoas que aguardam por um transplante de fígado, são vítimas. Ela afecta as paredes internas do estômago. Ela afecta o estômago e o intestino grosso, causando câncer. Por favor não guarde isto para você. Repasse para ajudar outras pessoas.\n\nÁgua gelada faz mal para você; causa câncer e infarto?\n\nSe você acompanha o Boatos.org com frequência, sabe que tratamos sobre o tema com frequência. Já falamos de mitos relacionados ao infarto feminino, ao consumo de líquidos com estômago vazio e sobre a dica de beber o líquido em estado morno. Assim como nos outros casos, tudo não passa de um mito. Vamos aos fatos.\n\nNo texto que desmentimos a tese da água morna, também falamos da gelada. Por sinal, este texto que estamos desmentindo era um trecho do outro boato. Como não vamos ficar repetindo informação, os convidamos a lê-lo. Só para dar um spoiler: nada que falam sobre os “malefícios da água gelada” procede. Nem se você estiver com gripe, beber líquidos gelados faz mal. Sobre o resto, leia aqui:\n\nResumindo: a história que aponta que beber água gelada faz mal, causa infarto e câncer é falsa. É um boato que já foi desmentindo por aqui e não tem comprovação científica alguma.\n\nPs.: Esse artigo é uma sugestão de diversos leitores via WhatsApp. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99331-6821.", "lang": "pt"}