{"title": "Fotos de 2018 são atribuídas em posts à manifestação pró-Bolsonaro de domingo | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-31724", "url": "https://www.aosfatos.org/noticias/fotos-de-2018-sao-atribuidas-em-posts-manifestacao-pro-bolsonaro-de-domingo/", "vclaim": "Imagens que constam na internet desde outubro do ano passado tem sido disseminadas como se fossem da manifestação a favor do governo Bolsonaro em Vitória, no Espírito Santo, no domingo (26). Aos Fatos identificou que os registros constam em sites e perfis ao menos desde outubro de 2018, o que indica serem de passeatas por Bolsonaro realizadas na capital capixaba antes do segundo turno das eleições presidenciais.\n\nAs fotos disseminadas fora de contexto estão em posts de perfis pessoais e páginas do Facebook, onde foram denunciadas por usuários da rede social como material de desinformação. Juntas, elas já reúnem mais de 22 mil compartilhamentos. Todas as postagens foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nTrês imagens que mostram ponte que liga Vila Velha à Vitória, no Espírito Santo, lotada de pessoas em verde-amarelo têm sido compartilhadas como se fossem da manifestação pró-governo do último domingo (26), mas, na verdade, Aos Fatos identificou que os registros constam em sites e perfis nas redes sociais desde outubro do ano passado. Isso indica que os registros podem ter sido feitos nas passeatas a favor do candidato Jair Bolsonaro na capital capixaba, em 30 de setembro e em 21 de outubro de 2018.\n\nAs duas primeiras imagens, compartilhadas em conjunto, são frames de um vídeo que mostraria manifestação do ano passado em favor de Bolsonaro. A gravação foi publicada no YouTube em 21 de outubro do ano passado, mesmo dia de um dos atos.\n\nOutra imagem de manifestação no mesmo local em Vitória também foi publicada por diversos perfis pessoais no Facebook no ano passado, e é possível que seja da passeata do dia 30 de setembro de 2018 em favor de Bolsonaro.", "lang": "pt"}