{"title": "Fact Check. A quarentena deixou as águas de Veneza mais limpas ao ponto de aparecer um golfinho?", "subtitle": "Apesar de as águas de Veneza estarem mais cristalinas — e não necessariamente mais limpas — pelo decréscimo de movimento no regime de quarentena, não ...", "author": "observador.pt", "date": "21 Mar 2020, 17:05", "vclaim_id": "vclaim-id-48738", "url": "https://observador.pt/factchecks/fact-check-a-quarentena-deixou-as-aguas-de-veneza-mais-limpas-ao-ponto-de-aparecer-um-golfinho/", "vclaim": "A página de Facebook “Jornal Diario Online” partilhou uma notícia que dá conta de que, por estar em quarentena e sem o habitual movimento de turistas, as águas de Veneza estão “cristalinas”, ao ponto de até terem aparecido “golfinhos nos cais de Veneza”.\n\nPara dar prova disso, a notícia é acompanhada por duas imagens: a de um canal veneziano com a água relativamente transparente e a de um golfinho junto a um cais, dando a crer que é em Veneza.\n\nÉ verdade que as águas de Veneza ficaram mais transparentes — mas não necessariamente mais limpas — depois de ter sido decretada quarentena em toda a Itália. O facto de o turismo ter sido (na prática) interrompido naquela cidade levou a que as águas tivessem muito menos movimento de barcos. Em declarações à CNN, um porta-voz da câmara de Veneza confirmou isso mesmo.\n\n“Agora a água parece mais limpa, porque há menos movimento nos canais, o que leva a que os sedimentos fiquem no fundo”, explicou o porta-voz. “Há menos movimento de barcos, o que normalmente leva os sedimentos para a superfície da água.”\n\nEssa novidade permitiu ver na água pequenos peixes nalguns canais de Veneza, como este vídeo demonstra.\n\nO que não quer dizer, porém, que se tenham avistado quaisquer golfinhos nos cais de Veneza, como a notícia falsa do “Jornal Diario Online” tenta transmitir.\n\nA imagem que acompanha aquela notícia, que mostra um golfinho junto a um cais, não foi em Veneza mas noutra cidade italiana bem distante: Cagliari, na ilha da Sardenha, em pleno Mar Mediterrâneo. Aquela imagem foi retirada de um vídeo feito no porto de Cagliari por membros da equipa Luna Rossa Prada Pirelli, a equipa italiana na prova de vela America’s Cup.\n\nA equipa Luna Rossa Prada Pirelli encontrava-se em Cagliari para uma etapa daquela competição. A 14 de março, durante essa estadia, um golfinho aproximou-se do cais onde a equipa estava apeada, conforme conta a Agenzia Nazionale Stampa Associata. A etapa em questão acabou por ser cancelada por causa da crise do novo coronavírus, que já matou mais de 4 mil pessoas em Itália — o maior número em todo o mundo.\n\nÉ falso que tenha aparecido um golfinho em Veneza como consequência do decréscimo abrupto do tráfego nos canais daquela cidade italiana, por causa do regime de quarentena imposto em todo o país. A imagem utilizada pelo “Jornal Diario Online”, para tentar passar essa ideia remete, na verdade, para um golfinho que apareceu em Cagliari, na ilha de Sardenha, no Mar Mediterrâneo — ou seja, a 740 quilómetros de distância pelo ar e mais do dobro por mar.\n\nNota 1 : este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}