{"title": "PolitiFact - Why it’s hard to estimate the coronavirus death rate this early", "subtitle": "President Donald Trump disputed the official death rate the World Health Organization recently announced for reported ca", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-38654", "url": "https://www.politifact.com/article/2020/mar/06/why-its-hard-estimate-coronavirus-death-rate-early/", "vclaim": "President Donald Trump disputed the official death rate the World Health Organization recently announced for reported cases of the new coronavirus, telling Fox News host Sean Hannity he had a \"hunch\" that it was \"a false number.\"\n\n\"I think the 3.4% is really a false number,\" Trump said in a March 4 interview. \"Now, this is just my hunch, but based on a lot of conversations with a lot of people that do this.\"\n\n\"Personally, I would say the number is way under 1%,\" Trump said.\n\nTrump, who has contradicted top health officials before, said he is suspicious of the World Health Organization’s figures because they don’t account for people who contract COVID-19 but choose not to report their mild symptoms.\n\n\"They don't know about the easy cases, because the easy cases don't go to the hospital,\" he said. \"They don't report to doctors or the hospital in many cases.\"\n\nEstimated death rates for the new coronavirus have varied among different countries and demographic groups.\n\nBut Trump’s clash with the WHO underscores just how much confusion there is — even among the world’s top elected officials — about COVID-19, how dangerous it is and what public health experts can reasonably be expected to know at this time.\n\nExperts told us it will be a while before health officials can say with precision what the death rate is. The final rate could be higher or lower than the 3.4% the WHO reported March 3.\n\nFor starters, it’s important to understand that the WHO’s 3.4% figure is what epidemiologists call a \"case fatality rate.\"\n\nThe ratio is \"crudely calculated by dividing the number of reported deaths over the number of reported confirmed cases,\" said Carla Drysdale, a WHO spokeswoman.\n\nAs of March 5, the WHO had counted 95,333 confirmed coronavirus cases across the globe and a total of 3,282 deaths. Those numbers put the case fatality rate at roughly 3.4%.\n\nBut the case fatality rate only measures \"death in discovered or recognized cases,\" said Myron Cohen, director of the Institute for Global Health and Infectious Diseases at the University of North Carolina at Chapel Hill. It doesn’t consider the people who fell ill but didn’t tell anyone.\n\nExperts said it’s far more valuable to be able to approximate the total number of infected people who die or the total number of infected patients who display symptoms and die. But there’s no way to physically count either number, and it’s too early for experts to make good estimates.\n\nAll that amounts to a problem with the denominator.\n\n\"This number cannot be calculated accurately until we have a much better denominator,\" Cohen said. \"The estimates will take on real meaning in the next few months.\"\n\nIn other words, the 3.4% case fatality rate is not a \"false number,\" as Trump claimed. It’s just an early estimate that needs context.\n\nAnthony Fauci, director of the National Institute of Allergy and Infectious Diseases, listens as President Donald Trump speaks during a coronavirus briefing on March 3, 2020, in Bethesda, Maryland. (AP/Vucci)\n\nThe key to getting a better estimate is time. Since the seasonal flu has been around for ages, for example, the Centers for Disease Control and Prevention uses a mathematical model that can reliably and retroactively estimate the disease burden of each year’s flu.\n\nDrysdale acknowledged that the 3.4% rate the WHO reported March 3 will almost certainly differ from what the death rate looks like when the viral outbreak eventually simmers down.\n\n\"As this is an evolving outbreak, this will change over time and vary from place to place,\" she said. \"It may be higher early in the outbreak where surveillance focuses on identifying severe cases, or lower because people with severe cases may not die for several weeks.\"\n\nThe death rate could rise or fall as we get more information\n\nThere are several reasons why, when all is said and done, the final death rate could be higher or lower than the WHO’s most recent calculation.\n\nAmong the reasons why 3.4% could be an overestimate: People who caught the coronavirus but experienced mild symptoms — or no symptoms at all — may not have sought treatment.\n\nAnthony Fauci, director of the National Institute of Allergy and Infectious Diseases, said during congressional testimony March 4 that there might not be very many cases of people who are infected with the coronavirus and don't display any symptoms, despite early fears.\n\nBut mild cases are easily undercounted, said David Fisman, an epidemiologist at the University of Toronto, who added that the true death rate is likely \"lower than observation.\"\n\nUndercounting is what happened during the 2009 swine flu pandemic, according to Penn State University’s Maciej Boni, who wrote that scientists originally overestimated the fatality rate of that virus, which \"turned out to be much milder than was thought in the initial weeks.\"\n\nWhen diseases break out, doctors tend to see and treat the sickest patients first, said Marc Lipsitch, professor of epidemiology at the Harvard T.H. Chan School of Public Health.\n\nThe earliest reported cases are not a random sample of cases, he said, but rather a sample of the patients with severe symptoms who may be most likely to die.\n\n\"What we are observing is the tip of the iceberg,\" said Toni Ho, a lecturer at the University of Glasgow’s Centre for Virus Research, in the blog post. She noted that expanded testing could lead countries to identify some of the mild cases that would bring the death rate down.\n\nSouth Korea, which set up drive-thru clinics to screen thousands of people, had identified 5,766 confirmed cases and 35 deaths as of March 5. That’s a nationwide case fatality rate of 0.6%.\n\nMedical staffers work to take samples from drivers with suspected symptoms of the coronavirus at a drive-thru test facility in Goyang, South Korea, on March 1, 2020. (AP/Young-joon)\n\nOn the flip side, experts said the 3.4% global rate could also be an underestimate. It only captures a snapshot in time, and an unknown number of the recently infected patients who are counted as confirmed cases will die sometime down the line.\n\n\"It takes a long time to die,\" Fisman said, noting that the estimated stay for Chinese patients who have died in intensive care units is roughly 28 days.\n\n\"The number of cases that you should divide by is not the number of cases that we have seen to this point, but the number of cases that there were a few weeks ago,\" wrote John Edmunds, professor of epidemiology at the London School of Hygiene and Tropical Medicine.\n\nResearchers from Switzerland argued in February that the fatality rate in Wuhan, China, where the virus was first detected in December 2019, could shrink as more mild cases are discovered, while the relatively low fatality rates in other countries could rise as the passage of time gives room for recently diagnosed, severely ill patients to die.\n\nWhat can we say for sure?\n\nScientists are still working to wrap their heads around COVID-19.\n\nMultiple estimates have placed the death rate for coronavirus patients who display symptoms between 1% and 2%, Lipsitch said, with the risk being higher for patients who are older or have certain pre-existing health conditions.\n\nIn February, for example, China’s public health agency published a study of the first 72,314 confirmed or suspected COVID-19 cases in mainland China. It found an overall death rate of 2.3%.\n\nMost experts believe the ultimate death rate for this coronavirus will wind up being higher than the rate for seasonal flu, which hovers around 0.1%, Cohen said.\n\nThat lines up with what Fauci told Congress during his testimony.\n\n\"The percent mortality will depend on what the denominator of number of cases is,\" Fauci said. \"So if you’re not counting every case, the mortality will be high. If you are counting a lot of cases that are sub-clinical, mortality will become low. But no matter how you slice it, it’s many, many, many more times lethal than the influenza that we get in the season.\"\n\nNow more than ever, it’s important to sort fact from fiction. Please donate to support our mission. Membership.politifact.com", "lang": "en"}