{"title": "Giuliani Was Not a 'Minor Player' in Ukraine", "subtitle": "", "author": "www.factcheck.org", "date": "2020-01-29T14:28:51+00:00", "vclaim_id": "vclaim-id-30828", "url": "https://www.factcheck.org/2020/01/giuliani-was-not-a-minor-player-in-ukraine/", "vclaim": "One of President Donald Trump’s defense lawyers described Rudy Giuliani as “just a minor player” in Ukraine matters that resulted in the president being impeached. But the evidence suggests otherwise.\n\nWhite House defense lawyer Jane Raskin made her remarks about Giuliani, the president’s personal lawyer, on Jan. 27, the second day of the Trump team’s opening arguments.\n\n“[I]n this trial, in this moment, Mr. Giuliani is just a minor player — that shiny object designed to distract you,” she said, arguing at length that “Mr. Giuliani’s role in this may not be all that it is cracked up to be.”\n\nGiuliani, in fact, has been at the center of events in Ukraine, and the president put him there.\n\nThe whistleblower complaint, which triggered the impeachment of Trump, alleged that Giuliani was a “central figure” in the president’s efforts to solicit interference in the 2020 U.S. presidential campaign by pressuring Ukraine to investigate Democrats, including presidential candidate and former Vice President Joe Biden.\n\n“This interference includes, among other things, pressuring a foreign country to investigate one of the President’s main domestic political rivals,” the complaint said. “The President’s personal lawyer, Mr. Rudolph Giuliani, is a central figure in this effort.”\n\nThat largely has been corroborated by the evidence gathered during the impeachment inquiry, as well as statements that have been made by and about Giuliani.\n\n‘Rudy Very Much Knows What’s Happening’\n\nGordon Sondland, the U.S. ambassador to the European Union, testified that the president ordered him, Energy Secretary Rick Perry and Kurt Volker, Trump’s special envoy to Ukraine, to work with Giuliani on Ukraine matters.\n\n“Secretary Perry, Ambassador Volker and I worked with Mr. Rudy Giuliani on Ukraine matters at the express direction of the president of the United States. We did not want to work with Mr. Giuliani. Simply put, we played the hand we were dealt,” Sondland told the House intelligence committee on Nov. 20. “We all understood that if we refused to work with Mr. Giuliani, we would lose an important opportunity to cement relations between the United States and Ukraine. So we followed the president’s orders.”\n\nSondland and others testified that Giuliani was chiefly responsible for pressuring Ukraine to investigate the Bidens and CrowdStrike, a cybersecurity firm the Democratic National Committee hired after its computer network was hacked during the 2016 election.\n\nIn his testimony, Sondland said that Giuliani, “expressing the desires of the president of the United States,” had “demanded that Ukraine make a public statement announcing investigations of the 2016 election/DNC server and Burisma,” the Ukrainian gas company on whose board Hunter Biden had served.\n\nGiuliani’s efforts in Ukraine on Trump’s behalf became public in May 2019.\n\nOn May 9, the New York Times had reported that Giuliani planned to travel to Ukraine to encourage then-incoming Ukrainian President Volodymyr Zelensky to “pursue inquiries that allies of the White House contend could yield new information about two matters of intense interest to Mr. Trump.” (Those matters were the origins of the Russia investigation, and Hunter Biden’s involvement with Burisma.)\n\nThe next day, Giuliani wrote a letter to Zelensky, congratulating him on his election and asking for a half-hour meeting with him on May 13 or May 14. Giuliani told Zelensky that his request was being made “[i]n my capacity as personal counsel to President Trump and with his knowledge and consent.”\n\nBut that same day, Giuliani abruptly canceled his trip. In a May 10 interview, Giuliani told Fox News that he believed that Ukraine’s new president was surrounded by “a group of people that are enemies” of Trump.\n\nHowever, that was not the end of Giuliani’s efforts to carry out what Fiona Hill, a former National Security Council aide, called a “domestic political errand.”\n\nAfter returning from Zelensky’s May 20 inauguration, Sondland and other members of the U.S. delegation to the inauguration met with the president. They pressed for Trump at the May 23 meeting to call Zelensky and host an Oval Office visit with him, Sondland recalled in congressional testimony.\n\n“However, President Trump was skeptical that Ukraine was serious about reforms and anti-corruption, and he directed those of us present at the meeting to talk to Mr. Giuliani, his personal attorney, about his concerns,” Sondland said. “It was apparent to all of us that the key to changing the president’s mind on Ukraine was Mr. Giuliani.”\n\nDuring the July 25 phone call, Trump directed Zelensky to work with Giuliani on two investigations. He asked Zelensky to open a corruption investigation of Joe and Hunter Biden, and “find out what happened” with CrowdStrike and the DNC servers that were hacked during the 2016 campaign.\n\nTrump told Zelensky that he would have “Giuliani give you a call … and we will get to the bottom of it,” according to the White House memo on the call, which isn’t a verbatim transcript.\n\n“Rudy very much knows what’s happening and he is a very capable guy,” Trump said. “If you could speak to him that would be great.”\n\nZelensky offered that “one of my assistants spoke with Mr. Giuliani just recently and we are hoping very much that Mr. Giuliani will be able to travel to Ukraine and we will meet once he comes to Ukraine.”\n\nBy this point, Giuliani had already been deeply involved in working with Ukrainian officials, current and former, not only to get information on the Bidens but also to remove then-U.S. Ambassador to Ukraine Marie Yovanovitch.\n\nOn Jan. 23, 2019, Giuliani and two of his associates, Lev Parnas and Igor Fruman, participated in a conference call with former Ukrainian Prosecutor General Viktor Shokin, according to notes of the call that were provided by the State Department Office of Inspector General to the House committees conducting the impeachment inquiry.\n\n“According to notes of the call, Mr. Shokin made allegations about Vice President Biden and Burisma,” the House impeachment report says. “Mr. Shokin also claimed that Ambassador Yovanovitch had improperly denied him a U.S. visa and that she was close to Vice President Biden.”\n\nTwo days later, Giuliani met in New York with Yuriy Lutsenko, who was the Ukrainian prosecutor general at the time, the impeachment report says. Lutsenko also worked with Giuliani on Yovanovitch’s removal, and is reportedly now under investigation in Ukraine for abuse of power. Yovanovitch said she learned of their plot in late 2018 from other Ukrainian officials.\n\n“Basically, it was people in the Ukrainian government who said that Mr. Lutsenko, the former prosecutor general, was in communication with Mayor Giuliani, and that they had plans,” Yovanovitch said in her Oct. 11, 2019, deposition. “They were going to, you know, do things, including to me.”\n\nOn April 23 — one day before the State Department asked Yovanovitch to return to the U.S. — Giuliani sent a text message to Parnas that said, “He fired her again,” referring to Trump and Yovanovitch, according to a recent letter the House intelligence committee sent to the House Judiciary Committee. Parnas replied, “I pray it happens this time I’ll call you tomorrow my brother.”\n\nParnas, who was born in Ukraine when it was part of the Soviet Union, has since been indicted, along with Fruman, on campaign finance charges. In an Oct. 10 press release, the U.S. attorney for the Southern District of New York accused Parnas and Fruman of making illegal campaign contributions on behalf “of at least one foreign official – a Ukrainian government official who sought the dismissal of the U.S. ambassador to Ukraine.”\n\nOn May 6, the State Department announced that Yovanovitch would leave as U.S. ambassador to Ukraine “as planned,” although she had two months left in her term. In his July 25 phone call, Trump told Zelensky that Yovanovitch was “bad news and the people she was dealing with in the Ukraine were bad news.”\n\nWilliam Taylor, a career foreign service officer, came out of retirement to replace Yovanovitch, becoming the charge d’affaires at the U.S. Embassy in Ukraine. Taylor testified that he was hesitant to take the job because of Giuliani. Taylor said he met with Secretary of State Mike Pompeo on May 28 to discuss his concerns.\n\n“I worried about what I had heard concerning the role of Rudolph Giuliani, who had made several high-profile statements about Ukraine and U.S. policy toward the country,” Taylor said in an Oct. 22 deposition.\n\nAfter Pompeo reassured him that U.S. policy toward Ukraine had not changed, Taylor said he accepted the job only to find out that Giuliani was leading an “irregular, informal channel of U.S. policymaking with respect to Ukraine.” And that irregular channel did not want Zelensky to get a meeting with Trump at the White House unless the Ukrainian president agreed to investigate Burisma, Taylor testified.\n\n“By mid-July, it was becoming clear to me that the meeting President Zelensky wanted was conditioned on investigations of Burisma and alleged Ukrainian influence in the 2016 elections,” Taylor said. “It was also clear that this condition was driven by the irregular policy channel I had come to understand was guided by Mr. Giuliani.”\n\nIn his testimony, Sondland gave direct evidence of what he called a “quid pro quo” — a Latin term meaning “something for something.”\n\n“I know that members of this committee have frequently framed these complicated issues in the form of a simple question: Was there a ‘quid pro quo’? As I testified previously, with regard to the requested White House call and White House meeting, the answer is yes,” Sondland testified.\n\nGiuliani, he said, was at the center of the quid pro quo.\n\n“I first communicated with Mr. Giuliani in early August. Mr. Giuliani emphasized that the president wanted a public statement from President Zelensky committing Ukraine to look into corruption issues,” Sondland said in his opening statement during the Nov. 20 public hearing. “Mr. Giuliani specifically mentioned the 2016 election (including the DNC server) and Burisma as two topics of importance to the president.”\n\nSondland said Giuliani delivered the same message to “Secretary Perry, Ambassador Volker, and others,” including “directly to the Ukrainians.”\n\n“We all understood that these prerequisites for the White House call and White House meeting reflected President Trump’s desires and requirements,” Sondland said.\n\nOn Aug. 2, Giuliani traveled to Madrid to meet with one of Zelensky’s advisers, Andriy Yermak. Volker introduced Giuliani to Yermak, sending a text message on July 19. Volker described Yermak as “very close” to Zelensky.\n\n“The U.S. officials characterized this [Aug. 2] meeting, which was not reported publicly at the time, as a ‘direct follow-up’ to the President’s call with Mr. Zelenskyy about the ‘cases’ they had discussed,” according to the whistleblower complaint.\n\nGiuliani confirmed that the meeting took place, telling the New York Times that he “strongly urged” Yermak to “just investigate the darn things” — referring to the Bidens and the 2016 election.\n\nOn Aug. 10, Yermak sent a message to Volker that said the White House must commit to a date for Zelensky’s visit to the White House before Ukraine calls a press conference to announce the investigations that Trump and Giuliani had been pushing.\n\n“Once we have a date, will call for a press briefing, announcing upcoming visit and outlining vision for the reboot of US-UKRAINE relationship, including among other things Burisma and election meddling in investigations,” Yermak wrote. (Sondland provided a similar WhatsApp message exchange with Yermak to the House intelligence committee during a public hearing on Nov. 20.)\n\nIn his Oct. 3 deposition, Volker testified that he spoke on the phone with Sondland and Giuliani about the “specifics of the statement” that Zelensky should deliver at the press briefing. “[Giuliani] wanted to hear that Burisma and [2016] elections were included” in the statement, Volker said during his deposition.\n\nShortly after, Yermak sent Volker a draft statement of what Zelensky would say at the press briefing, but it made no mention of Burisma or the 2016 election. Volker wrote back to Yermak on Aug. 13 with a suggested insert to the statement that specifically mentioned Burisma and the 2016 election “to reflect the conversation with Rudy,” Volker said in his deposition.\n\nThat planned announcement never happened, Volker said, because questions arose about whether it would be appropriate for Ukraine to undertake investigations involving the U.S. without receiving an official request from the Department of Justice.\n\nBy Aug. 19, Volker said he stopped pursuing a statement from Ukraine “because I was becoming … convinced this is going down the wrong road.” It was a mutual agreement, he said. “[T]heir caution and my advising and agreeing with that caution I think led them to never make a statement,” Volker said.\n\nThat was not the end of the issue, however.\n\nOn Aug. 28, Politico reported that the Trump administration was holding up security aid to Ukraine. In early September, Sondland led the final effort to get Zelensky to make a statement about investigating Burisma and the 2016 election. This time he was acting on direct orders from Trump.\n\nIn his deposition, Taylor said that National Security Council aide Tim Morrison told him on Sept. 7 about a phone call earlier that day between Sondland and Trump. “According to Mr. Morrison, President Trump told Ambassador Sondland that he was not asking for a quid pro quo. But President Trump did insist that President Zelenskyy go to a microphone and say he is opening investigations of Biden and 2016 election interference, and that President Zelenskyy should want to do this himself,” Taylor said.\n\nThe next day, Sondland and Taylor spoke on the phone. Sondland told Taylor that Trump was “adamant that President Zelenskyy, himself, had to ‘clear things up and do it in public.’”\n\n“Ambassador Sondland said that he had talked to President Zelenskyy and Mr. Yermak and told them that, although this was not a quid pro quo, if President Zelenskyy did not clear things up in public, we would be at a stalemate,” said Taylor, who understood the stalemate to mean that Ukraine would not receive security aid. “Ambassador Sondland said that this conversation concluded with President Zelenskyy agreeing to make a public statement in an interview with CNN.”\n\nIn his Nov. 20 testimony, Sondland confirmed Taylor’s account of his phone conversation with Trump. He testified that by Sept. 8 — after speaking with Trump — he was “absolutely convinced” that “there was a link” between “the statement that President Trump wanted them to make” and “their White House visit and their aid.”\n\nThe CNN interview never happened, because on Sept. 9 Michael Atkinson, the inspector general of the intelligence community, notified the House intelligence committee about the whistleblower complaint. That same day, three House committees announced investigations into whether Trump and Giuliani tried to pressure Ukraine into conducting “politically-motivated investigations under the guise of anti-corruption activity.” Two days later, the hold on the aid was lifted.", "lang": "en"}