{"title": "Binner: “En un país normal los trabajadores no pagan impuesto a las ganancias”", "subtitle": "<img class=\" size-full wp-image-3499\" src=\"http://new.chequeado.com/wp-content/uploads/2013/06/binner impuesto ganancias 2.jpg\" height=\"220\" width=\"490\" />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-345", "url": "https://chequeado.com/ultimas-noticias/binner-en-un-pais-normal-los-trabajadores-no-pagan-impuesto-a-las-ganancias/", "vclaim": "De cara a las elecciones de agosto y octubre, el candidato a diputado nacional por el Frente Progresista, Cívico y Social de Santa Fe, Hermes Binner, lanzó una bajo la consigna de “un país normal”. En uno de los afiches se menciona que “en un país normal los trabajadores no pagan impuesto a las ganancias”.\n\nDistintos países poseen el equivalente al impuesto a las ganancias. Además, este gravamen es considerado uno de los más equitativos y progresivos del sistema tributario.\n\nOriginalmente, este tributo se llamaba impuesto a los réditos. En 1973 se combinó con el denominado “impuesto a las ganancias eventuales” y el nombre que quedó fue el de impuesto a las ganancias. Pero se trata en realidad de un gravamen sobre los ingresos, o personal income tax en el tratamiento anglosajón, que existe en la gran mayoría de los países bajo diferentes denominaciones.\n\n“Un análisis de los sistemas impositivos de otros países permite sostener que el cobro de impuestos sobre los ingresos provenientes del trabajo no es una originalidad argentina. Al contrario, se puede afirmar que la contribución impositiva en Argentina por parte de las personas físicas es inferior a la de otros países de América Latina, y la diferencia es aún mayor si la situación se compara con países con mayor grado de desarrollo”, afirma un del Centro CIFRA de la CTA.\n\nExisten tributos que gravan a todos por igual, como el Impuesto al Valor Agregado (IVA), y otros que tienen en cuenta el ingreso de la persona, como los impuestos progresivos. El Impuesto a las Ganancias “es el impuesto más progresivo de todos”, el especialista en temas tributarios y autor de numerosos análisis sobre el tema, Juan Carlos Gómez Sabaini, “puesto que a partir del mínimo no imponible se establece una escala que grava más a quienes tienen mayores ingresos”.\n\nHoy lo pagan todos aquellos que ganan en mano más de $6.939 estando solteros o $9.598 en caso de estar casados y tener dos hijos. El impuesto a las ganancias personales alrededor del 6,6% de la recaudación tributaria total, un porcentaje bajo comparado con el promedio de los miembros de la Organización para la Cooperación y el Desarrollo Económico (OCDE), un grupo de países en su mayoría desarrollados, donde es del 25,3 por ciento.\n\nEl “Impacto del presupuesto sobre la equidad”, de Jorge Gaggero y Darío Rossignolo, del Centro de Economía y Finanzas para el Desarrollo de la Argentina (CEFID-AR), aclara en el mismo sentido: “El Impuesto a las Ganancias de Personas Físicas es el elemento más progresivo del sistema, pues recae con mayor énfasis en el decil superior (soporta el 76,1% del total de la carga) y no aparece gravando a los deciles más bajos, debido a los mínimos no imponibles, cargas de familia y deducciones especiales”.\n\nEl problema es que como hay ciertas ganancias que no están gravadas en la Argentina, como los dividendos o las ganancias generadas por la compraventa de acciones y bonos, “la mayor parte del impuesto sobre las personas recae sobre los salarios”, a diferencia de lo que ocurre en países más desarrollados, concluyó Sabaini.\n\nEl Instituto Argentino de Análisis Fiscal (IARAF) estimó, en un de 2012, que “el 19% de los trabajadores sufre retenciones en concepto de impuesto a las ganancias”.\n\nEste chequeo contó con la colaboración de Matías Cardenas.", "lang": "es"}