{"title": "FALSE: Duterte 'built 200 international and domestic airports'", "subtitle": "There are 197 'airport projects' under Build, Build, Build, but these include rehabilitation, maintenance, and upgrading projects", "author": "rappler.com", "date": "Dec 5, 2019 7:25 PM PHT", "vclaim_id": "vclaim-id-34564", "url": "https://rappler.com/newsbreak/fact-check/duterte-built-international-domestic-airports", "vclaim": "The article is only composed of 3 short paragraphs and a video at the bottom. The video is no longer accessible as of December 2019. The photo used in the article also said \"200 new airport sa Pilipinas (in the Philippines).\"\n\nThe facts: The Department of Transportation said in November 2019 that 64 airport projects have been completed under the Duterte administration's Build, Build, Build program, while another 133 are still ongoing – bringing the total number of airport projects to 197. However, this does not only refer to construction of new airports but also includes rehabilitation, maintenance, and upgrading projects.\n\nMeanwhile, data from the Civil Aviation Authority of the Philippines (CAAP) obtained by Rappler show a total of 157 airport projects under Build, Build, Build that are being done in 39 airports nationwide as of November 2019.\n\nOut of those 39, only the Kabankalan Airport, Busuanga Airport, Bukidnon Airport, and New Bicol International Airport are brand-new. None of these airports have been completed as of November 2019.\n\nAn earlier version of the article included an embedded video from the Facebook page Erwin Tulfo, which posted a clip from the news show Tutok Tulfo on November 2 titled \"Ang kauna-unahang paliparan na itatayo sa Bukidnon (The first airport to be built in Bukidnon).\"\n\nThe Facebook page took down the original post and reuploaded the video on November 23. The new post included an erratum in the caption, clarifying that they were referring to 200 \"airport projects.\" The video, however, remains unchanged.", "lang": "en"}