{"title": "MUSIC-CHECK: Os leitores da “Rolling Stone” consideraram os Nirvana a 5ª pior banda dos anos 90?", "subtitle": "Em maio de 2013 conhecida revista desafiou os seus leitores a eleger as 10 piores bandas dos anos 90 do século passado. O alinhamento final continha uma enorme surpresa", "author": "poligrafo.sapo.pt", "date": "2020-04-04T13:56:01+01:00", "vclaim_id": "vclaim-id-71377", "url": "https://poligrafo.sapo.pt/fact-check/music-check-os-leitores-da-rolling-stone-consideraram-os-nirvana-a-5a-pior-banda-dos-anos-90", "vclaim": "O desafio da “Rolling Stone” foi muito bem recebido pelos seus leitores: indicar quais foram as 10 piores bandas dos anos 1990. “Como podem imaginar, a reação foi incendiária e os votos começaram a chegar aos magotes”, lê-se no texto que antecede a revelação da lista.\n\nA votação revelou uma embirração natural com os Limp Bizkit e os Creed, os primeiros da lista. “As pessoas pareciam ter um desprezo particular relativamente a uma banda rap-rock do final dos anos 90 e uma banda pós-grunge cujo vocalista soa ligeiramente a Eddie Vedder [líder dos Pearl Jam]\". Mas ninguém ficou a salvo da desconsideração dos votantes. A “Rolling Stone” revela que também os Goo Goo Dolls e os Smashing Pumpkins foram contemplados com votos.\n\nAté aqui, tudo normal. Nem uma banda com a dimensão dos Smashing Pumpkings é unânime. Mas, como é natural, não foi alvo de votos suficientes para entrar nesta lista. Começamos a suspeitar de algo inesperado quando, antes de avançar com a lista, e antecipando a ira dos leitores, a revista deixa o aviso: “Estes resultados vão, seguramente, irritar muitas pessoas. Mas lembrem-se que se trata de uma votação dos leitores. Não tivemos nada a ver com o resultados.” E, preparando os leitores para o pior, eis o alerta: “está aqui uma banda que vai deixar muitas pessoas furiosas e chocadas.”\n\nA meio da tabela, lá estavam os Nirvana. Uma presença tão inesperada quanto incompreensível, pois se houve uma banda que marcou os anos 90 - e a música em geral, independentemente da era - foi a banda de Seattle liderada por Kurt Cobain.\n\nO resultado foi de tal modo embaraçoso para a Rolling Stone que as desculpas iriam regressar no texto onde se tecem considerações sobre as bandas que compõem aquele top 10 onde nenhuma delas desejaria estar. O texto dedicado aos Nirvana começa assim: “What the fuck happened here?”. Não é necessária qualquer tradução, pois não? E continua: “Será que os membros dos Warrant, Mötley Crüe, Poison e Bang Tango se reuniram para entupir as caixas de voto? Quem odeia os Nirvana?”\n\nPerante tal embaraço, a Rolling Stone optou pela abordagem pedagógica, sublinhando que os Nirvana foram uma GRANDE banda e que os seus três álbum roçam a perfeição. O texto dedicado a Cobain e companhia termina assim: “Pedimos desculpa, mas todos os que votaram neles estão errados.”", "lang": "pt"}