{"title": "Did India take no loans from World Bank between 2015 and 2017 as claimed on social media?", "subtitle": "", "author": "www.altnews.in", "date": "2018-06-07T12:29:47+00:00", "vclaim_id": "vclaim-id-20659", "url": "https://www.altnews.in/world-bank-loans-india-2017-2017-modi/", "vclaim": "“70 साल के इतिहास में केवल 3 साल ऐसे हैं जब भारत ने वर्ल्ड बैंक से कर्ज नहीं लिया 2015, 2016, 2017 ये मोदी की विफलता है या सफलता। नमो नमः” (In these 70 years of independence, there were only three years India did not take any loans from the World Bank – 2015, 2016, 2017 – is this Modiji’s failure or success? Namo namah- translated). These claims were made on June 1 by a Twitter handle @Sagrika4india which has railway minister Piyush Goyal’s Office as one of its followers. It was ‘liked’ over 1200 times and retweeted over 450 times.\n\nThe tweet was also shared by a Facebook page राजनीति (Rajneeti) on June 2. The post received 12,000 likes and has been shared by more than 25,000 people.\n\nAlt News did a Google reserve image search and found that the post has been circulating across social media, widely shared by numerous right-wing Facebook groups, pages and individual users, drawing even more shares and likes. A user named Sutinder Chhabra posted the identical text on his timeline, with the hashtag #ModiFirSe. Chhabra’s post has 1,000 likes and a massive share count of more than 76,000.\n\nA Facebook pageI Support Modi Ji and BJP has also shared the same text and the hashtag. It received 4,500 likes and 3,300 shares. A Facebook group that goes by the name Zee News Fan Grouphas attracted 2,600 likes and more than 2,200 shares for the post.\n\nAlt News went through World Bank data to find all the projects in India funded by the international financial institution between 2015 and 2017. We found that loans worth more than US$ 96,560 million for 50 projects have been approved for India during the time period in question.\n\nFor instance, on June 23, 2017, International Bank for Reconstruction and Development (IBRD) committed US$ 250 million for the US$ 3,188 million Skill India Mission. IBRD is the World Bank wing that offers loans to middle-income developing countries. Skill India Mission is a 6-year project that ends on March 31, 2023, when India will have to repay the debt to World Bank.\n\nHowever, the biggest loan approved by the World Bank in recent times in the US$ 1.5 billion loan for Swacch Bharat in 2015. However, it is yet to be released as India missed the deadline for survey results. But the country is still paying the “commitment fee” of 0.5% for a loan it is yet to use. This totals UD$1.87 million or Rs 12.75 crore.\n\nIndia has taken several loans by World Bank bodies IBRD and IDA (International Development Association) between 2015 and 2017.\n\nMost of the projects funded during this time period are still active.\n\nBetween 2015-2018, the Indian government accepted financial commitments worth US$ 131,100 million from the World Bank for 61 projects. However, with six months left in 2018, this number is likely to rise. On comparing the data of 2015-18 with that of the preceding four years (2011-14), we found a similar trend – US$ 132,520 million loaned for 66 projects.\n\nA report published by the World Bank in 2016 showed that India is the largest recipient of loans among all nations since its independence. These include the loans taken during the current government’s tenure and to suggest otherwise is ignorant. The latest agreement signed by the Indian government with the World Bank is a US$ 500 million (Rs 3,371 crore) loan to finance rural road projects under Pradhan Mantri Gram Sadak Yojana (PMGSY). As a growing nation with pressing infrastructural needs, India continues to rely on World Bank for funding various developmental projects focusing mainly on transport, healthcare, education, energy, among others. It is thus nothing short of ludicrous to assert that India has not availed a single loan from the World Bank for three consecutive years.", "lang": "en"}