{"title": "El hombre no murió, pero quedó inconsciente tras ser golpeado por manifestantes a quienes persiguió con un cuchillo", "subtitle": "Un vídeo donde un hombre es pateado por varias personas ha sido compartido miles de veces en redes sociales desde el 31 de mayo. Los usuarios aseguran que la víctima es un comerciante que defendía su tienda de un saqueo y que murió por la paliza. En realidad, según la policía el hombre quedó inconsciente tras la escena, pero no falleció, y sí fue golpeado por manifestantes a", "author": "factual.afp.com", "date": "2020-06-08T17:53:16+02:00", "vclaim_id": "vclaim-id-45932", "url": "https://factual.afp.com/el-hombre-no-murio-pero-quedo-inconsciente-tras-ser-golpeado-por-manifestantes-quienes-persiguio-con", "vclaim": "El hombre no murió, pero quedó inconsciente tras ser golpeado por manifestantes a quienes persiguió con un cuchillo\n\nUn vídeo donde un hombre es pateado por varias personas ha sido compartido miles de veces en redes sociales desde el 31 de mayo. Los usuarios aseguran que la víctima es un comerciante que defendía su tienda de un saqueo y que murió por la paliza. En realidad, según la policía el hombre quedó inconsciente tras la escena, pero no falleció, y sí fue golpeado por manifestantes a quienes persiguió con un cuchillo en Dallas, Estados Unidos, aunque nada indica que sea propietario de una tienda.\n\n“Anoche en EE.UU asesinaron A UN HOMBRE BLANCO que opuso resistencia a que saquearan su pequeño negocio”, dice esta publicación en Facebook del vídeo, que acumula más de 97.000 reproducciones. “LOS PROGRES DE EEUU MATAN A PATADAS A UN COMERCIANTE QUE DEFENDÍA SU NEGOCIO”, titula esta página web, compartida más de 3.500 veces en Facebook, según la herramienta CrowdTangle.\n\nLa noticia ha circulado tanto con el vídeo, como con una foto del hombre sobre el asfalto.\n\nEl vídeo y fotos de la escena con la afirmación de que el comerciante había muerto circularon también en inglés y holandés, en momentos en que en Estados Unidos se producían manifestaciones contra el racismo, extendidas a todo el mundo, a raíz de la muerte del estadounidense George Floyd, un hombre de raza negra que falleció mientras era inmovilizado por la policía el pasado 25 de mayo.\n\nLa mayoría de las manifestaciones fueron pacíficas, pero en algunas se produjeron disturbios, incluyendo el saqueo de comercios.\n\nEl hombre de las imágenes no falleció\n\nDado que las publicaciones virales sitúan el suceso en Dallas, una búsqueda en Google de las palabras “Dallas shop owner beaten” (en español “Dallas tienda dueño golpeado”) arroja en los resultados el suceso, que tuvo lugar el 30 de mayo de 2020 y fue cubierto por medios digitales. Estos artículos llevan a un tuit publicado ese día a las 21h52 en Dallas, por alguien que se identifica como Elijah Schaffer, reportero y productor de Blaze TV.\n\nEn el tuit, un vídeo de 24 segundos muestra a varias personas golpeando y pateando a un hombre. “ÚLTIMA HORA: hombre gravemente herido en los disturbios de Dallas. Parece que intentaba defender una tienda con una larga espada”, dice en inglés la publicación.\n\nUnos 90 minutos después, el mismo usuario subió otro vídeo, pero de 41 segundos, del mismo suceso. Este vídeo muestra al hombre huyendo de un grupo de personas que parecen estar lanzándole objetos, después la víctima se vuelve y carga contra una persona con lo que parece un cuchillo largo. Es entonces cuando es asaltado y golpeado por varios individuos.\n\nUn vídeo grabado desde un ángulo diferente y subido a Instagram muestra los momentos previos a que el hombre comenzara a perseguir a los manifestantes.\n\nLas publicaciones virales con el vídeo del hombre agredido afirman que éste falleció, pero la policía de Dallas confirmó a la AFP que el hombre fue llevado al hospital y sobrevivió, pese a la gravedad de los golpes recibidos.\n\nLa portavoz de la policía de Dallas Melinda Gutiérrez declaró al equipo de verificación de AFP en un correo electrónico el 4 de junio: “Según los testigos, el individuo se acercó a la protesta, blandiendo un enorme cuchillo/machete hacia varios manifestantes. Uno de ellos intentó pelear con el hombre utilizando su patinete, a consecuencia de lo cual recibió un corte en la mano, pero antes logró desarmar al individuo. Entonces un grupo de manifestantes comenzó a atacar al hombre”.\n\n“El individuo que llevaba el largo cuchillo fue llevado al hospital y lo último que se sabe es que permanece estable”, continuó la agente.\n\nSegún Gutiérrez, la policía de Dallas no proporciona más actualizaciones de los datos médicos de víctimas o sospechosos a menos que fallezcan. De momento hay una investigación policial en curso sobre el suceso.\n\nImágenes de la víctima consciente tras el ataque\n\nUna búsqueda en Twitter por las palabras “machete Dallas” (en inglés igual que en español) llevó a este tuit que muestra al hombre sentado en el suelo mientras lo atiende personal sanitario, lo que indica que recuperó la consciencia en el propio lugar del ataque.\n\nPor otro lado, no hay evidencia de que el hombre fuera dueño de una tienda. Los tuits mencionados arriba, donde fueron publicadas las imágenes originariamente, dicen que el hombre “parecía defender una tienda” y “no puedo confirmar que fuera el dueño del establecimiento”. La policía afirmó que el hombre llevaba un machete “presuntamente para defender su barrio de los manifestantes”.\n\nEl incidente se produjo en la ciudad texana, concretamente en el edificio 2200 de N. Lamar Street, comentó la policía a la AFP. El lugar exacto en Google Street View está aquí, como se confirma en esta comparación:", "lang": "es"}