{"title": "Six million jobs pay less than the living wage", "subtitle": "We’ve looked into claims made by Jeremy Corbyn in his speech at the Labour party conference.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1304", "url": "https://fullfact.org/economy/six-million-jobs-pay-less-living-wage/", "vclaim": "Six million jobs pay less than the living wage\n\nSix million jobs were paid less than the living wage in 2015. This isn’t the same as six million people, as some people have more than one job. Last year it was estimated that at least 5.4 million people were paid less than the living wage in 2014.\n\nThe living wage used at the time of the survey was £9.15 in London, and £7.85 in the rest of the UK, as calculated by the Greater London Authority and Loughborough University. These aren’t the same as the government’s new “National Living Wage”, which is lower, in place from April this year.\n\nThese are employment jobs, so don’t count the self-employed or people on a reduced rate, such as apprentices.\n\nThere’s no single, preferred measure of poverty in the UK.\n\n\"Relative poverty\" \n\nRelative poverty is how we describe households who earn less than 60% of what the median household earns. The median household is the household in the middle when you line up households based on what they earn. \"Absolute poverty\" \n\nAbsolute poverty is almost the same but households are compared to what the median household earned in 2010/11.\n\nAround 50% of people thought to be living in relative poverty, before housing costs, had at least one member of their family in work. That’s the highest level since records began in 1997. Taking into account housing costs, this rises to 54%, also the highest level recorded.\n\nThe proportions for absolute poverty are also at record highs.\n\nThe proportion of people who are living in poverty and in working families was increasing from the late 1990s to the early 2000s, but the trend then started to level out.", "lang": "en"}