{"title": "Russia Denies ‘Territorial Claims,’ But What About These?", "subtitle": "In 2014, Russia invaded the Ukraine’s Crimean Peninsula and, after a “referendum,” brought it into the Russian Federation. Moreover, Russia maintains effective control over separatist territories in former Soviet states without annexing them.", "author": "www.polygraph.info", "date": "June 25, 2020", "vclaim_id": "vclaim-id-56395", "url": "https://www.polygraph.info/a/russia-georgia-ukraine-fact-check/30690471.html", "vclaim": "On June 22, Kremlin spokesman Dmitry Peskov told reporters, “Russia doesn’t have any territorial claims against its neighbors.” He was commenting on President Vladimir Putin’s remarks in an interview for the documentary film \"Russia. Kremlin. Putin.\" broadcast by Rossiya-1 state television on June 21.\n\nIn the documentary, Putin said that with the Soviet Union’s breakup in 1991, some of the newly independent former Soviet republics took away “Russia's traditionally historic territories\" they had acquired while part of the Soviet Union. These states should have “left with what they arrived, rather than taking with them gifts from the Russian people,” Putin said.\n\nPutin claimed that when the Soviet Union was created, the right to leave it was written into its founding documents, but the procedure for quitting was not specified.\n\n\"Putin talked about previous systemic mistakes in the constitution that failed to envision a whole number of situations, developments which could have negative consequences for our state,\" Peskov stated. He declined to comment on Putin's use of the word \"gifts\" but stated:\n\n“No, Russia doesn’t have any territorial claims against its neighbors.”\n\nThat is misleading. Call it “claims” or not, Russia’s territorial meddling with neighbors is fact.\n\nLet’s start with some Soviet history and international law.\n\nThe former Soviet republics emerged as independent states within the territories they possessed before the disintegration of the Soviet Union, following the principle Uti possidetis juris – Latin for \"as you possess under law.\" According to international law, “new states will come to independence with the same boundaries that they had when they were administrative units within the territory or territories of one colonial power.” Uti possidetis juris has been applied in numerous regions, such as South America, Africa, Yugoslavia and the Soviet Union.\n\nDuring its roughly 70-year existence, the Soviet Union’s borders changed many times. They expanded in the 1930s and 1940s with annexation of the Baltic states, Bessarabia, Eastern Galicia and Karelia, to name a few. Its internal borders were repeatedly redrawn by creating or abolishing autonomous republics. Abkhazia became an autonomous republic in Georgia in 1931, the Karakalpak Autonomous Republic was made part of Uzbekistan in 1936. Crimea was transferred from Russia to Ukraine in 1954.\n\nIn the 1940s, the Checheno-Ingush Autonomous Soviet Socialist Republic (ASSR) was at first divided between Stavropol Krai, the Dagestani ASSR, the North Ossetian ASSR, and the Georgian SSR, then restored in 1957. Finally, in May 1991, it was declared the independent Checheno-Ingush Republic and subsequently split into the Chechen Republic and the Republic of Ingushetia.\n\nThe 15 Soviet republics, as defined by the December 1922 treaty creating the Soviet Union, became independent states within their existing borders, which became international borders.\n\nIn the documentary, Putin did not specify which of the former republics took “gifts,” but it can be assumed he meant Crimea. The peninsula has had multiple identities over time.\n\nThe Russian Empire annexed Crimea from the Ottoman Empire in 1783. Under Soviet rule, Crimea became an autonomous republic within the Russian Soviet Federative Socialist Republic. In 1954, the peninsula was transferred to the Ukrainian SSR.\n\nBetween February and March 2014, Russia took over. The annexation was preceded by a hybrid warfare campaign involving masked Russian soldiers, the so-called “little green men” who supported local radicals. On March 16, 2014, Russia conducted a referendum for Crimea and Sevastopol to join Russia. Two days after the referendum, the Russian Federation signed a treaty of accession for Crimea and the city of Sevastopol.\n\nSince then, these annexed Ukrainian territories have been administered as two Russian federal subjects – the Republic of Crimea and the federal city of Sevastopol. (A United Nations resolution supported by 100 countries condemned the 2014 Crimean annexation, and the United States and others have imposed economic sanctions on Russia as punishment.)\n\nRussia’s de facto annexation of the Georgian regions of Abkhazia and South Ossetia dates to 2008. The two autonomous republics fought wars in the early 1990s. Following a ceasefire between Tskhinvali (South Ossetia) and Tbilisi (Georgia) in 1992, and between Sukhumi (Abkhazia) and Tbilisi in 1994, Russian peacekeepers were deployed in South Ossetia and Abkhazia. These territories remained beyond the control of Georgia’s central government, and the local de facto authorities enjoyed Russian protection and influence.\n\nRussian peacekeepers remained until the Russian military officially arrived with the 2008 Russo-Georgian war. The war erupted that August following worsening relations between Russia and Georgia. Russia occupied both these territories and, on August 26, 2008, declared them as independent states.\n\nNow, Abkhazia and South Ossetia are effectively under the control of Russia, which has been enhancing its grip. On Nov. 24, 2014, Russia and Abkhazia signed an Alliance and Integration Treaty, under which Abkhazia coordinates its foreign, defense, economic and social policies with Moscow.\n\nThe treaty also created a joint Russian-Abkhazian military unit and a “joint information/co-ordination center of the organs of internal affairs.” Georgia denounced the move as a step towards the “annexation of Georgia’s occupied territories” by Russia.\n\nIn March 2015, South Ossetia signed a similar agreement, handing over control of its border, military, and economy to Russia. That treaty also created a joint defense and security zone and integrated South Ossetia’s and Russia’s customs agencies. Georgian President Giorgi Margvelashvili saw this as an attempt to bring the Russia occupation “to the level of an annexation.”\n\n“This 'treaty' – which includes references to a transfer of powers in some areas – clearly violates Georgia's sovereignty and territorial integrity,\" EU Foreign Policy coordinator Federica Mogherini said.\n\nRussia stirred an ongoing secessionist conflict in eastern Ukraine’s Donbas region, which has resulted in large parts of its Donetsk and Luhansk territories separating from the central Ukrainian government. Estimates are that more than 13,000 have died in fighting since 2014. A Russian-sourced missile is believed to been used to shoot down a Malaysian passenger jet MH-17 that year, killing all 298 aboard.\n\nNone of these separatist territories – Luhansk and Donetsk in Ukraine, and the statelets of Transnistria (in Moldova), South Ossetia and Abkhazia – have been recognized internationally. They survive thanks only to Russia’s protection and support.", "lang": "en"}