{"title": "Cyanide In Your Table Salt? Believe It With A Pinch Of Salt", "subtitle": "BOOM investigates claims of the presence of cyanide in table salt.", "author": "www.boomlive.in", "date": "2019-07-13T16:06:15+05:30", "vclaim_id": "vclaim-id-83921", "url": "https://www.boomlive.in/cyanide-in-your-table-salt-believe-it-with-a-pinch-of-salt/", "vclaim": "Over the past few weeks, the purity of the iodised salt used across the country has been questioned. \n\n\n\nShiv Shankar Gupta, a nonagenarian, claimed that a US lab report stated that these salts contain cyanide which is a deadly toxin and could be carcinogenic.\n\nGupta, who is also the founder of Godhum Grains and Farm Products, a Mumbai based company, cited American West Analytical Labs, a Utah-based lab report stating that Tata Salt and Tata Salt Lite contained 1.85mg/kg and 1.90mg/kg of cyanide.\n\nIt was first reported by IANS, on June 25, 2019.\n\nGupta also went on to claim that iodine and cyanide used in the salt are hazardous chemicals which are making people vulnerable to diseases like cancer, hyperthyroidism, high blood pressure, impotence, obesity and kidney failure.\n\nA different set of chemical studies are needed to find traces of the compound as claimed by Gupta.\n\nThe news of the salt being adulterated was picked up by other leading news publications who later added Tata Salt's response. You can read the reports here, here, and here. This led to an uproar on Twitter with users wanting accountability for the salt that they are consuming.\n\nSimultaneously, another viral image has been circulating which claims that iodised salt is poisonous. The text on the image claims that \"the companies are serving you poison for money. Many countries have stopped manufacturing iodized salt because this salt is artificial. Rock salt is natural. It suffices for 97 essential minerals which are deficient in the body. If you want to stay healthy, please eat rock or black salt.\"\n\nTata Salt in their statement said that the viral news creates a confusion between cyanide, a toxic compound, and potassium ferrocyanide, a non-toxic compound, that they use.\n\nPotassium ferrocyanide, E-536 is an anti-caking agent which prevents the formation of lumps and granules and is used by Tata Salt, according to their statement.\n\nTata Salt also stated that the levels of potassium ferrocyanide that they use are within the permissible limits set by the Food Safety and Standards Authority of India (FSSAI) and the Codex Alimentarius, the principal guidebook for food safety standards created by the Food and Agriculture Organization (FAO), and the World Health Organization (WHO).\n\nThe company also refuted the claims of iodine being poisonous. The company has emerged as the front-runner in the market for distributing iodised salt to tackle iodine deficiency since 1983 when the Universal Salt Iodisation Programme was revised in India. Salt was chosen as it is readily available, used by everybody, and is a part of the Public Distribution System (PDS).\n\nTata Salt has been actively dispelling this misinformation through their Twitter account.\n\nThe company also said that their usage of potassium ferrocyanide as an anti- caking agent, E536, is displayed on their packaging. \n\n\n\nThe use of potassium ferrocyanide, E-536, displayed on Tata Salt's packaging\n\nShiv Shankar Gupta is the founder of Godhum Grains and Farm Products, which is the manufacturer of a rival product to Tata Salt. Panacea Salt, the salt manufactured by Gupta’s company, is derived from the Sambhar Lake in Jaipur and is claimed to be completely natural without any additives or chemical processes.\n\nNone of the news reports mentioned Gupta’s company manufacturing a rival product.\n\nGupta quoted the lab report from the American West\n\nAnalytical Laboratories in Utah, USA. The laboratory conducted tests for determining chloride,\n\nfluoride, and cyanide levels in 7 different Indian table salts which even\n\nAccording to the press release, Sambhar refined salt, Tata Salt, and Tata Salt Lite have cyanide concentrations higher than their respective reporting limits. The cyanide levels in the company’s salt were also found to be marginally higher than the reporting levels. The press release did not disclose Panacea’s result. The cyanide reporting levels for Panacea according to the laboratory should be 0.0605 mg/kg, but it was found to have 0.0695 mg cyanide per kg of salt.\n\nBOOM contacted Gupta and even met the Godhum team. But our detailed questionnaire went unanswered. We will update the story if and when the company replies.\n\nTata Salt has reported that they use nationally and internationally permissible levels of potassium ferrocyanide through which the cyanide limits have been determined.\n\nCyanide and ferrocyanide are two different compounds. Cyanide is a toxic anion (negatively charged ion) which reduces its toxicity when bound to cations (positively charged ions) like ferrous (iron) forming a negative anion salt called ferrocyanide which tends to not release free cyanide.\n\nThis ferrocyanide reacts with potassium making it soluble and potassium ferrocyanide is used as an anti-caking agent. Anti- caking agents prevent the salt from granulating and forming lumps. The FSSAI permits 10mg/kg of ferrocyanide while the Codex Alimentarius has permitted 14mg/kg since 2006.\n\nAccording to a study conducted by the European Food Safety Authority, the European Union has standardised the usage of potassium ferrocyanide and have stated that the ferrocyanides do not pose a safety concern and can be used as additives. You can access the study here.\n\nThe FSSAI has tweeted in support of Tata Salt stating the permissible levels of ferrocyanide mentioned above. Even the Indian Medical Association (IMA) has supported the FSSAI.\n\nAll the salts have been tested for cyanide using a common methodology. However, some salts were analysed after their holding time was completed. Holding time, as explained by a chemistry professor to BOOM, is the time taken by a salt to decompose. “If the compound is tested after its specific holding time, it could affect the levels of various compounds present in the salts. The laboratory will have to share the full methodology that they used to determine the levels of the cyanide.”\n\nCyanide can only be determined (extracted) from ferrocyanide at high temperatures of around 650oC. These temperatures can only be created under laboratory settings. Normal cooking gas (LPG), used in households, burns at not more than 300oC. Cooking the salt at home will not lead to the decomposition of potassium ferrocyanide to cyanide.\n\nWhat did the lab report actually find:\n\nBOOM contacted American West Analytical Labs to understand the study and they divulged that they do not carry out any analysis to specifically determine potassium ferrocyanide. They declined to share any further details. They, however, did test for cyanide, as the lab reports state.\n\nThe lab also stated that they do not provide any conclusions and opinions on the analysis that they conduct. They only analyse for the presence and levels of various compounds.", "lang": "en"}