{"title": "Portugal ultrapassou a Suécia no número de casos de Covid-19?", "subtitle": "Em publicação de hoje nas redes sociais alerta-se que \"Portugal ultrapassa Suécia nos casos de Covid-19. Passa a ser o pior país da União Europeia no combate ao vírus\". Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-06-19T14:08:57+01:00", "vclaim_id": "vclaim-id-52375", "url": "https://poligrafo.sapo.pt/fact-check/portugal-ultrapassou-a-suecia-no-numero-de-casos-de-covid-19", "vclaim": "Em Portugal, de acordo com os dados mais recentes divulgados pela Direção-Geral da Saúde (pode consultar aqui), regista-se um total de 38.089 casos de infeção confirmados, 24.010 recuperados, 1.524 óbitos e 357.291 casos suspeitos.\n\nAo longo dos últimos dias têm sido contabilizados mais 300 a 400 novos casos por dia, aparentemente voltando a um ritmo de crescimento que já não se verificava desde as primeiras semanas de maio.\n\nNo entanto, o facto é que a situação global em Portugal permanece distante dos números registados na Suécia, ao contrário do que se alega na publicação sob análise.\n\nNa Suécia, de acordo com os dados conhecidos mais recentes (pode consultar aqui), acumula-se um total de 56.043 casos de infeção e 5.053 óbitos.\n\nO mesmo se aplica ao número de novos casos na Suécia que, nos últimos três dias, variou entre 940 e 1.481 novos casos.\n\nImporta ainda salientar que Portugal e Suécia têm quase o mesmo nível de população, cerca de 10 milhões de habitantes, pelo que os indicadores em proporção da população confirmam que Portugal tem menos casos de infeção e menos óbitos do que a Suécia.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}