{"title": "Fact-Checking the Democratic Debate (Published 2019)", "subtitle": "Our reporters followed all of the exchanges and fact-checked the candidates, providing context and explanation on the policy debates.", "author": "www.nytimes.com", "date": "2019-10-16T00:43:14.000Z", "vclaim_id": "vclaim-id-47875", "url": "https://www.nytimes.com/2019/10/15/us/politics/fact-check-october-debate.html", "vclaim": "Our reporters followed all of the exchanges and fact-checked the candidates, providing context and explanation on the policy debates.\n\nTwelve candidates vying for the 2020 Democratic presidential nomination took the debate stage Tuesday night in Ohio for the fourth round of debates. The showdown — the biggest presidential primary debate in history — was moderated by journalists from The New York Times and CNN. Here is how the candidates’ remarks stacked up against the truth.\n\nFormer Vice President Joseph R. Biden Jr., referring to the withdrawal of American troops from Syria, wrongly asserted that American troops are “now being fired on by Assad’s people.” “I would not have withdrawn the troops and would not have withdrawn the additional thousand troops in Iraq which are in retreat now being fired on by Assad’s people.” This is false. It is possible that Mr. Biden misspoke; he also referred to Iraq when he seemed to mean Syria. But there does not appear to be any evidence that American troops have been fired on by forces deployed by President Bashar al-Assad of Syria.\n\nHowever, United States troops in northern Syria did come under fire on Friday from Turkish positions, according to Pentagon officials. No troops were wounded, but officials said the episode highlighted the risks to United States forces as Turkey waged its offensive against Kurdish militia in the region. “The explosion occurred within a few hundred meters of a location outside the security mechanism zone and in an area known by the Turks to have U.S. forces present,” a Pentagon spokesman, Capt. Brook DeWalt of the Navy, said in a statement. One of the biggest risks to the remaining American troops as they pull back will most likely be attacks from a Turkish-backed Syrian militia called the Free Syrian Army, which has spearheaded the Turkish offensive in many places along the border. Those troops are supported by Turkish army artillery and mortar fire, and Turkish air force strikes. American officials say these Turkish-backed militias are less disciplined than regular Turkish soldiers, and deliberately or inadvertently have fired on retreating American troops. Syrian forces have also surged back into the contested region in support for their new alliance with the Kurds.\n\nBernie Sanders, the Vermont senator, said that while his “Medicare for all” health care plan would require tax increases on middle-class families, their overall spending would go down. “I do think it is appropriate to acknowledge that taxes will go up. They’re going to go up significantly for the wealthy and for virtually everybody, the tax increase they pay will be substantially less than what they were paying for premiums and out-of-pocket expenses.” This lacks evidence. Mr. Sanders’s health care plan would substantially increase the amount that the federal government spends. Estimates of its precise cost vary, but according to an estimate from the conservative Mercatus Center, which Mr. Sanders has mentioned approvingly, federal spending would need to increase by about 10 percent of the country’s gross domestic product, triple what the government spends on the military. But under Medicare for all, Americans who currently pay health insurance premiums or pay directly when they go to the doctor or pharmacy would be relieved of those costs. For most American families, that would be a substantial savings. But that does not mean that “virtually everybody” would end up paying less over all. Mr. Sanders has suggested various possible tax increases that could pay for this expansion, including a payroll tax that would affect workers across the economic spectrum. He has not provided enough details about the mix and magnitude of taxes for economists to measure what sorts of families would be better or worse off under Medicare for all. An Urban Institute analysis of Mr. Sanders’s 2016 health care proposal, which included more tax details, found that the proposed taxes would only pay for about half of the cost of the plan. Elizabeth Warren, the Massachusetts senator, repeatedly avoided answering a question about whether financing her health care plan would require middle-class tax increases, saying instead that their “costs” would not go up. “I have made clear what my principles are here. And that is costs will go up for the wealthy and for big corporations, and for hard-working middle-class families, costs will go down.” Ms. Warren has indeed proposed a number of large tax increases on the wealthy and corporations, including a new wealth tax, a corporate profits tax and an expansion of Social Security taxes up the income spectrum. But she has also earmarked close to all of the revenue raised by those taxes to pay for other domestic spending priorities, including free public college tuition and child care subsidies. A Medicare for all health care program, like the one from Mr. Sanders that Ms. Warren has co-sponsored, would require substantial additional government spending. Ms. Warren would not say who would pay tax increases necessary to fund it. But it may be hard to squeeze that much more money out of the rich and corporations alone, beyond the new taxes she has already suggested. Her language about “costs” does provide the possibility that she would raise middle-class taxes, but ensure that middle-class families would save enough on health care spending to come out ahead.\n\nDemocrats debated the merits of adding a wealth tax on total assets of the richest Americans, an idea that has been spearheaded by Ms. Warren. “Taxing income is not going to get you where you need to be the way taxing wealth does.” The wealth tax that Ms. Warren has proposed would represent a major shift in American tax policy, which has generally been focused on taxing income. Ms. Warren’s plan would raise $2.6 trillion over a decade to pay for proposals that would vastly expand the country’s social safety net. Mr. Sanders and Tom Steyer have also called for wealth taxes. And on Tuesday night, Beto O’Rourke, Pete Buttigieg and Senator Amy Klobuchar also expressed openness to the concept, suggesting the party at large was shifting more broadly in that direction. While wealth taxes have populist appeal in that they can raise large amounts of revenue on the backs of a relatively small number of people, they do come with their share of potential problems. Critics warn that wealth taxes will spur new forms of tax avoidance, that they failed and were repealed in European countries and that they could be unconstitutional. Mr. Biden, in defending his moderate policies compared with his progressive competitors, claimed only he could claim substantive achievements. “I’m the only one on this stage that has gotten anything really big done.” This is mostly false. Whether a politician’s accomplishments are “big” is a subjective judgment. But other leading Democratic candidates have had substantial policy successes. Ms. Warren, then a bankruptcy law expert, envisioned and spearheaded the creation of the Consumer Financial Protection Bureau in 2010 to address the excesses of the financial services industry after the financial crisis that began in 2008. Mr. Sanders, then the ranking member on the Senate Veterans’ Affairs committee, helped author legislation with Senator John McCain that created the Veterans Choice program in 2014. Kamala Harris, as California’s attorney general, won her state a sizable share of a settlement with big banks over home foreclosure abuses in 2012.", "lang": "en"}