{"title": "Analysis | Joe Biden’s defense of the 1994 crime bill’s role in mass incarcerations", "subtitle": "President Bill Clinton has said the 1994 crime bill contributed to the high incarceration rate in the United States. But Biden disputes that.", "author": "www.washingtonpost.com", "date": "2019-05-16T07:00:29.869Z", "vclaim_id": "vclaim-id-22639", "url": "https://www.washingtonpost.com/politics/2019/05/16/joe-bidens-defense-crime-bills-role-incarceration-trend/?utm_term=.c48e19c0d465", "vclaim": "The Fact Checker covered passage of the crime bill, which at the time was derided as an ungainly collection of pork-barrel projects and untested crime-fighting concepts — a “Christmas tree designed by Salvador Dali,” in the memorable words of one expert. Violent crime rates had peaked in 1991, for reasons still debated, though that trend was not apparent when the bill passed. Nevertheless, Clinton toured around the country trying to take credit.\n\nThe crime bill had many provisions, such as giving states funds to hire an additional 100,000 police officers, but one part is especially important to this issue. The bill earmarked $8.7 billion over six years for states to build more prisons. About half of that was available to states that enacted “truth-in-sentencing” laws, which curb paroles and required people convicted of violent crimes to serve at least 85 percent of their sentences.\n\n“Folks, let’s get something straight. 90/92 of every 100 prisoners behind the bars is in state prison, not a federal prison. This idea that the crime bill generated mass incarceration, it did not generate mass incarceration. The only bill, that bill had $30 — it was $30 billion dollars. $10 billion went to making sure there was rehabilitation, that it was for prevention — that’s what it was about. Secondly, the court, I made sure there was a set up in that law that said there were no more mandatories, except two that I had to accept. One was the President Clinton one of three strikes and you’re out. It was of this entire bill. It included the Violence Against Women Act. It included the gun control efforts, as well as included — anyways I won’t go into it, it’s raining — but here’s the deal. What happened is the mass incarceration incurred by the state setting mandatory sentences.”\n\nIn 2016, responding to a protester, Clinton blamed the sentencing provisions in the law on Biden. “Vice President Biden . . . he was the chairman of the committee that had jurisdiction over this crime bill,” he said. “Biden said, ‘You can’t pass this bill. The Republicans will kill it if you don’t put more sentencing in.’” (The Biden campaign provided a news clip from 1994 in which Biden called the three-strikes provision “wacko” and reflective of the “tough-on-crime attitude” of Congress.)\n\n“While the precise impact of the grant program is hard to quantify, the law’s passage, and the concurrent or subsequent passage of at least 20 state ‘truth-in-sentencing’ laws, marked a turning point in the length of sentences served nationwide,” she said, pointing to a 2012 Pew Center study of 36 states that found that the average length of stay for offenders released from prison in 2009 increased 36 percent from 1990, with nine states reporting increases of over 50 percent.\n\nThe Biden campaign also cited an Urban Institute study on the impact of the “truth-in-sentencing” (TIS) provisions of the crime bill, which depending on how you read it either supports or undermines Biden. The study found that the 1994 law had no impact on whether 30 states adopted truth-in-sentencing laws. But the study also found that between 1995 and 1999, nine states adopted TIS laws for the first time, and another 21 states changed their TIS laws to comply with the crime bill’s requirements.\n\nThe report, citing a General Accounting Office report also flagged by the campaign as well as a Justice Department report, said that federal funding was a key factor in five states and a partial factor in 10 more states. The grant program “contributed to incremental changes in sentencing laws in some states, largely by leading to laws that increased the percentage of sentence served. Second, it provided rewards for states whose TIS practices were already consistent with the federal grant criteria,” the report said.\n\nThe Urban Institute quoted a Justice Department official as being surprised by the states’ level of interest in the grant program, considering how small the grants were compared to costs of long-term incarceration. It suggested that the main influence of the grant program was that it allowed states to appear tough on crime. In a footnote, the authors cited an interview with a state official from Connecticut:", "lang": "en"}