{"title": "Non, cette banderole n'affichait pas un slogan anti-français, elle a été retouchée", "subtitle": "Un post Facebook, partagé plus de 9.300 fois, montre une banderole arborant le slogan \"Les Français c'est des racistes\" et la compare avec une file d'attente devant une caisse d'allocation familiale. Mais cette photo a été retouchée, et la banderole affichait à l'origine le message \"Liberté de circuler et de s'installer\".", "author": "factuel.afp.com", "date": "2018-12-20T15:55:37+01:00", "vclaim_id": "vclaim-id-11937", "url": "https://factuel.afp.com/non-cette-banderole-naffichait-pas-un-slogan-anti-francais-elle-ete-retouchee", "vclaim": "Non, cette banderole n'affichait pas un slogan anti-français, elle a été retouchée\n\nUn post Facebook, partagé plus de 9.300 fois, montre une banderole arborant le slogan \"Les Français c'est des racistes\" et la compare avec une file d'attente devant une caisse d'allocation familiale. Mais cette photo a été retouchée, et la banderole affichait à l'origine le message \"Liberté de circuler et de s'installer\".\n\n\"On les aide mais on est raciste ?\". Mais l'image a été manipulée. On peut notamment le voir sur un cliché illustrant un article de La Voix du Nord.\n\nOn retrouve exactement les mêmes personnes tenant la banderole. Leurs bras et leurs visages sont exactement dans la même position mais le slogan est: \"Liberté de circuler\" et de s'installer\".\n\nAutre indice de taille : le photomontage a été bâclé, et l'on peut encore apercevoir un morceau du mot \"liberté\", sous le bras droit d'un manifestant.\n\nPar ailleurs, on retrouve deux vidéos, Youtube tournées par Taranis news et Activideo, et qui montrent cette même banderole sous un autre angle. Elles affirment que ces images ont été prises lors d'une manifestations de migrants le 23/01/2016 à Calais.", "lang": "fr"}