{"title": "False claim: UK Labour leader Keir Starmer says in interview that grooming victims shouldn’t be believed if they have misued drugs or alcohol, or have a criminal record", "subtitle": "A video of new Labour leader Keir Starmer apparently reciting a list of naïve assumptions about child victims of sexual grooming while he was director of public prosecutions has been widely shared on social media, including by three Conservative MPs.", "author": "www.reuters.com", "date": "2020-05-14T17:28:29Z", "vclaim_id": "vclaim-id-280", "url": "https://www.reuters.com/article/uk-factcheck-starmer-grooming-victims/false-claim-uk-labour-leader-keir-starmer-says-in-interview-that-grooming-victims-shouldnt-be-believed-if-they-have-misued-drugs-or-alcohol-or-have-a-criminal-record-idUSKBN22Q30F", "vclaim": "A video of new Labour leader Keir Starmer apparently reciting a list of naïve assumptions about child victims of sexual grooming while he was director of public prosecutions has been widely shared on social media, including by three Conservative MPs.\n\nThe 22-second video clip of a TV interview with Starmer has been shared widely on social media, such as in a post (here) in which the accompanying text claims it shows Starmer “explaining in FORENSIC Details why victims of grooming gangs shouldn't be believed if they've been under the influence or have a criminal record !!”\n\nThe clip has been edited to misrepresent Starmer’s meaning.\n\nThe video is taken from a Channel 5 interview from 2013, and includes Starmer’s quotes as follows, with no context: “...Included the assumption that a victim of child sexual abuse will swiftly report what happened to them to the police, will be able to give a coherent and consistent account, first time. That they will not themselves have engaged in any offending or other behaviour, and that they will not have misused drugs or alcohol at any stage.”\n\nPlayed in full (here) the Channel 5 interview reveals Starmer is actually talking about new guidelines that address failings in the system, not justifying the previous criteria for dealing with grooming cases.\n\n“These guidelines are a recognition of the approach that has been taken in the past was the wrong approach,” Starmer says. “It was based on a number of assumptions which don’t withstand scrutiny. The guidelines change that and they require the police and prosecutors to focus intensely on the allegation actually being made and not so much on the weaknesses and vulnerabilities that are invariably there in some of the victims that come forward.”\n\nAsked to expand on what was going wrong, Starmer replies: “The assumptions that were made included the assumption that a victim of child sexual abuse will swiftly report what happened to them to the police, will be able to give a coherent and consistent account, first time. That they will not themselves have engaged in any offending or other behaviour, and that they will not have misused drugs or alcohol at any stage. Those assumptions do not withstand scrutiny, they have got to change, the guidelines make that clear and so this is a clear break with the past.”\n\nStarmer was director of public prosecutions from 2008 to 2013, in which time the scale of sexual abuse of children in areas such as Rotherham and Rochdale became widely known.\n\nHealth Minister Nadine Dorries shared the edited version of the video along with the comment “Revealing” while fellow Conservative MP Maria Caulfield said “True Face of the Labour Leader #shameful” in another retweet. Conservative MP Lucy Allan also re-posted the video.\n\nAll three later removed their responses, and Caulfield also deleted her account, although Allan subsequently posted on Twitter: “There was a total failure of the authorities to understand #cse #grooming, a dismissive attitude towards victims, and a belief that victims brought it upon themselves.” (here)\n\nThe conduct of all three MPs drew a flood of criticism.\n\nIn a Twitter post directed at Dorries (here), Labour MP Wes Streeting said: “You had time to do this despite being a Minister in the Department of Health during a public health crisis. It’s either malevolence or stupidity. Probably both.”\n\nFalse. The video clip used in the social media posts and widely shared was clearly edited in such a way as to misinterpret what Keir Starmer said. His remarks refer to earlier assumptions around grooming cases which he said “don’t withstand scrutiny”.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}