{"title": "This photo shows a different cat -- the owner of Hong Kong's Brother Cream says he is unharmed", "subtitle": "A photo has been shared thousands of times in multiple posts on Facebook and Twitter which claim Brother Cream, a famous cat in Hong Kong, was tear gassed by police during the city's recent pro-democracy demonstrations. The claim is false; the photo shows a different cat; Brother Cream’s owner told AFP on August 8, 2019 that the popular feline was unharmed.", "author": "factcheck.afp.com", "date": "2019-08-08T06:19:32+02:00", "vclaim_id": "vclaim-id-19518", "url": "https://factcheck.afp.com/photo-shows-different-cat-owner-hong-kongs-brother-cream-says-he-unharmed", "vclaim": "This photo shows a different cat -- the owner of Hong Kong's Brother Cream says he is unharmed\n\nA photo has been shared thousands of times in multiple posts on Twitter and Facebook which claim Brother Cream, a famous cat in Hong Kong, was tear gassed by police during the city's recent pro-democracy demonstrations. The claim is false; the photo shows a different cat; Brother Cream’s owner told AFP on August 8, 2019 that the popular feline was unharmed.\n\nThe photo was shared in this tweet published on August 5, 2019. It has been retweeted more than 380 times.\n\nBelow is a screenshot of the misleading tweet:\n\nThe misleading tweet also shared a screenshot of this Wikipedia page for famous Hong Kong cat Brother Cream.\n\nThe photo was posted on August 5, the same day Hong Kong was hit by citywide strikes and clashes between pro-democracy protesters and police. Here is an AFP report published on August 5 about the developments.\n\nBrother Cream is a British Shorthair which has drawn masses of fans after he was spotted at a store in Hong Kong’s Tsim Sha Tsui district.\n\nThe cat, which has nearly 44,000 followers on Instagram, can be seen at the 45 second mark of this December 2016 AFP video.\n\nThe image in the misleading Twitter post was also published with a similar claim here and here on Facebook and here on Twitter.\n\nThe claim is false; the photo shows a different cat.\n\nThe photo was originally published in this Facebook post by another cat owner on August 5, 2019. It has been shared more than 1,200 times.\n\nBelow is a screenshot of the Facebook post:\n\nThe traditional Chinese language caption translates to English as: “Smoke from tear gas rose, prompting Cream to tear up. Update: Thanks for the attention, the smoke has dispersed and the kitty is feeling much better now. Hope everything’s fine on the street.”\n\nAFP compared the photo in the misleading posts and images of Brother Cream from his Facebook and Instagram accounts.\n\nThe cat in the photo in the misleading posts has a white stripe that runs from its forehead through its nose; Brother Cream, on the other hand, has several brown stripes on his forehead without any white.\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) this image of Brother Cream on his Facebook page (R) with key differences circled in red:\n\nKo Chee-shing, Brother Cream's owner, told AFP by phone on August 8, 2019, that his cat was safe.\n\n“He stays at the shop all the time these days and I’m always with him,\" he said. “Our shop is located on the second floor, and I have never seen tear gas being fired nearby.”\n\nOn August 5, 2019, an administrator for Brother Cream's Facebook page also stated in this comment on the page that the cat was unharmed after one Facebook user suggested the animal had been tear gassed.\n\nBelow is a screenshot of the conversation on Brother Cream’s Facebook page:\n\nThe administrator's comment in traditional Chinese translates to English as: “Brother Cream is as safe as can be, don’t believe rumours”.\n\nUPDATED: This fact check was updated on 09/08/2019 to add information on the misleading claims and clarify that Facebook user Matthew Ho did not himself say that famous Hong Kong cat Brother Cream was teargassed.", "lang": "en"}