{"title": "Huawei niega haber frenado la donación de mascarillas a España por un artículo de Josep Borrell", "subtitle": "La directora de Relaciones Institucionales y Comunicación de Huawei España desmiente que la empresa esté reduciendo las donaciones", "author": "www.newtral.es", "date": "29 marzo 2020", "vclaim_id": "vclaim-id-43440", "url": "https://www.newtral.es/huawei-niega-haber-frenado-la-donacion-de-mascarillas-a-espana-por-un-articulo-de-josep-borrell/20200329/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de WhatsApp (+34 682 58 96 64) por artículos y textos que aseguran que la compañía Huawei ha frenado la donación de mascarillas a España después de que el alto representante de la Unión para Asuntos Exteriores y Política de Seguridad, Josep Borrell, publicara un artículo diciendo que existe un «componente geopolítico» en la «política de la generosidad». Es falso, según asegura la empresa.\n\nNo hay ningún comunicado oficial de la compañía que informe de que se ha dejado de enviar mascarillas para frenar el contagio de coronavirus en España o en Europa. Este sábado a mediodía, la directora de Relaciones Institucionales y Comunicación de Huawei España ha aclarado en Twitter que «Huawei no está reduciendo sus donaciones de mascarillas».\n\n«Huawei está trabajando con sus clientes y partners para mantener la estabilidad de las redes, que es crucial para que todas las personas puedan mantenerse conectadas en este periodo», ha subrayado Melo.\n\nHuawei ha donado un millón de mascarillas a las autoridades españolas para su uso en la lucha contra la expansión del Covid-19, entre las que figuran 150.000 unidades del tipo FFP2 de protección máxima.\n\nPor su parte, el responsable de Comunicación y Asuntos Públicos en Europa de Huawei, Abraham Liu, publicó este sábado un artículo en el diario «Politico» en el que asegura que su empresa no tiene «ninguna agenda oculta» y que «no quieren nada a cambio». En el texto, Liu asegura que el envío de mascarillas es una solidaridad que no forma parte de «ninguna estrategia geopolítica, como algunos han sugerido».", "lang": "es"}