{"title": "Social media posts shared false police helplines after India rape-murder case", "subtitle": "Multiple Facebook posts, tweets and WhatsApp messages shared after the gang rape and murder of a 27-year-old female veterinarian in Hyderabad city on November 28, 2019 claimed to flag new safety services for women offered by police in the southern Indian state of Telangana. Some posts shared a purported helpline they claimed allows police to remotely track a taxi; other posts", "author": "factcheck.afp.com", "date": "2019-12-06T09:32:44+01:00", "vclaim_id": "vclaim-id-35031", "url": "https://factcheck.afp.com/social-media-posts-shared-false-police-helplines-after-india-rape-murder-case", "vclaim": "Multiple Facebook posts, tweets and WhatsApp messages shared after the gang rape and murder of a 27-year-old female veterinarian in Hyderabad city on November 28, 2019 claimed to flag new safety services for women offered by police in the southern Indian state of Telangana. Some posts shared a purported helpline they claimed allows police to remotely track a taxi; other posts shared a different helpline number for a “free ride scheme” set up by police to keep women safe at night. All the claims are false; the purported helpline numbers used in the misleading posts are all defunct or from other Indian states; Telangana police denied offering any such services, saying the posts were “fake”.\n\nOn November 28, 2019 a woman was gang raped then killed in Hyderabad, in a case which has attracted nationwide attention. Here is an AFP report on the situation.\n\nMultiple social media users in India subsequently shared false police helplines purportedly aimed at improving women's safety. One misleading claim was published in this Facebook post on December 3, 2019.\n\nThe Hindi-language caption translates to English as: “Telangana police has launched a new women's safety service. Send the registration number of the cab you are traveling in to 9969777888. You will immediately receive an SMS indicating that the vehicle is being tracked through GPRS. Police will watch and track wherever the vehicle goes. Please share this message with every girl.”\n\nHyderabad is the state capital of India’s southern Telangana state.\n\nGPRS is a telecoms system that provides high speed internet connections for mobile phones.\n\nBelow is a screenshot of the misleading post:\n\nAccording to this tracking website, the mobile number 9969777888 is an Indian phone number registered in Mumbai city in the western state of Maharashtra, not Telangana state.\n\nThe number was used for a Mumbai police helpline called “Travel Safe When Alone”, which was launched in 2014 and discontinued in 2017. Here is an AFP fact-check debunking previous misleading claims about the helpline number.\n\nHyderabad police tweeted from its verified account on December 3, 2019 that they did not offer any kind of tracking service.\n\n“#FakeNews Circulating on #SocialMedia Regarding #Telangana Police Introduced a New Mobile Tracking Number (9969777888) While Travelling in Cabs & Autos it is is Fake News Don't Circulate it.”\n\nA similar misleading claim has also circulated widely on social media, for example this December 5, 2019 Facebook post, which stated the Hyderabad police had launched a “free ride scheme” to pick up and drop off women travelling alone at night.\n\nThe misleading Facebook post’s caption stated: “Hyderabad Police launched free ride scheme where any women who is alone & not able to find a vehicle to get home at night between 10pm-6am can call the police helpline numbers (1091 and 7837018555) & request for a vehicle. They will work 24x7. The control room vehicle or nearby PCR vehicle/SHO vehicle will come & drop her safely to her destination. This will be done FREE of cost. Pass this message to everyone you know.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe mobile number 7837018555 is registered in Amritsar, Northern Indian state Punjab and not in Hyderabad, according to this tracking website.\n\nAccording to this December 2, 2019 news report published by NDTV, a New Delhi-based English language television channel, the helpline numbers 1091 and 7837018555 were launched by Ludhiana Police in Punjab state to prevent crime against women.\n\nBelow is a screenshot of the NDTV report:\n\nRakesh Agrawal, Commissioner of Police, Ludhiana told local media: “We have started many programmes to ensure the safety and security of women in Ludhiana. We have two dedicated helpline numbers, 1091 and 7837018555, for women. These are open 24x7. Women can dial these numbers to get a free ride home in Ludhiana”.\n\nHyderabad police said on their verified Twitter account that they did not offer a similar service:\n\n“This is a fake message, we’ve not issue this helpline number”, Anjani Kumar, Hyderabad police chief, told AFP by phone on December 5, 2019.", "lang": "en"}