{"title": "Fala de médicos sobre coronavírus perder força não tem apoio de órgãos de saúde", "subtitle": "Dois profissionais da saúde, um deles ligado a Silvio Berlusconi, foram desautorizados por autoridades sanitárias na Itália por não", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-65881", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/fala-de-medicos-sobre-coronavirus-perder-forca-nao-tem-apoio-de-orgaos-de-saude/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n\nSão enganosos os vídeos e textos com comentários feitos por dois médicos da Itália a respeito da possibilidade de o novo coronavírus estar “perdendo força”. Este conteúdo tem circulado na internet e nas redes sociais acompanhado de afirmações segundo as quais o vírus “não existe mais” e os novos casos teriam se abrandado. As falas dos médicos são reais, mas não têm respaldo científico e foram desautorizadas por autoridades sanitárias da Itália.\n\nOs médicos em questão são Alberto Zangrillo — ligado ao ex-primeiro-ministro da Itália, Silvio Berlusconi –, e Matteo Bassetti. Após as manifestações da dupla, diferentemente do que foi veiculado em postagens investigadas pelo Comprova, o presidente do Conselho Superior da Saúde rechaçou os comentários e se disse “consternado” com as entrevistas.\n\nOs médicos também receberam críticas de pessoas ligadas ao Ministério da Saúde italiano por não apresentarem evidências científicas sobre suas argumentações.\n\nO Comprova verifica conteúdos sobre o novo coronavírus, e a covid-19, doença provocada por ele, que tenham grande viralização. É caso do vídeo e texto em questão aqui.\n\nEsses conteúdos são relevantes pois se inserem em uma lista de materiais que circulam com o intuito de minimizar a pandemia de covid-19. O potencial negativo desses conteúdos é significativo, pois eles podem ter como resultado uma desmobilização da sociedade diante da necessidade manter o isolamento social e medidas de higiene para combater o vírus, para o qual não há cura ou vacina.\n\nNo Brasil, após o presidente Jair Bolsonaro adotar como posição do governo a tese de que a pandemia não grave, páginas conhecidas por apoiá-los adotaram esse discurso. Nas últimas semanas, o Comprova verificou, por exemplo, conteúdos que levantavam dúvidas sobre o número de mortes por covid-19, os registros de óbitos em cartórios e que divulgavam boatos sobre enterros falsos. Um dos conteúdos nessa linha citava, como o alvo desta verificação, a Itália, onde teria sido descoberto que o novo coronavírus não seria responsável por milhares de mortes – o que não é verdade.\n\nEnganoso, para o Comprova, é o conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\nA verificação foi dividida em duas etapas. Na primeira delas, o Comprova investigou quem são Alberto Zangrillo e Matteo Bassetti, os médicos citados no vídeo; se são mesmo profissionais da área da saúde; onde trabalham; se as falas são verdadeiras e se foram endossadas pelo Conselho Superior da Saúde. Ainda, verificamos o contexto em que foram ditas e se renderam algum tipo de repercussão — tanto na Itália quanto no exterior.\n\nNa segunda etapa da investigação, o Comprova acessou a plataforma que divulgou o vídeo e tentou entrar em contato com os responsáveis pelo site, mas não encontrou nenhuma forma de contato e nem registro oficial do portal no ICANN, que fornece informações sobre domínios de sites em todo o mundo. O vídeo, publicado em 1º de junho, foi deletado no dia 3 de junho.\n\nA notícia também foi publicada pelo site “Plantão ao Vivo”. Sem encontrar uma forma de contatar a equipe do site, o Comprova pesquisou o registro do domínio do portal por meio da ferramenta Whois, criada pelo Núcleo de Informação e Coordenação do Ponto BR (NIC.br) e que verifica todos os registros que usam o “.br”, e confirmou no cadastro da Receita Federal para chegar ao e-mail do dono da empresa registrada e tentar descobrir de onde veio a informação.\n\nUm dos médicos citados nas postagens, o italiano Aberto Zangrillo é anestesista, trabalha no hospital San Raffaele e é professor da Universidade Vita-Salute San Raffaele, ambos em Milão.\n\nZangrillo é uma figura conhecida na Itália. É médico pessoal do ex-primeiro ministro Silvio Berlusconi, de quem é próximo e com quem esteve, inclusive, em campanhas políticas. Crítico do atual primeiro-ministro, Giuseppe Conte, Zangrillo já foi acusado de fraudar o sistema de saúde italiano e também ocupou cargos públicos no país.\n\nEm 15 de maio, o hospital San Raffaele anunciou que mais de 120 pacientes com covid-19 haviam passado pelas unidades de terapia intensiva e que o local apresentava baixa mortalidade nas alas em função da aplicação de terapias inovadoras. O texto menciona que parte se deve às pesquisas coordenadas por Zangrillo.\n\nEm entrevista concedida à emissora italiana Rai, o médico, ao comentar as restrições da Grécia para a entrada de italianos no país, afirmou que “clinicamente o vírus não existe mais” na Itália. Segundo Zangrillo, “cerca de um mês atrás, os infectologistas temiam uma segunda onda de contágios. Entretanto, testes feitos nos últimos dez dias apontam uma carga viral infinitesimal em comparação com pacientes infectados há um ou dois meses”. Disse, ainda, que as evidências que confirmam o fato são clínicas, afirmando que há cerca de um mês as taxas de ocupação de leitos de terapia intensiva vem caindo progressivamente em toda Itália.\n\nA declaração foi republicada pelo perfil do programa no Twitter. No Brasil, trechos da entrevista foram reproduzidos pelas agências AFP e ANSA.\n\nO outro médico citado nas postagens é o infectologista italiano Matteo Bassetti, diretor clínico de doenças infecciosas do hospital San Martino e professor de infectologia na Universidade de Gênova. Bassetti de fato declarou, em sucessivas oportunidades, que o novo coronavírus está perdendo força quando em comparação com o início da pandemia na Itália, ocorrido entre os meses de março e abril.\n\nA primeira manifestação do infectologista sobre a possível perda de força do vírus foi feita por meio de uma postagem em seu perfil no Facebook, no dia 26 de maio, na qual Bassetti afirma que “parece bastante evidente que há uma circulação menor do Sars-CoV-2 em comparação com semanas anteriores. Prova disso são os pacientes recuperados nos hospitais e o número de pessoas em observação com sintomas compatíveis com os da doença que foi drasticamente diminuído”. Sem apresentar evidências, o médico completa que “isso é o que temos observado [como quem atua na linha de frente no combate à doença] junto com outros profissionais de outras regiões italianas”.\n\nEm entrevista à agência de notícias ANSA publicada no dia 31 de maio, Bassetti voltou a afirmar que o vírus perdera potência quando comparado ao início da pandemia. “Para além das demonstrações científicas, como médico que atua cotidianamente na linha de frente, [afirmo que] os pacientes atuais são diferentes daqueles de dois meses atrás: antes os pacientes apresentavam uma condição muito mais grave, agora menos. É evidente que hoje a covid-19 é outra, porque o quadro clínico e os sintomas são mais leves — se no início o vírus possuía um ‘arsenal bélico poderosíssimo’, para utilizar uma metáfora, agora as armas à sua disposição são menores”, disse o médico.\n\nO Comprova ainda identificou mais duas manifestações de Bassetti que reforçam as falas anteriores. Em outra postagem no Facebook, do dia 01 de junho, e em entrevista concedida no dia seguinte à emissora italiana Canale 5, o médico utiliza outra metáfora para explicar a possível perda de força do vírus, “se no início nos deparávamos com um tigre, agora estamos diante de um gato doméstico”. Ambas as vezes, Bassetti diz que o enfraquecimento do vírus não tem relação com um maior preparo das equipes médicas para lidar com os pacientes, mas com um quadro clínico diferente e menos severo.\n\nEm nenhuma das suas manifestações Bassetti apresentou evidências capazes de provar uma possível menor gravidade da doença nos pacientes atuais, limitando-se a dizer que isso é um fato percebido pelos médicos que atuam na linha de frente das regiões italianas mais afetadas pelo vírus — como a Lombardia, a Emília-Romana e a Ligúria. Quando questionado pelos jornalistas do Canale 5 sobre qual poderia ser a causa dessa menor gravidade, Bassetti disse que “os cientistas e laboratórios de pesquisa vão responder isso em momento oportuno. Mas, por ora, é um fato observado por vários médicos que atuam no combate à doença”.\n\nO Comprova entrou em contato com o hospital San Martino, onde trabalha o infectologista, para verificar se os boletins médicos poderiam atestar uma menor gravidade dos pacientes. A assessoria de imprensa do hospital não respondeu nossa solicitação e recomendou que entrássemos em contato com Bassetti. Até o momento do fechamento deste texto o médico não havia retornado nosso contato.\n\nO que diz o Conselho Superior de Saúde italiano\n\nTanto no vídeo quanto no texto checados pelo Comprova, há a informação que o Presidente do Conselho Superior de Saúde italiano, órgão ligado ao Ministério de Saúde do país, teria concordado com os médicos e dito que “até olhos leigos” perceberam que o vírus está com menos força agora do que no início da pandemia. A informação, entretanto, é falsa.\n\nEm entrevista à agência ANSA publicada no dia 1º, Franco Locatelli, presidente do Conselho e membro do Comitê Técnico-Científico (CTS) criado pelo primeiro-ministro Giuseppe Conte para o combate da pandemia, disse sentir um “absoluto desconcerto” pelas declarações dos médicos. Locatelli afirmou ainda que o número de novos casos diários é uma demonstração que a circulação do novo coronavírus persiste no país e que há de se ter cuidado com “declarações perigosas” que arriscam desestimular a mobilização social em relação às medidas de combate ao vírus.\n\nNo dia 3 de junho, data em que os italianos puderam voltar a circular pelas regiões do país e as fronteiras foram abertas para os países da União Europeia, o Ministério da Saúde italiano publicou um comunicado alertando que “a batalha ainda não foi vencida”. Segundo o ministro da Saúde, Roberto Speranza, que recomendou atenção e cautela aos italianos e destacou o sacrifício dos italianos no combate à doença, “o vírus ainda é muito perigoso”.\n\nO Comprova tentou entrar em contato com o Conselho Superior de Saúde por e-mail, mas não obteve resposta.\n\nO vídeo divulgado na plataforma br.didiadidia em 1º de junho não fornece informações sobre quem faz o upload do material. A cada atualização da página, o nome do perfil de quem subiu o conteúdo muda, embora a foto permaneça a mesma. O Comprova chegou a ver três usuários diferentes como os responsáveis pelo envio: Guzz, Bárbara e Luuan. Em cada um deles, a quantidade de visualizações do vídeo é diferente. Ou seja: a cada atualização da página, os números são modificados, para mais ou até para menos, e tornam difícil descobrir se algum deles é verdadeiro.\n\nAo clicar no perfil, seja ele em qualquer um dos nomes, o usuário é direcionado para outra página, chamada Canal Quadrado TV 163 Artigo. A interface é similar à apresentada por canais do YouTube, embora não exista opção de clicar em nada e nem lista de uploads recentes.\n\nSem registro do domínio do portal no ICANN, o Comprova não encontrou o responsável pela plataforma. O vídeo foi deletado no dia 3 de junho.\n\nO site “Plantão ao Vivo” publicou em 1º de junho um texto com as mesmas informações e uma das telas no vídeo — embora não tenha publicado o vídeo em si. Para contatar a equipe do portal, o Comprova pesquisou no Whois o domínio da página e confirmou o e-mail no cadastro da Receita Federal.\n\nO Comprova questionou no e-mail enviado ao responsável pela página de onde a informação havia sido retirada. Em resposta, o proprietário disse que havia “repassado o portal” e que o site não era mais de sua responsabilidade. Ele também encaminhou o e-mail do novo responsável, a quem o Comprova procurou pelo correio eletrônico. Não houve retorno até a publicação da reportagem.\n\nAs entrevistas de Zangrillo e Bassetti foram amplamente repercutidas pela mídia internacional, sem se restringir apenas aos veículos italianos. No entanto, o link para o vídeo que cita a suposta chancela do Conselho Superior de Saúde foi republicado em quatro páginas do Facebook, três delas com mais de um milhão de seguidores. Todas as postagens datam do dia 1º de junho.\n\nAs quatro páginas do Facebook mantém posts com mensagens de bom dia, piadas de cotidiano, orações e postagens de cunho religioso, além de links para notícias de portais desconhecidos. Não há questionamentos sobre a veracidade do conteúdo. Os comentários, em sua maioria, são de pessoas agradecendo as “boas notícias”.\n\nDuas páginas deletaram o conteúdo em 3 de junho. As outras duas o mantiveram no ar. Apesar da grande quantidade de seguidores, as postagens renderam algumas centenas de compartilhamentos, conforme apresentado mais para frente na sessão “Alcance”, que finaliza este texto.\n\nAs declarações de Zangrillo e Bassetti surgem no momento de retomada das atividades na Itália e em outros países da Europa. órgãos ligados ao Ministério da Saúde italiano demonstram preocupação com a possibilidade de uma segunda onda de contágios, que possa novamente comprometer o sistema de saúde do país e obrigar os italianos retrocederem ao isolamento social mais restritivo.\n\nAlguns países da Europa, como a Áustria e Grécia, anunciaram restrições à entrada de turistas italianos em seu território devido ao fato de o país ter sido fortemente atingido pela pandemia. Em resposta às barreiras, Luigi di Maio, ministro das Relações Exteriores da Itália, declarou que o país não é composto “por leprosos” e cobrou da União Europeia a reabertura das fronteiras.\n\nO país havia decretado uma quarentena ampla em março deste ano. No mesmo mês, a Itália ultrapassou a China em óbitos e tornou-se o país com maior quantidade de mortes pelo novo coronavírus em todo o mundo. A marca foi superada em abril pelos Estados Unidos.\n\nApesar de ser o terceiro no mundo com mais mortes pela covid-19 (até 4 de junho foram 33.689 óbitos, segundo levantamento da Universidade Johns Hopkins), só nesta semana ocorreram duas marchas em protestos às medidas adotadas para conter o avanço da doença no país. Um dos atos chegou a negar a existência da pandemia. Já o outro, realizado durante a Festa da República, teve manifestações do partido de extrema-direita La Lega, contrário ao premier Giuseppe Conte.\n\nNo protesto da La Lega, o ex-ministro do Interior e nome forte do partido, Matteo Salvini, chegou a citar as entrevistas de Zangrillo e Bassetti para justificar as aglomerações nas ruas e a falta de cuidados com medidas de proteção. “Eu tenho uma máscara mas especialistas dizem que o vírus está morrendo”, declarou ele.\n\nSomadas as postagens das quatro páginas do Facebook, o link chegou a 1.114 compartilhamentos até o dia 4 de junho — 687 foram publicações já apagadas. Não foi encontrada nenhuma menção ao vídeo no Twitter.\n\nAs alegações dos médicos, apesar de proferidas pelos profissionais, foram contextualizadas por veículos como El País e UOL.", "lang": "pt"}