{"title": "Footage of axe attack in Pakistan circulates as sectarian hoax in India after COVID-19 lockdown", "subtitle": "A graphic video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows two Islamist extremists killing a Hindu man in the Indian state of Rajasthan during India’s COVID-19 lockdown. The claim is false; police in Pakistan and several media outlets report that the attack took place in Pakistan’s Punjab province in March", "author": "factcheck.afp.com", "date": "2020-04-28T09:55:11+02:00", "vclaim_id": "vclaim-id-47487", "url": "https://factcheck.afp.com/footage-axe-attack-pakistan-circulates-sectarian-hoax-india-after-covid-19-lockdown", "vclaim": "Footage of axe attack in Pakistan circulates as sectarian hoax in India after COVID-19 lockdown\n\nA graphic video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows two Islamist extremists killing a Hindu man in the Indian state of Rajasthan during India’s COVID-19 lockdown. The claim is false; police in Pakistan and several media outlets report that the attack took place in Pakistan’s Punjab province in March 2020; people can be heard speaking in Punjabi in the video.\n\nThe 21-second video has been viewed more than 62,000 times after it was published on Facebook here on April 10, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Hindi-language caption translates to English as: “A Hindu man in Mandawa, Rajasthan had to pay the price after he told the Jihadi terrorist to stay away from his house during the lockdown. He was killed by them. The administration is requested to arrest the culprits immediately. It will be difficult to handle if our patience is broken.”\n\nThe post circulated after the Indian government put the country under a 21-day lockdown in a bid to curb the COVID-19 pandemic. The lockdown was extended for another 19 days on April 14, 2020, as reported by AFP.\n\nThe video was also shared alongside a similar claim on Twitter here and on Facebook here and here.\n\nBut the claim is false.\n\nA Yandex reverse image search with video keyframes extracted with InVID-WeVerify, a digital verification tool, found the same footage was published on YouTube here on March 24, 2020. The YouTube channel is called “gujranwala city”, which is a city in Pakistan’s Punjab province.\n\nThe video’s Urdu-language caption translates to English as: “Incident in Chak 179 GB, Gojra Tehsil has come to light. Noma Shahid being axed by the relatives of the girl’s family whom he liked.”\n\nLocal police said the violent incident shown in the video took place in March 2020 in Toba Tek Singh, a district in central Punjab.\n\n\"This incident happened in the jurisdiction of our police station. Accused persons have been arrested and sent to prison and investigations are in progress,\" Muhammad Ataullah, a Toba Tek Singh police official, told AFP by phone on April 24, 2020.\n\nA Pakistani journalist in AFP's Islamabad bureau analysed the footage. He found a male voice could be heard saying \"Who?\" and \"Yes\" in Punjabi from the eight-second mark to the ten-second mark in the video.\n\nSeveral Pakistani media outlets also published reports on the attack in Toba Tek Singh; for example The Express Tribune and Dawn, two English-language daily newspapers.\n\nThe Express Tribune reported that the victim’s in-laws “severed his arms and legs with an axe to avenge his marriage with the woman of their family.”\n\nThe Press Trust of India, an Indian news agency, also reported on the incident in an article that was published here on March 27, 2020, by The Hindu, a major English-language newspaper.\n\nPolice in Rajasthan wrote on Twitter that the footage does not show an attack in their state, as they urged social media users to stop sharing the misinformation.\n\nThe Hindi-language tweet translates to English as: \"Main culprit in the Mandawa, Jaisalmer incident has been arrested. The viral video of the incident is fake, it is from Pakistan's Faisalabad. Strict action will be taken against those who released this fake video. Don't spread #fakenews.\"", "lang": "en"}