{"title": "Fake News: Muslims Did NOT Attack Mall Christmas Tree | Lead Stories", "subtitle": "Did Muslim shoppers once more attack a Christmas tree in a shopping mall? No, that&#039;s not true: every Christmas season...", "author": "leadstories.com", "date": "2019-12-03T15:08:06-07:00", "vclaim_id": "vclaim-id-28243", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-muslims-attack-mall-christmas-tree.html", "vclaim": "Did Muslim shoppers once more attack a Christmas tree in a shopping mall? No, that's not true: every Christmas season the same video clip from Egypt resurfaces with the same or similar captions that claim \"Muslims\" or \"refugees\" are attacking or destroying the tree somewhere in Europe or the United States. Just like the tree itself, pointing out that the video actually shows people picking presents from the tree in an Egyptian mall has become something of a Christmas tradition for fact checkers.\n\nThe video recently reappeared on Youtube and it went viral in December 2019. It was titled \"Muslims attack Mall Christmas tree\" and the description read like this:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThis is the actual video:\n\nNotice the very distinctive ceiling, it is exactly the same one you can see in this stock photo taken at the Mall of Arabia in Cairo, Egypt:\n\nAnd if you watch the video you'll notice the people standing around the tree are smiling and wearing Santa Claus hats, there is a distinct lack of angrily shouting things of a religious nature and the people climbing the tree seem to be picking items from it and throwing them to the crowd instead of randomly destroying the tree and the decorations.\n\nSnopes claimed in 2016 the video showed the tradition of \"Christmas Tree Plundering\", a Swedish tradition held on January 13th, which seemed to roughly match descriptions of the upload time of the original video, January 4, 2016:\n\nTruth or Fiction agreed with that assesment:\n\nHowever Swedish fact checking website Viralgranskaren in 2016 claims the event had to do with Coptic Christian Christmas on January 7th and that the video actually showed unruly youths in Egypt stealing presents (as opposed to \"muslims in Sweden attacking a Christmas Tree\"):\n\nSyrian fact checking site Verify.sy came to a similar conclusion in 2018, citing Egyptian media reports that said the video showed youths stealing Christmas decorations before mall security intervened (as opposed to reports that claimed the people in the video were \"refugees in Germany\"):\n\nSo what the video shows is people who may or may not be Muslims (or Copts) stealing/distributing gifts from a Christmas tree in an Egyptian shopping mall.\n\nBut what it definitely does not show is people \"attacking\" a Christmas tree, the shouting of religious slogans or acts by refugees. The action also definitely did not take place in Sweden, Germany or any other Western country.", "lang": "en"}