{"title": "Videos falsos y reales del huracán Dorian que afectó a las Bahamas", "subtitle": "En redes sociales circula un video que recopila imágenes de los supuestos destrozos ocasionados por el huracán Dorian, a principios de septiembre en Bahamas. Aunque la mayoría corresponde a Dorian, dos pertenecen a otro fenómeno, que golpeó el sudeste asiático en 2018.", "author": "factual.afp.com", "date": "2019-09-09T20:09:52+02:00", "vclaim_id": "vclaim-id-27685", "url": "https://factual.afp.com/videos-falsos-y-reales-del-huracan-dorian-que-afecto-las-bahamas", "vclaim": "Videos falsos y reales del huracán Dorian que afectó a las Bahamas\n\nEn redes sociales circula un video que recopila imágenes de los supuestos destrozos ocasionados por el huracán Dorian, a principios de septiembre de 2019 en Bahamas. Aunque la mayoría corresponde a Dorian, dos pertenecen a otro fenómeno, que golpeó el sudeste asiático en 2018.\n\n“Primeras imágenes desde las Bahamas”, señala una publicación del 1 de septiembre pasado en Facebook sobre una recopilación de videos que supuestamente muestran los desastres provocados por el huracán Dorian en el Caribe. La secuencia ha sido reproducida más de 80.000 veces y compartida cerca de 1.000.\n\nEl fenómeno climático hasta la fecha dejó a al menos a 70.000 personas sin hogar y ocasionó la muerte de más de 45 en el archipiélago de las Bahamas.\n\nUtilizando una búsqueda inversa* de las imágenes, AFP Factual rastreó los siete videos que aparecen en el compilado y estableció que dos de ellos no corresponden al ciclón pero los otros cinco, sí.\n\nCaptura tomada de una publicación en Facebook el 4 de septiembre de 2019 En las primeras imágenes se ven a dos personas arrastradas por el viento en lo que parece ser una plaza. Pero el video no fue grabado en Bahamas, sino durante el paso del tifón Mangkhut, entre el 7 y el 17 de septiembre de 2018 en Hong Kong. Este fenómeno provocó vientos de hasta 285 km/h en Guam, Hong Kong, Filipinas y China, ocasionando la muerte de más de 100 personas.\n\nCaptura tomada de una publicación en Facebook el 4 de septiembre de 2019 Las imágenes de una mujer derribada y arrastrada por el viento tampoco corresponden a Dorian. Si bien no se pudo hallar al autor original del video, la secuencia fue recogida por la agencia de noticias china Xinhua y páginas difusoras de contenido viral como Newsflare a mediados de septiembre de 2018 sobre el paso del tifón Mangkhut por China. No se encontraron registros de la secuencia anteriores a esa fecha.\n\nCaptura tomada de una publicación en Facebook el 4 de septiembre de 2019 El siguiente video, que empieza a los 12 segundos de la secuencia viralizada muestra viviendas destrozadas. Estas imágenes sí corresponden al paso de Dorian por Bahamas. El primer registro del video se encontró en la cuenta de Facebook de Alicia Nesbitt, residente de la localidad de Marsh Harbour, en la isla Ábaco, el 1 de septiembre pasado. Luego fueron replicadas por el periódico local The Tribune 242 y CNN.\n\nCaptura tomada de una publicación en Facebook el 4 de septiembre de 2019 Más adelante, a los 30 segundos de video, se puede ver un fragmento en el que una mujer recorre instalaciones destruidas. Las imágenes corresponden a una transmisión en vivo (a partir del minuto 1:55) realizada el 1 de septiembre en Facebook por Jetta Clavi, una empleada del hotel Bakers Bay Golf and Ocean Club, ubicado en la zona norte de Bahamas, en el islote de Great Guana Cay. La usuaria realizó ese día varias transmisiones en vivo y publicaciones en su perfil dando cuenta de la situación en la que se encontraba junto a su familia y vecinos.\n\nCaptura tomada de una publicación en Facebook el 4 de septiembre de 2019 En el minuto 1:15 aparecen imágenes de una lluvia constante frente a una casa de color turquesa. El primer registro de dichas imágenes se encontró en un tuit del 1 de septiembre pasado, de la usuaria @QueenAnarchyy, según quien muestra el paso de Dorian por la isla Ábaco. En un comentario posterior, la usuaria afirmó que el video le había llegado a través de un amigo y que ella es residente de Nueva Providencia, la isla donde se encuentra la capital, Nassau.\n\nCaptura tomada de una publicación en Facebook el 4 de septiembre de 2019 A los 2 minutos del video viralizado aparece otra transmisión en vivo en Facebook realizada por la usuaria Jetta Clavi, autora del video número 4. La mujer muestra el alto nivel del agua, al tiempo que exclama: “Por favor, recen por nosotros” (minuto 0:15). El 8 de septiembre, un mensaje en su cuenta señalaba que ella y su bebé estánn vivos, pero que lo habían perdido todo. Un amigo de Clavi lanzó una recaudación de fondos que en 24 horas había reunido cerca de 1.000 dólares.\n\nCaptura tomada de una publicación en Facebook el 4 de septiembre de 2019 En las últimas imágenes de la recopilación se pueden ver casas y vehículos destrozados, árboles y postes de alumbrado público caídos así como escombros en la calle. El video fue publicado el 1 de septiembre por Live Storm Chasers, un sitio de contenido vinculado a desastres naturales. De acuerdo a la descripción de la publicación, la secuencia fue enviada al sitio por Latrae Rahming, exsecretario de prensa del gobierno bahameño, a través de WhatsApp, por donde estuvo circulando previamente. Según el medio local The Tribune 242 la zona en la que fue filmado corresponde a Marsh Harbour.\n\nEn conclusión, cinco de los videos que componen a la recopilación viralizada sí corresponden al paso del huracán Dorian por las Bahamas. Sin embargo los dos primeros fueron grabados durante el tifón Mangkhut en 2018.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}