{"title": "[] #Verificamos: Mãe de Glauber Braga foi absolvida, e não condenada, em processo por corrupção", "subtitle": "Circula pelas redes sociais um post com a acusação de que Maria da Saudade Medeiros Braga, ex-prefeita de Nova Friburgo (RJ) e mãe do deputado federal Glauber Braga (PSOL-RJ), foi condenada a dois anos de prisão por corrupção. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-07-05T19:08:36-03:00", "vclaim_id": "vclaim-id-41442", "url": "https://piaui.folha.uol.com.br/lupa/2019/07/05/verificamos-mae-glauber-braga/", "vclaim": "Circula pelas redes sociais um post com a acusação de que Maria da Saudade Medeiros Braga, ex-prefeita de Nova Friburgo (RJ) e mãe do deputado federal Glauber Braga (PSOL-RJ), foi condenada a dois anos de prisão por corrupção. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Ladra é a tua mãe! Condenada. Maria da Saudade Medeiros Braga: condenada a dois anos de prisão por corrupção com dinheiro público”\n\n Texto de post que, até as 16h de 5 de julho de 2019, tinha mais de 2,7 mil compartilhamentos no Facebook\n\nA informação verificada pela Lupa é falsa. Ex-prefeita de Nova Friburgo (RJ), Saudade Braga, mãe do deputado Glauber Braga, foi condenada em 1ª instância no processo 0005162-11.2010.8.19.0037. Porém, ela recorreu da decisão e acabou absolvida em 2ª instância pela 1ª Câmara Criminal do Tribunal de Justiça do Rio de Janeiro (TJ-RJ), por unanimidade. Uma vez que a ex-prefeita foi absolvida em segunda instância e o processo foi arquivado, a sentença que a condenava não pode ser considerada válida.\n\nSaudade, que foi prefeita de Nova Friburgo entre os anos de 2001 e 2008, era acusada de desviar dinheiro público da prefeitura do município em favor do Clube de Xadrez de Nova Friburgo. O Ministério Público Estadual não contestou a decisão dos desembargadores e, com isso, o processo foi arquivado.\n\nNa época em que a mãe do parlamentar era prefeita, o município mantinha um programa social destinado à terceira idade no clube. Para realizar a iniciativa, a prefeitura pagava o aluguel do local. A instituição, no entanto, tinha dívidas fiscais e a Justiça acabou determinando o leilão do imóvel onde ocorria o programa.\n\nPara impedir que o atendimento aos idosos acabasse, a prefeitura decidiu antecipar as parcelas do aluguel. Assim, a entidade poderia usar o dinheiro para quitar os débitos e evitar o leilão. O próprio município usou os aluguéis antecipados para pagar as dívidas do clube, evitando assim que a soma fosse usada para outros fins.\n\nMaria da Saudade foi condenada por ter desviado renda pública em favor de terceira pessoa. Ela foi sentenciada a dois anos de prisão, pena que foi convertida em dois anos de prestação de serviços à comunidade, por sete horas semanais, e pagamento de multa de três salários mínimos a uma entidade. A ex-prefeita recorreu ao TJ-RJ.\n\nEm seu voto, o desembargador Marcus Henrique Pinto Basilio afirmou que era “evidente a ausência de dolo”. “A prefeita não desviou verba pública com o escopo de beneficiar terceira pessoa”, escreveu. “A sua intenção exclusiva foi a de evitar o leilão do imóvel do qual era locatária e desenvolvia importante programa social.”\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}