{"title": "Fact check. O general Soleimani casava-se com crianças?", "subtitle": "Nada nas biografias do general iraniano aponta para casamentos com crianças. No Irão, crianças a partir dos 9 anos podem casar-se com autorização do p...", "author": "observador.pt", "date": "28 Jan 2020, 13:49", "vclaim_id": "vclaim-id-37800", "url": "https://observador.pt/factchecks/fact-check-o-general-soleimani-casava-se-com-criancas/", "vclaim": "Os detalhes da vida familiar de Qassem Soleimani são pouco conhecidos. Depois da morte, em janeiro de 2020, do general iraniano — chefe das Forças Quds, uma unidade de elite da Guarda Revolucionária Iraniana —, foram publicadas diversas biografias suas na imprensa internacional, do Haaretz à Al-Jaazera, do Business Insider ao The Guardian.\n\nEm nenhuma delas se faz referência à acusação feita no Facebook, numa publicação partilhada pelo Grupo de Apoio ao Juiz Carlos Alexandre (e repartilhada centenas de vezes): o general — assassinado durante um ataque de drone ordenado pelo presidente dos EUA — alegadamente casar-se-ia com crianças de 7 anos e cinco delas morreram durante os primeiros anos de casamento.\n\nA informação pessoal disponível sobre o general iraniano é contraditória. Se no obituário do Guardian se assume que Soleimani tinha uma mulher, três filhos e duas filhas, o New York Times escreve que o militar “casou-se, teve filhos, embora haja histórias conflituantes na imprensa iraniana sobre quantas crianças teve”. Aliás, até mesmo nas entradas da Wikipedia, a enciclopédia online, o número de filhos e filhas de Soleimani varia consoante as versões sejam em árabe ou persa.\n\nPor outro lado, as referências, quando as há, à sua mulher são sempre no singular, muito embora, como explica a Amnistia Internacional no seu site, seja possível um iraniano ter até quatro mulheres, desde que a primeira o permita e ele obtenha uma autorização judicial nesse sentido.\n\nEm 1979, após a Revolução Islâmica, a Sharia (lei islâmica), foi reintroduzida no Irão, com várias consequências sobre a lei do matrimónio. A idade legal de uma mulher para casar está hoje nos 13 anos, mas o casamento pode acontecer a partir dos 9 anos, desde que o pai da menor e um tribunal o consintam. Também as restrições aos casamentos temporários (Nikah mut’ah, ou casamento por prazer) têm vindo a ser eliminadas, como escreveu o Guardian em 2012.\n\nAssim, se Soleimani se tivesse casado com crianças de 7 anos estaria a violar a lei. A referência da idade mantém-se mesmo para os casamentos por prazer, que permitem a um homem estar temporariamente casado com uma mulher, permitindo-lhe manter relações sexuais, algo que, no Irão, é proibido fora do casamento. O recurso ao Nikah mut’ah já foi denunciado pela imprensa internacional, por exemplo numa longa investigação da BBC no Iraque, como uma forma de legalizar a prostituição, inclusive com menores de idade.\n\nMesmo os casamentos de homens adultos com crianças tão novas costumam chegar à imprensa: o mais mediático dos últimos anos, em 2019, acabou com a anulação da união entre uma criança de 11 anos (inicialmente pensou-se que teria 9) e um homem de 22. Se, de facto, Soleimani se tivesse casado com crianças de 7 anos seria expectável que o caso tivesse chegado à imprensa ou que fosse denunciado pelas organizações de direitos humanos presentes no país.\n\nSobre a mulher de Qassem Soleimani encontram-se várias referências na imprensa sobre a mesma história: a Arab News ou a Iran International, por exemplo, noticiavam, em junho de 2019, que a mulher do general estaria envolvida em 12 casos de corrupção financeira.\n\nA afirmação é falsa. Não há qualquer indicação nas diversas biografias do general Qassem Soleimani publicadas pela imprensa internacional que sustentem a acusação. Um casamento com uma menor de 9 anos seria ilegal aos olhos da lei iraniana, da mesma forma que mais do que quatro casamentos simultâneos também não seriam permitidos.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}