{"title": "Michetti: “Hemos logrado hacer 31 escuelas nuevas en la Ciudad de Buenos Aires”", "subtitle": "<img class=\" size-full wp-image-3534\" src=\"http://new.chequeado.com/wp-content/uploads/2013/08/gabriela-michetti.jpg\" width=\"490\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-369", "url": "https://chequeado.com/ultimas-noticias/michetti-hemos-logrado-hacer-31-escuelas-nuevas-en-la-ciudad-de-buenos-aires/", "vclaim": "Tras salir primera en las elecciones Primarias Abiertas Simultáneas y Obligatorias (PASO), la candidata a senadora por la Ciudad del PRO Gabriela Michetti destacó la construcción de escuelas del Gobierno de la Ciudad como un logro de gestión. “Hemos logrado hacer 31 escuelas nuevas en la Ciudad de Buenos Aires”, aseguró en .\n\nLa afirmación coincide con una lista del Ministerio de Educación de la Ciudad de Buenos Aires. Pero este total incluye establecimientos iniciados por gestiones anteriores, y, además, el Gobierno de la CIudad no terminó otras escuelas que se había comprometido a construir en 2011.\n\nUn del Ministerio de Educación señala que la gestión de Mauricio Macri inauguró entre 2008 y 2013 un total de 31 edificios escolares, que albergan a 33 escuelas. La diferencia se da porque en el edificio ubicado en Humahuaca 4260 funcionan tres instituciones: la Escuela Normal Superior N° 7, y las escuelas de Comercio N° 8 y Nº 25.\n\nDe este total, según un realizado por Chequeado.com, la mayoría (al menos 20) fueron iniciadas por esta gestión. Sin embargo, en el listado figuran edificios inaugurados por el gobierno de Macri pero que fueron planeados y construidos por gestiones anteriores.\n\nUno de ellos, el más reconocido, es el Instituto de Educación Superior Joaquín V. González, ubicado en Ayacucho 632. “Es cierto que para poder inaugurarlo tuvieron que realizar una obra menor que faltaba, pero casi el 100% de la obra estaba realizada al momento de la asunción de Macri”, recordó Flavio Buccino, ex director de la Comisión de Educación de la Legislatura entre 2008 y 2009, y candidato a legislador por la CC-ARI en 2007.\n\nDiferente es el caso de los cinco edificios escolares de los polos educativos de Lugano y Saavedra, donde el Gobierno de la Ciudad retomó y finalizó obras paralizadas. En este último, las obras de construcción de tres escuelas bajo la gestión de Aníbal Ibarra y estuvieron hasta 2010.\n\nPor otra parte, en 2011 el Gobierno de la Ciudad se comprometió a la construcción inmediata de 21 escuelas de nivel inicial antes de que finalizara ese año, dos más al terminar en 2012, y otra sin plazo de finalización. El que el Ministerio de Educación de la Ciudad firmó fue por la falta de vacantes para chicos menores de 5 años, denunciada por la Asociación Civil por la Igualdad y la Justicia (ACIJ) en una de 2006.\n\nUn publicado a principios de este año por la ONG revela que “a febrero de 2013, el Gobierno sólo ha finalizado diez obras comprometidas en el convenio para el año 2011, obras que generaron 2747 vacantes en el nivel inicial”. Pese a ello, la falta de cupos para chicos de 45 días a cinco años aumentó: en 2006, el déficit era de 6.047 vacantes, en 2012 bajó a 5.518 y en 2013 este número creció a 6.767 vacantes.\n\nDe acuerdo con la de la CABA, el Estado está obligado a proveer educación para la población de primera infancia. El segmento de cuatro a cinco años posee un alto nivel de cobertura, (cercano al 100%) y en el de tres años es de más del 90%, mientras que este porcentaje desciende en el caso de los chicos de 45 días a dos años (ver ).\n\nLos edificios escolares que mencionó Michetti -tanto de nivel inicial, como primario o secundario- fueron construidos con inversión presupuestaria genuina, con financiamiento de la Nación y con la venta de terrenos de Catalinas.\n\nEl llamado “Plan Catalinas” surgió en 2009, con la sanción de la , y establecía que los fondos provenientes de la venta de los terrenos de la zona porteña con ese mismo nombre, debían ser destinados a la inversión en infraestructura escolar.\n\nDel total de 31 edificios que menciona el del Ministerio de Educación, al menos siete fueron concretados con fondos de esta venta inmobiliaria, de acuerdo con información de la ACIJ y un de la legisladora del Frente Progresista Popular, María Elena Naddeo.\n\nVale destacar que el listado original incluía 36 obras, de las cuales 11 se encuentran en ejecución y 17 aún no fueron iniciadas. “Todas estas obras, con un presupuesto inicial de $386 millones, debieron haberse terminado en el año 2011”, concluye el informe de Naddeo. El mismo diagnóstico comparte la ACIJ en su informe de marzo último, ya que todas las obras finalizadas y en ejecución no cumplieron con los tiempos estipulados en el Acta Acuerdo que firmó el Gobierno porteño.", "lang": "es"}