{"title": "Não, um nigeriano não foi enterrado neste carro de 90 mil dólares; trata-se da cena de um filme", "subtitle": "Uma fotografia foi compartilhada mais de 3,6 mil vezes nas redes sociais, bem como por meios de comunicação do mundo todo, com a afirmação de que mostra um homem nigeriano sendo enterrado pelo seu filho em uma BMW X6, avaliada em cerca de 88.000 dólares. Contudo, isto é falso; a AFP descobriu que a foto foi tirada no cenário de um filme chamado “Social Club”, gravado na", "author": "checamos.afp.com", "date": "2019-10-03T13:40:36+02:00", "vclaim_id": "vclaim-id-24793", "url": "https://checamos.afp.com/nao-um-nigeriano-nao-foi-enterrado-neste-carro-de-90-mil-dolares-trata-se-da-cena-de-um-filme", "vclaim": "Não, um nigeriano não foi enterrado neste carro de 90 mil dólares; trata-se da cena de um filme\n\nUma fotografia foi compartilhada mais de 3,6 mil vezes nas redes sociais, bem como por meios de comunicação do mundo todo, com a afirmação de que mostra um homem nigeriano sendo enterrado pelo seu filho em uma BMW X6, avaliada em cerca de 88.000 dólares. Contudo, isto é falso; a AFP descobriu que a foto foi tirada no cenário de um filme chamado “Social Club”, gravado na Nigéria.\n\n“Um homem rico da Nigéria, enterrou seu pai numa BMW… Assim é AMOR ou ESTUPIDEZ” e “Um homem rico na Nigéria enterrou o seu pai em um BMW de luxo 0km”, dizem as legendas de algumas das postagens viralizadas nas redes sociais, com o registro mais antigo encontrado em junho de 2018. Muitos dos comentários sugerem que os leitores acreditavam que a publicação fosse verdade.\n\nA mesma postagem foi publicada pelo site Naij.com em 10 de junho de 2018, um jornal on-line nigeriano agora chamado Legit. O Legit reportou que os “os nigerianos fazem algumas coisas bizarras e o resto do mundo aprendeu a seguir o fluxo, mas este nível de bizarrice vai além do estranho”. A matéria foi vista por mais de 481 mil pessoas, segundo o monitoramento do Legit. A mesma fotografia foi publicada com uma narrativa similar pelo Oddity Central nos Estados Unidos; por The Sun, Daily Mail e The Metro no Reino Unido; pelo The Times na África do Sul; The Tribune no Paquistão; India Today, assim como por grandes veículos na Nigéria e no Quênia. The Sun, Daily Mail e Legit corrigiram as suas publicações desde que a checagem da AFP em inglês foi publicada. Esta foto também foi compartilhada em inglês no Facebook e Twitter.\n\nTrata-se da cena de um filme, não de um enterro real\n\nFoi feita uma pesquisa por meio do mecanismo de busca reversa* para tentar encontrar a fonte original da imagem, mas o registro mais antigo achado data de 10 de junho de 2018, quando foi publicada no Facebook por Zevi Gins.\n\nPercorrendo os 4.800 comentários da primeira postagem, encontramos dizeres de atores alegando que a foto foi tirada em um set de filmagem e que ela não mostrava um enterro real.\n\nO ator de Nollywood - indústria cinematográfica da Nigéria - Ifedi Michael escreveu em um comentário no ano passado que a produção ainda estava sendo filmada em Asaba, cidade no sul da Nigéria. Ele mencionou dois dos atores que aparecem nesta cena específica, marcando um deles, a atriz Richeal Ogbonnaya.\n\nNa publicação, é possível ver que ela respondeu o comentário de Michael dizendo que estava “cansada de explicar” que esta cena não é real.\n\nA equipe de verificação da AFP tentou entrar em contato com Michael e Ogbonnaya para obter mais informações, mas ainda não teve resposta.\n\nNo entanto, foi possível rastrear as pegadas digitais de ambos os atores e encontrar cartazes promocionais do filme em questão, cujo título é “Social Club”. Nos cartazes, pode-se ver o mesmo homem de verde e vermelho segurando maços de dinheiro, a BMW prateada e os agentes funerários vestidos de preto com quepes e gravata dourados.\n\nTambém procuramos pelo filme no YouTube e encontramos a cena exata de onde a foto foi tirada. Assista ao vídeo aqui:\n\nA produção prega contra os sacrifícios que são realizados na Nigéria por pessoas que tentam se juntar à elite do país.\n\nEm resumo, esta fotografia não mostra um nigeriano sendo enterrado em uma BMW, pois, na verdade, trata-se da cena de um filme de Nollywood.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}