{"title": "Don’t compare Labour and Conservative costings for police recruitment", "subtitle": "Labour’s costing for more police officers appears smaller because it doesn’t take into account recruitment or training.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-26766", "url": "https://fullfact.org/crime/labour-conservative-police-recruitment/", "vclaim": "“Tories will take on 6,000 more police officers in 12 months at a cost of £750m.” “[Labour have] already committed to 10,000 more officers at cost of around £3bn.”\n\nYesterday the Daily Mail reported on the estimated cost of delivering various pledges made by the Conservative and Labour parties, either recently announced or from previous election manifestos.\n\nOne claim was that the Conservatives’ pledge to recruit 6,000 police officers in the next 12 months would cost £750 million while an older Labour pledge to recruit 10,000 police officers would cost around £3 billion.\n\nBut that’s not comparing like with like. The £3 billion figure actually refers to the pot of money Labour planned to use to fund the pledge, not the cost of delivering the policy, which was lower.\n\nEven if you look at the cost of delivering each party’s pledge it’s not helpful to compare the figures because while the government has factored in the costs of recruitment and training, Labour only factored in salaries. As a result you’d expect the government’s costings to be higher.\n\nWhat are the parties’ polices on police recruitment?\n\nRecently the Conservative government pledged to recruit 20,000 additional police officers in England and Wales over three years. It estimates that the first recruitment stage—of 6,000 officers by 2020-21—will cost £750 million, with the money spent on salaries as well as recruitment and training. This is what the Mail is referring to, rather than the total commitment of 20,000 officers.\n\nAs for Labour, it pledged in its 2017 manifesto to recruit 10,000 additional police officers and repeated that commitment earlier this year. We have asked Labour if that is still its policy.\n\nFigures from Labour reported by the Guardian showed that the party estimated the cost of 10,000 extra police officers to be around £770 million over five years looking at salaries alone. In the final year of implementation, by the end of which all 10,000 officers would have been recruited, the salary cost is estimated to be £298.8 million a year.\n\nWhere the Mail went wrong\n\nIn 2017, Shadow Home Secretary Diane Abbott said Labour’s commitment would be paid for out of the money gained by reversing recent reductions in capital gains tax. The Mail told us the £3 billion figure it quoted referred to this total saving, not the portion that would be spent on police officer recruitment. The Mail subsequently corrected its article.\n\nIn March 2016 the higher rate of capital gains tax was reduced from 28% to 20% and the basic rate from 18% to 10%.\n\nCapital gains tax is paid on profits above a certain level generated from selling something you have previously bought. For example, if you buy shares and their value goes up then you pay tax on some of the profit you make when you sell them.\n\nAt the time of Labour’s announcement, the Office for Budget Responsibility estimated that reversing this reduction in capital gains tax from April 2018 could free up just under £2.8 billion to spend up to April 2022.\n\nWe wrote about this during the 2017 election.\n\nComparing the two figures isn’t particularly helpful\n\nRegardless, comparing the Conservatives’ planned spend with what was announced by Labour isn’t particularly helpful.\n\nFor one thing, Labour’s plans don’t include the cost of hiring or training new officers, they just count the salary costs. The government on the other hand, says that “funding for recruitment in 2020 to 2021 will cover all associated costs, including training and kit.”\n\nThis goes some way to explaining why Labour’s cost per police officer is so much lower than the government’s estimate.\n\nBased on Labour’s estimate from 2017—that in the final year of recruitment it would spend £298.8 million—the average spend per officer is around £29,880. The government plans to spend an extra £750 million on 6,000 officers in the first year of recruitment. If this was spent on salaries alone it would work out as £125,000 per officer which is clearly not the case.", "lang": "en"}