{"title": "FACT CHECK: Did Rick Santorum Say He Has ‘No Problem’ With John Bolton Testifying After ‘This Impeachment Thing Ends’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-06T20:49:01.000Z", "vclaim_id": "vclaim-id-35250", "url": "http://checkyourfact.com/2020/02/06/fact-check-raw-story-rick-santorum-john-bolton/", "vclaim": "Raw Story published an article Jan. 28 with a headline claiming former Republican Pennsylvania Sen. Rick Santorum said he had “no problem” with former National Security Adviser John Bolton testifying after “this impeachment thing” ends.\n\n“More Reputard logic, decide the case then let’s hear from the witness??” wrote one user who shared the article.\n\nSantorum was speaking about Bolton releasing his book, not about him testifying.\n\nCNN anchor Jake Tapper asked the former Pennsylvania senator during a Jan. 28 panel for his “take” on the timing of Bolton submitting his forthcoming memoir for a White House pre-publication review and the subsequent leak of an unpublished draft to The New York Times. (RELATED: Did Kevin McCarthy Say Trump Killed Qasem Soleimani ‘Because Adam Schiff “Spent The Last Year On Impeachment”‘?)\n\nIn the unpublished manuscript, Bolton alleges Trump told him in August that he wanted to continue withholding military aid from Ukraine until officials there helped with investigations into former Vice President Joe Biden and other political opponents, reported The New York Times. Bolton’s lawyer, Charles Cooper, issued a statement following that story saying the book manuscript had been given to the National Security Council for review on Dec. 30.\n\nPer the CNN transcript, here’s what Santorum actually said about Bolton:\n\nThis is someone who deeply believes in his worldview and what is best for America, and I think he felt compelled to write something about the state of foreign policy in American and where our country’s going. I have no problem with any of that, I have no problem with him criticizing the president. I have, actually, no problem with him recounting conversations with the president. I just really question the timing of doing this when you know that something like this could happen, and I think that was not judicious.\n\nThe same day as the panel Raw Story posted an article with the headline saying, “Rick Santorum: ‘I have no problem’ with John Bolton testifying after ‘this impeachment thing’ is over.”\n\nThere is, however, no record of Santorum expressing the sentiment attributed to him in the Raw Story headline during that CNN panel discussion. A review of the transcript and video didn’t turn up a single instance of the former Pennsylvania senator using the words “testimony” or “testify” in reference to Bolton.\n\nSantorum stated later in the CNN panel that he thought Bolton should have waited “until this impeachment thing passed” to submit his book for pre-publication review. (RELATED: Does Obamacare Allow States To Waive Protections For Pre-Existing Conditions?)\n\nNowhere does Santorum mention Bolton testifying in the CNN segment. Raw Story appears to have mischaracterized his remarks. We rate this headline false.", "lang": "en"}