{"title": "Non, Bob Marley n’a pas été tué par la CIA", "subtitle": "Une intox planétaire affirme que Bob Marley a été victime d’un complot de la CIA ayant causé sa mort des suites d’un cancer. Elle ne repose sur aucun élément sérieux.", "author": "www.lemonde.fr", "date": "2017-12-04T17:52:20+00:00", "vclaim_id": "vclaim-id-2923", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/12/04/non-bob-marley-n-a-pas-ete-tue-par-la-cia_5224511_4355770.html", "vclaim": "Un titre d’article qui condense les termes « sur son lit de mort », « CIA » et « Bob Marley » peut-il vraiment être pris au sérieux ? La question aurait dû se poser pour les milliers d’internautes qui, de la Pologne aux Etats-Unis en passant par le Brésil, ont partagé un article affirmant que l’icône du mouvement rasta aurait été victime d’un complot ourdi par la CIA.\n\nLa rumeur a été lancée le 30 novembre par le site Your News Wire, connu pour diffuser articles mensongers et fausses informations. Ce site s’est fait une spécialité d’inventer les « confessions sur un lit de mort » de diverses agences gouvernementales – à l’instar de celles d’un supposé agent de la CIA qui avouait la responsabilité de son agence dans l’effondrement des tours jumelles du World Trade Center à New York – ou d’un hypothétique agent du MI5 qui confessait, sur son lit de mort également, avoir tué la princesse Diana.\n\nSelon l’article qui fait état du fallacieux assassinat, M. Oxley, agent de la CIA de son état, aurait utilisé une carte de presse pour accéder à Bob Marley en se faisant passer pour un photographe mandaté par le New York Times.\n\n« Je lui ai donné une paire de Converse All Stars. Taille 10. Quand il a essayé la chaussure droite, il a crié : “aïe !” C’était ça. Sa vie s’est terminée là. Le clou qui se trouvait dans la chaussure était imprégné du virus et de bactéries cancérigènes. Si cela traverse ta peau, c’est que tu es fait, c’était au revoir la vie pour Bob. Il y a eu un certain nombre de meurtres de personnalités contre-culturelles aux Etats-Unis à la fin des années 1960 et au début des années 1970. Lorsque l’époque de Bob Marley est arrivée, nous pensions que la subtilité était à l’ordre du jour. Plus de balles et de cervelles mouchetées. »\n\nChoqués et déçus par cette rumeur, de nombreux internautes se sont insurgés du supposé meurtre de Bob Marley par la CIA. Il est pourtant aisé de démontrer que cette rumeur n’a rien de véridique.\n\nL’article est accompagné de la photo d’un homme allongé sur un lit d’hôpital, relié à des appareils médicaux par des tubes. Mais l’homme présent sur cette photo n’est en aucun cas un « ex-agent de la CIA », et moins encore le meurtrier de l’interprète de Get up, Stand up. Une recherche d’image nous apprend que cette photographie est issue d’une banque d’images et a été prise par la photographe polonaise Katarzyna Białasiewicz.\n\nLes raisons de la mort de Bob Marley sont connues – et n’ont rien à voir avec un clou imprégné de virus, la CIA ou quelque paire de Converse que ce soit. La biographie du chanteur nous apprend qu’en juillet 1977, Bob Marley découvre un mélanome malin sous l’un de ses ongles. Déclinant les conseils de ses médecins – qui lui recommandaient d’amputer l’orteil en question – au nom de ses convictions religieuses, le chanteur enchaîne concerts et tournées alors que s’étend son cancer. Il s’éteint quatre ans plus tard, à l’âge de trente-six ans.", "lang": "fr"}