{"title": "Davvero in Italia si paga soprattutto in contanti?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-28913", "url": "https://pagellapolitica.it/dichiarazioni/8309/davvero-in-italia-si-paga-soprattutto-in-contanti", "vclaim": "Il 30 maggio 2019, ospite a su La7 l'ex segretario del Partito democratico Pierluigi Bersani ha parlato (min. 7' 42\") di evasione fiscale e ha riportato alcuni dati.\n\nNel 2016 ci ha provato la Banca centrale europea (Bce), che ha commissionato l'indagine per stimare il valore e il volume dei pagamenti in contanti rispetto agli altri strumenti utilizzabili.\n\nLa metodologia utilizzata dalla ricerca ha previsto di raccogliere le informazioni fornite dai residenti dell’area euro attraverso due strumenti: un diario dei pagamenti in cui sono state registrate tutte le transazioni effettuate in un giorno con il relativo importo e lo strumento di pagamento utilizzato, e un questionario relativo alle abitudini di pagamento.\n\nÈ emerso che in Italia gli strumenti alternativi all'utilizzo del contante sono soprattutto le carte di pagamento (e, quindi, di debito, credito e prepagate) con cui è regolato il 12,9 per cento delle transazioni. Altri strumenti come i bonifici e gli assegni rappresentano l'1,2 per cento delle modalità di pagamento.\n\nInoltre, il questionario sulle abitudini di pagamento ha dimostrato che tra gli italiani le spese di importi più elevati e sporadici (come, ad esempio, le rate del mutuo o le assicurazioni) prevedono un maggior utilizzo di strumenti di pagamento alternativi rispetto al contante. Eccezione sono le spese mediche ( ).\n\nDal momento che il Paese non ha adottato l'euro, non ci sono dati della Bce a riguardo. Ogni due anni, però la Sveriges Riksbank (la Banca centrale svedese) realizza un'indagine tra i suoi consumatori per individuare le principali abitudini di pagamento all'interno del Paese. Dall'ultimo rapporto (pubblicato a maggio 2018) emerge che la percentuale di coloro che hanno effettuato il loro ultimo pagamento in un negozio tramite contante sia pari al 13 per cento del campione preso in esame.\n\nL’Italia non è il solo Paese in cui il contante è il padrone dei pagamenti. Guardando nuovamente al rapporto della Bce emerge che ci sono Paesi in cui l'utilizzo del contante è addirittura superiore rispetto a quanto accade in Italia ( ).\n\nA Malta, per esempio, viene usato nel 92 per cento dei casi, a Cipro e in Grecia nell'88 per cento, in Spagna nell'87 per cento. Raggiungono poi risultati vicini a quello italiano l'Austria (85 per cento), il Portogallo (81 per cento), la Slovenia e la Germania (80 per cento). Meglio fa la Francia (68 per cento) e i valori più bassi si registrano in Finlandia (54 per cento), Estonia (48 per cento) e Olanda (45 per cento).\n\nL'ex segretario del Pd ha ragione. I dati della Bce confermano che in Italia l'utilizzo del contante è diffuso per l'86 per cento dei casi e la Banca centrale svedese riporta che, nel 2018, il 13 per cento del campione intervistato ha dichiarato di aver pagato in contanti il suo ultimo acquisto.", "lang": "it"}