{"title": "[] No RJTV, Indio da Costa diz que foi o relator da Lei da Ficha Limpa. Será?", "subtitle": "Candidato do PSD ao governo do RJ erra ao datar rompimento com Marcelo Crivella", "author": "piaui.folha.uol.com.br", "date": "2018-09-12T18:00:06-03:00", "vclaim_id": "vclaim-id-43517", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/12/indiodacosta-rjtv/", "vclaim": "Indio da Costa, candidato ao governo do Rio de Janeiro pelo PSD, foi entrevistado nesta quarta-feira (12) no RJTV 1ª edição. Na segunda, o convidado foi Anthony Garotinho (PRP). Na terça, Tarcísio Motta (PSOL). Confira a checagem da Lupa:\n\nA proposta que deu origem à lei nacionalmente conhecida como “Lei da Ficha Limpa” teve relatoria do deputado José Eduardo Cardozo (PT-SP) e foi aprovada em 2010.\n\nO site da Câmara dos Deputados mostra que, de fato, Indio da Costa foi relator de uma das propostas de criação da lei, mas o texto que ele relatou não foi votado e consta como arquivado.\n\nPela proposta arquivada, ficariam inelegíveis os políticos que não cumprissem suas promessas de campanha. No relatório dessa proposta, discutido na Comissão de Constituição e Justiça (CCJ), Indio classificou o projeto como “eminentemente louvável” e escreveu o seguinte: “é necessário que extirpemos os ‘estelionatários’ eleitorais das campanhas políticas”.\n\nProcurado, Indio informou que “foi o relator da Lei da Ficha Limpa na Comissão de Constituição e Justiça e levantou a bandeira pela aprovação em todo o Brasil”.\n\n“No momento em que a carta-compromisso [com o prefeito do Rio, Marcelo Crivella] foi rompida, no momento daquela reunião com a Márcia, eu saí”\n\n Indio da Costa, candidato do PSD ao governo do RJ, em entrevista concedida ao RJTV 1, no dia 12 de setembro de 2018\n\nIndio da Costa foi candidato à prefeitura do Rio nas eleições de 2016. No primeiro turno, fez duras críticas a Marcelo Crivella, então candidato pelo PRB, mas, no segundo turno da disputa, decidiu apoiá-lo.\n\nOs dois assinaram uma carta de compromissos, na qual Crivella se comprometia, entre outros pontos, a “não aparelhar a máquina pública por partidos, religiões ou igrejas”. Com a vitória do candidato do PRB, Indio acabou virando secretário municipal de Urbanismo, Infraestrutura e Habitação do Rio e ficou no cargo de janeiro de 2017 a 1º de fevereiro deste ano.\n\nA mencionada “reunião com a Márcia” só veio à tona quatro meses depois, em junho deste ano. O jornal O Globo revelou a existência de um encontro de líderes religiosos com Crivella, no qual o político prometeu aos fiéis benefícios como isenção de IPTU e cirurgias de catarata fora da fila oficial de espera para a realização do procedimento.\n\nO caso gerou até uma tentativa – derrotada – de abertura de processo de impeachment contra Crivella. Ou seja: Indio credita sua saída do governo municipal do Rio a um episódio que só ocorreu quatro meses depois de ele ter efetivamente deixado o cargo.\n\nEm nota, a assessoria de Indio afirmou que a Lupa “não entendeu o contexto da frase” e reafirmou que o candidato saiu da aliança com Crivella.\n\n“Essa condenação dele [deputado federal Arolde de Oliveira, do PSD] é a condenação de um processo que ele sequer assinou”\n\n Indio da Costa, candidato do PSD ao governo do RJ, em entrevista concedida ao RJTV 1, no dia 12 de setembro de 2018\n\nA 2ª Vara da Fazenda Pública do Rio condenou Arolde de Oliveira, correligionário de Indio, e outros oito réus a devolver cerca de R$ 21,9 milhões aos cofres do município em uma ação civil pública que investigou desvios na contratação de empresas para o transporte durante os Jogos Panamericanos de 2007. Na época, Arolde era secretário municipal de transportes do Rio de Janeiro.\n\nDe acordo com o órgão, as empresas foram contratadas por licitação, em 2007, mas não cumpriram as obrigações previstas. O Tribunal de Contas do Município (TCM/RJ) realizou duas vistorias e detectou ausência de uma parte da frota de veículos. Apesar das falhas, os fiscais da prefeitura afirmaram que “os serviços foram prestados em condições satisfatórias”. Os quatro fiscais, que também foram condenados, foram nomeados por Arolde depois do início da execução do contrato.\n\nEm novembro de 2017, a Assembleia Legislativa do Rio (Alerj) decidiu soltar os deputados Jorge Picciani, Edson Albertassi e Paulo Melo, todos do MDB, presos naquele mês como parte da Operação Cadeia Velha.\n\nNaquela votação, os dois parlamentares que eram do PSD, partido de Indio, voltaram a favor da liberdade dos três deputados: Christino Áureo e Iranildo Campos. Ambos deixaram o PSD. Áureo foi para o PP, e Campos foi para o Solidariedade.\n\nMas, dos três deputados estaduais que o partido de Indio tem hoje, dois deles também votaram pela soltura de Picciani, Melo e Albertassi. São eles: Zaqueu Teixeira, que era do PDT e hoje é vice na chapa de Indio; e Pedro Augusto, que era do MDB. Jorge Felippe Neto, atual líder da bancada do PSD, era secretário municipal da prefeitura de Crivella.\n\nEnquanto ocupava o cargo de deputado federal, Indio da Costa (PSD), de fato, votou a favor da cassação do ex-deputado Eduardo Cunha (MDB) e a favor do impeachment da ex-presidenta Dilma Rousseff (PT).", "lang": "pt"}