{"title": "Grandi navi a Venezia: pioggia di soldi in laguna", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-46633", "url": "https://pagellapolitica.it/dichiarazioni/8341/grandi-navi-a-venezia-pioggia-di-soldi-in-laguna", "vclaim": "Ma è davvero così? Abbiamo verificato e Sgarbi ha sostanzialmente ragione.\n\nDa anni associazioni civiche come il comitato No Grandi Navi e l’associazione Ambiente Venezia si oppongono al passaggio delle grandi navi da crociera nella laguna veneziana per via della pressione che queste imbarcazioni eserciterebbero sulle fragile struttura della città e per le conseguenze che il loro passaggio avrebbe sull’ambiente (come, ad esempio, l’alta quantità di emissioni rilasciate).\n\nNel 2012, a pochi mesi dal naufragio della Costa Concordia, gli allora ministri Corrado Clini (Ambiente) e Corrado Passera (Infrastrutture) del governo Monti avevano riconosciuto queste criticità ed erano intervenuti direttamente sulla questione.\n\nCon il decreto del 2 marzo 2012 il ministero dell’Ambiente e quello delle Infrastrutture avevano vietato (art. 2 lett. b)) il transito delle navi merci e passeggeri con una stazza superiore alle 40mila tonnellate nel Canale di San Marco e nel Canale della Giudecca vista «la particolarissima sensibilità e vulnerabilità ambientale della laguna di Venezia».\n\nIl decreto prevedeva però (art. 3) che, perché il divieto entrasse in vigore, l’Autorità Marittima avrebbe dovuto trovare vie di navigazioni alternative. Come ha dichiarato lo stesso ministro Clini il 3 giugno 2019 a , la scelta dei nuovi percorsi avrebbe richiesto un accordo tra l’autorità portuale di Venezia, la capitaneria di porto, il ministero delle Infrastrutture e le varie amministrazioni coinvolte.\n\nIl primo è avvenuto il 2 giugno 2019, quando una nave da crociera della compagnia Msc è entrata in collisione prima con una banchina e poi con un battello turistico, ferendo lievemente 4 persone.\n\nIl secondo, verificatosi il 7 luglio 2019, ha coinvolto invece la nave Costa Deliziosa della compagnia Costa Crociere, che a causa del forte maltempo ha rischiato di entrare in collisione con uno yacth e con la banchina su cui era ormeggiato.\n\nVittorio Sgarbi ha quindi fatto un’affermazione corretta, al netto di una leggera imprecisione numerica. La cifra stimata da Risposte Turismo circa le spese dirette di passeggeri, equipaggi e navi da crociera è infatti superiore a quella citata da Sgarbi di 10 mila euro al giorno (426mila invece che 416mila euro).\n\nÈ un’affermazione sostanzialmente corretta, con una lieve imprecisione: l’introito stimato da Risposte Turismo è superiore di 10 mila euro al giorno da quanto affermato da Sgarbi. Infatti, il centro di ricerca ha calcolato che nel 2017 (anno oltretutto con un numero relativamente basso di turisti) le spese dirette giornaliere effettuate nella città di Venezia da parte dei passeggeri, degli equipaggi e delle navi da crociera ammontino a circa 426 mila euro, pari a 155 milioni di euro l’anno.", "lang": "it"}