{"title": "PolitiFact - No, Monica Lewinsky was not murdered. She’s alive―and having fun with the hoax", "subtitle": "Rumors of Monica Lewinsky’s death have been greatly exaggerated. In fact, she’s alive and well, and blithely shooting do", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-78263", "url": "http://www.politifact.com/punditfact/statements/2017/jun/06/blog-posting/no-monica-lewinsky-was-not-murdered-shes-aliveand-/", "vclaim": "Rumors of Monica Lewinsky’s death have been greatly exaggerated. In fact, she’s alive and well, and blithely shooting down Internet hoaxes claiming she was tragically killed in a burglary.\n\nThe fake news item, which alleges Lewinsky was embroiled in an ongoing affair with former President Bill Clinton until her dying day, contains a photo which purports to show the former White House intern’s lifeless body being wheeled from the murder scene on a stretcher.\n\nThe item is circulating on at least two satirical websites whose stated mission is to lure unwitting readers, especially conservatives, into mistaking its inflammatory hoaxes for truth.\n\n\"We believe that there is nothing more precious than the mind of an aging conservative,\" reads a disclaimer on Freedom Crossroads, one of the spoof sites. \"Here we gather a boatload of bullhonkey, works of pure satirical fiction, to give the fist-shakers of the world a reason to hate.\n\n\"Reality is often in the eye of the beholder,\" it continues. \"You won't find any of it here.\"\n\nThe website includes a fake quote from a police chief who names the Clintons as possible suspects, in an article penned by fictional Freedom Crossroads Correspondent Louis Leweigh (wink wink).\n\nFor her part, the real Lewinsky seemed to be having fun with her starring role in a fake news feature.\n\nDays after the stories first appeared online, she cheekily signalled proof of life in a Twitter post with a link to an article debunking the fake item.\n\nA number of fake news writers said former White House intern Monica Lewinsky had been tragically killed in a burglary and named the Clintons as possible suspects.\n\nThe item is circulating on websites that make no secret of their irreverent mission to confuse readers, especially conservatives, into mistaking their satire for truth.\n\nDays after publication, Lewinsky herself removed any possible doubt by Tweeting out an article debunking the claim.\n\nWe rate this statement Pants on Fire.", "lang": "en"}