{"title": "Rona Ambrose: Australian voters have “ballots the size of dorm-room posters.”", "subtitle": "", "author": "factscan.ca", "date": "2016-10-14T22:35:22+00:00", "vclaim_id": "vclaim-id-65377", "url": "http://factscan.ca/rona-ambrose-dorm-room-poster-ballots/", "vclaim": "The pending electoral reform promised by Justin Trudeau’s government has generated criticism that it will proceed without a referendum.\n\nRona Ambrose, the interim Conservative leader, is calling for a referendum and in an opinion piece, defended Canada’s current system against the spectre of a more complex system. She used the Australian model as an example of complexity.\n\nIn that country’s recent elections, Ambrose said Australian voters used “ballots the size of dorm-room posters.”\n\nDorm room posters are about three feet tall and two feet wide. One might assume Ambrose was exaggerating.\n\nIt turns out she is partly right.\n\n(Earlier we checked the use of referendums in electoral reform. In this check, we’re not looking at whether or not referendums introduce complexity or simplicity, or the merits of big ballots, we’re just checking ballot size).\n\nAustralians each had two ballots in the last election on July 2, one for candidates of the House of Representatives and one for the Senate. According to the Australian Electoral Commission, the dimensions for the Parliamentary ballot were about 8 by 4 inches, or the size of a leaflet. The Senate ballot differed across states and in some of them, was much bigger. In New South Wales, Victoria, Queensland and other big states, the ballot was about 40 by 12 inches. That’s over a metre lengthwise, or roughly the size of a dorm room poster.\n\nThe short answer is that there are lots of names and boxes to fill. Australians have 12 senators to elect for each of their six states, and voters rank their choices.\n\nAustralians elect people to both the upper and lower houses, unlike Canadians, who elect members of Parliament only while the Canadian prime minister appoints senators. For both houses, Australian voters number their choices from top to bottom. First choice gets a “1”, second choice a “2”, and so on to the end of the candidate list. Contrast this with Canada, where voters mark an “X” beside their top choice only.\n\nContributing to an even larger ballot, the rules for electing senators changed in the recent election so that Australians had a choice between two ways of voting. Voters could rank their Senate choices by party, in which case they had six party choices. Or, using a second method, they could rank their choices by candidate, giving them 12 choices of individual candidates. Each ballot contained both methods, leaving it up to voters to choose their preferred method. The name of the system used for Senate elections is a mouthful, called single-transferable proportional voting.\n\nAll this to say, Ambrose is right. For the election of senators, many Australians had very big ballots.\n\nA final note is that the big ballots get used. Voting in Australia is compulsory. In the July election, voter turnout was 91 per cent, compared to 68 per cent in Canada’s federal election last fall.\n\nSee how we score.", "lang": "en"}