{"title": "Bayern Munich Are Not Celebrating 8-2 Win Over Barcelona In This Picture", "subtitle": "The photograph was actually taken in July and shows Bayern Munich celebrating their eighth consecutive Bundesliga title.", "author": "www.boomlive.in", "date": "2020-08-27T14:29:47+05:30", "vclaim_id": "vclaim-id-62224", "url": "https://www.boomlive.in/world/bayern-munich-are-not-celebrating-8-2-win-over-barcelona-in-this-picture-9500", "vclaim": "German football club Bayern Munich humiliated Spanish giants Barcelona 8-2 in the quarterfinals of the UEFA Champions League on August 14, 2020. Days later, an image of people forming the number eight on a football field circulated on social media, claiming the German team was making fun of the Catalan club. However, the photograph was actually taken in July and shows the Bavarians celebrating their eighth consecutive Bundesliga title.\n\n\n\n\"Bayern Munich Players Mock FC Barcelona In Training Picture,\" reads a Facebook post from August 19, 2020. It includes an aerial image of people standing in a figure eight formation.\n\nA screenshot taken on August 24, 2020 of the misleading Facebook post\n\nThe post goes on to say that \"Bayern Munich players recently trolled FC Barcelona players by forming at 8 shape during their training session of the 18th of August in Germany (sic).\"\n\nThis referred to the 8-2 thrashing Bayern Munich inflicted on Barcelona in their UEFA Champions League quarter-final in Lisbon, which also led to the dismissal of Quique Setien as coach of the Catalan team. Bayern went on to win Europe's premier competition.\n\nThe claim, shared more than 5,400 times in Spanish Facebook posts and debunked here by AFP Fact Check in Colombia, is false.\n\nA reverse image search on Google led to a tweet from Bayern Munich's official English Twitter account where the image can be found.\n\nPublished on July 4, 2020, the tweet says: \"Tonight we go for the Double\" with an emoji of a trophy and the hashtag \"#MEI8TER\". The letter \"S\" in Meister -- German for champion -- had been replaced with the number 8.\n\nBayern had, on that day, played in the final of the German Cup against Bayer Leverkusen, who they beat 4-2. The victory represented \"a double\" in the 2019-2020 season after they were crowned champions in the Bundesliga, Germany's top league division.\n\nThe figure eight referred to the club's eighth consecutive Bundesliga title. A news report on Bayern's website on July 4, 2020 also explained the meaning of the gesture -- which happened more than a month before their crushing win over Barcelona.\n\n\"To get in the mood for Saturday's DFB Cup final against Bayer Leverkusen, the Bayern players showed their team unity by gathering together on the training pitch at Säbener Straße for a special team photo,\" read the report.\n\n\"The squad formed a giant 8 as a symbol of the eight straight Bundesliga titles they have now won.\"", "lang": "en"}