{"title": "[] #Verificamos: Golpe promete vale-combustível da Petrobras na pandemia de Covid-19", "subtitle": "Mensagem que circula no WhatsApp força compartilhamentos para depois tentar roubar os dados de usuários. Leia a checagem completa no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2020-04-30T12:14:05-03:00", "vclaim_id": "vclaim-id-47594", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/30/verificamos-golpe-vale-combustivel-petrobras-pandemia-covid-19/", "vclaim": "Circula pelo WhatsApp um texto com a promessa de que a Petrobras vai doar combustível para trabalhadores. Um link direciona para uma página com a informação de que, com o isolamento social causado pela pandemia de Covid-19, os tanques de armazenamento teriam chegado ao limite máximo de capacidade. Para contornar o problema, a empresa estaria oferecendo três meses de combustível grátis para quem estiver trabalhando nesse período. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui, no qual é possível indicar conteúdos para verificação. Confira o resultado:\n\n“A Petrobras não tem mais onde guardar combustível. Vão doar para os trabalhadores”\n\nA informação analisada pela Lupa é falsa. Trata-se, na verdade, de um golpe para roubar informações do usuário. A assessoria de imprensa da Petrobras afirmou, em nota, que não está fazendo nenhuma distribuição gratuita de combustível para a população. “Ao clicar em um link desta mensagem, seus dados poderão ser roubados por pessoas mal-intencionadas que estão se aproveitando do momento da pandemia da Covid-19. Confira sempre nossos canais oficiais para verificar a veracidade de promoções e convites suspeitos”, diz o texto.\n\nA fraude foi desenvolvida para funcionar em celulares e usa indevidamente o logo do programa de fidelidade Premmia. Ao clicar no link, a pessoa é direcionada para um site com a seguinte mensagem: “Devido às medidas de isolamento social para conter a propagação do novo coronavírus, os tanques de armazenamento da Petrobras chegaram ao seu LIMITE MÁXIMO DE CAPACIDADE. A solução encontrada pela empresa foi a de oferecer 3 MESES DE COMBUSTÍVEL GRÁTIS para todos os profissionais que ainda estejam desempenhando suas funções”. Logo abaixo, há um campo para inserir o nome e a profissão. Ao pressionar o botão “Consultar”, uma nova página é exibida, com a mensagem de que o vale-combustível está disponível.\n\nO usuário então clica em “Solicitar vale” e chega a uma página que pede para que a mensagem seja compartilhada com familiares e contatos no WhatsApp. Há vários comentários de perfis falsos logo abaixo, com perguntas respondidas por “Mayra Campos, da Petrobras”, sobre o suposto benefício. Alguns desses usuários revelam ter conseguido o combustível com rapidez. Outros dizem achar que não têm direito ao vale, mas são convencidos do contrário – numa tentativa de dar credibilidade para o golpe.\n\nNa página seguinte, cada clique no botão “Avançar” leva ao WhatsApp, direto para a área em que se faz o compartilhamento da mensagem da fraude. “Seus dados são confidenciais! Para ter acesso à página de desbloqueio, divulgue nosso portal!”, avisa o site. Esse processo é repetido dez vezes, até que uma barra, na parte inferior da página, fique verde.\n\nAo final, o usuário é direcionado para um site malicioso, que tenta roubar as suas informações por meio de uma promoção. É girada uma roleta que revela um prêmio. Para conseguir o resgate, a pessoa precisa preencher um formulário com dados como nome completo, data de nascimento e número do celular, que vão ser usados depois pelos golpistas.", "lang": "pt"}