{"title": "Fake News: Pedophiles Will NOT Replace Animals In Dangerous Drug Tests | Lead Stories", "subtitle": "Is an Alabama company called ClinoPedo doing medical research on pedophiles instead of lab animals when it comes to testing...", "author": "leadstories.com", "date": "2018-03-20T06:21:38-07:00", "vclaim_id": "vclaim-id-3744", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-usa-des-pedophiles-remplaceront-les-animaux-lors-des-essais-cliniques-de-nouveaux-medicame.html", "vclaim": "Is an Alabama company called ClinoPedo doing medical research on pedophiles instead of lab animals when it comes to testing dangerous drugs? No: the origin of that story was an April 29, 2017 article on French fake news website Secretnews.fr (archived here). It was already debunked in August 2017 by 20Minutes.fr, a French news website.\n\nBut a Belgian website published a new copy of the story on March 16, 2018 and it went viral again. It was titled \"USA : des pédophiles remplaceront les animaux lors des essais cliniques de nouveaux médicaments dangereux - #MadeInBelgium\" (archived here) and opened:\n\nHere is an English translation provided by Google Translate:\n\nIn the US, 10,000 pedophile guinea pigs for clinical trials despite scary side effects: purple rashes, coma, penile discharge, ... The death of a monkey participating in a clinical trial in Philadelphia, USA, last week, revived the debate on these tests. In the United States, more than 500,000 such tests are performed each year on laboratory animals. From now on, these drug tests and clinical trials will be partly carried out on detainees imprisoned for acts of violence against minors and / or pedophilia. The listings of specialized firms, such as ClinoPedo in Alabama, include at least 10,000 selected candidates and are designated by the prison administration. And, we are assured, the system is hyper-monitored.\n\nUsers on social media who only saw the title, description and thumbnail might have thought it was real even though it was published in the \"Fake\" category of the site:\n\nFor some reason people who like and share fake news online are big fans of stories that feature horrible things happening to pedophiles. We suggest they all read this one, you'll see why:\n\nHorrific! Can You See Why This Local Pedophile Got Exactly What He Deserved? | Forbidden Facts Pedophiles are universally hated. When one is discovered in a local community tempers can run very high, very quickly. Just reading or hearing about the attrocious acts perpetrated by these monsters can make your stomach churn even though you don't know anything about the victims or perpetrators on a personal\n\nSo far we haven't detected any English versions of the \"ClinoPedo\" story yet but articles like these have a habit of showing up in a translated version eventually. When that happens, you read it was fake here first!", "lang": "en"}