{"title": "Photo showing school students sitting in open amidst filth is not from Gujarat", "subtitle": "A viral photo, where students are sitting in the open amidst filth, also claims that the government spends Rs 4,000 crore on Kumbh festival but spends Rs 400 crore on education in the country.", "author": "www.indiatoday.in", "date": "2019-07-27T19:37:00+05:30", "vclaim_id": "vclaim-id-25348", "url": "https://www.indiatoday.in/fact-check/story/viral-photo-gujarat-school-students-filth-madhya-pradesh-1574292-2019-07-27", "vclaim": "Netizens have started slamming Gujarat BJP government over a photo showing some kids sitting on jute mats - who appear to be studying in a filthy alley.\n\nThe photo is getting viral on social media with a claim that it's the condition of a government school in Gujarat.\n\nThe post also claims that the government spends Rs 4,000 crore on Kumbh festival but spends Rs 400 crore on education in the country.\n\nIndia Today Anti-Fake News War Room (AFWA) found that the viral photo is of a government primary school located in Sagar district of Madhya Pradesh.\n\nThe post is shared by a Facebook page 'Priyanka Gandhi - future of india' on July 16.\n\nThere are some more users on social media who shared this misleading post.\n\nWith the help of reverse search, we found a Hindustan Times report in which the similar photo was used, taken from a different angle.\n\nAs per the article, the photo is of a primary school in Parsoriya village of Sagar district where the children are sitting in open amidst filth and stray dogs due to unavailability of electricity in the classrooms.\n\nThe article was published in January, 2019 with the byline of journalist Anupam Pateriya. By that time, the Congress government had come to the power in Madhya Pradesh. We also reached contacted Anupam Pateriya who confirmed that the photo was taken by him in the school.\n\nThere are two other claims in the post regarding the expenditure on Kumbh fair and education in India.\n\nOne of the claims says that the government spends Rs 4,000 crores on Kumbh. In relation to this, we found many media reports saying that the Uttar Pradesh government allocated Rs 4,200 crores for Kumbh 2019, Allahabad which makes it the costliest Kumbh fair ever held.\n\nThe post also claims that the government spent Rs 400 crore on the education in the entire country. However, we found that an additional amount of Rs 400 crore has been allocated in the budget 2019-20 to set up world class educational institutions in the country.\n\nIn budget 2019-20, the total government expenditure on education is estimated at Rs 94,854 crore.\n\nAs per a Business Today report, government expenditure on education in the FY 2018-19 is approximately Rs 83,625.8 crore.\n\nTherefore, it has been established that the photo, claimed to be of a Gujarat's government school, is actually from Madhya Pradesh.", "lang": "en"}