{"title": "Es falso que cayó un meteorito en Akure, una ciudad de Nigeria", "subtitle": "Destacó en Twitter que la caída de un meteorito causó 16 muertes y 100 edificios afectados en Nigeria, pero en la información es falsa.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-57618", "url": "https://www.animalpolitico.com/elsabueso/falso-que-cayo-un-meteorito-en-nigeria/", "vclaim": "La caída de un meteorito que causó estragos y muertes en Nigeria fue tendencia en redes sociales. Pero la información es falsa, en realidad fue un incidente con un camión que cargaba explosivos en el que sí se vieron afectados 50 edificios.\n\nNo cayó un meteorito pero sí estalló un camión en Akure\n\nCirculan publicaciones con versiones en inglés y español que afirmaban que:\n\n“Los residentes de la ciudad de Akure – Nigeria se despertaron el sábado por la mañana, en esta escena, una caída de meteoritos que golpeó a algunos residentes y destruyó muchas casas en la región y creó un agujero profundo, donde encontraron un agujero circular con un diámetro de 21 metros y una profundidad de 7.8 metros”\n\nEste tipo de textos están acompañados por fotografías de un cráter y casas destruidas.\n\nEl cráter sí se encuentra en Akure, Nigeria, pero fue producto de la explosión de un camión que trasladaba explosivos.\n\nEl evento verdadero ocurrió el pasado 28 de marzo de 2020 y reportado por medios locales y autoridades nigerianas.\n\nEn un hilo en Twitter, Arakunrin Akeredolu, gobernador del estado de Ondo, donde se encuentra Akure, clarificó que no se trató de un meteorito y que la explosión fue correctamente atendida por miembros de su administración.\n\n“Veo que muchas personas desearían que esta incidencia de Akure fuera un meteorito. Aunque la teoría de la conspiración suena intrigante, agradecemos a Dios que este no fuera el caso, de lo contrario estaríamos escuchando sobre múltiples zonas de impacto y muchas muertes. Felicitaciones a la policía por manejar bien la situación”\n\nEl gobernador puntualizó en que “Jefes de seguridad me informaron que en las primeras horas del sábado 28 de marzo, un vehículo en un convoy que transportaba explosivos a una instalación de almacenamiento en un estado vecino desarrolló una falla mientras estaba en tránsito por la carretera Akure Owo. A 2 km del aeropuerto de Akure”.\n\n“El personal de seguridad y otras personas que transportaban las ordenanzas notaron humo del vehículo. Después de que varios intentos de extinguir el incendio resultante fallaran, el vehículo y su envío se encendieron causando una explosión masiva que se sintió en Akure y sus alrededores”, agregó.\n\nAl momento, las autoridades nigerianas dicen tener todo bajo control pero recomiendan a los ciudadanos no acercarse al lugar de los hechos para evitar accidentes.", "lang": "es"}