{"title": "Galmarini: “Del total de jóvenes que no estudian ni trabajan en la Provincia de Buenos Aires, el 75% son mujeres”", "subtitle": "La proporción de mujeres entre los Ni-Ni es mayoritaria. Muchas se dedican a tareas domésticas y la situación es más marcada entre las más pobres.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5039", "url": "https://chequeado.com/ultimas-noticias/galmarini-del-total-de-jovenes-que-no-estudian-ni-trabajan-en-la-provincia-de-buenos-aires-el-75-son-mujeres/", "vclaim": "La proporción de mujeres entre los Ni-Ni es mayoritaria. Muchas se dedican a tareas domésticas y la situación es más marcada entre las más pobres.\n\nEn un acto en contra de la violencia de género, Malena Galmarini, secretaria de Política Sanitaria y Desarrollo Humano del municipio de Tigre y esposa del precandidato presidencial por el Frente Renovador, Sergio Massa, señaló que “en la Argentina, las mujeres son las más pobres entre los pobres y del total de jóvenes que no estudian ni trabajan en la Provincia de Buenos Aires, el 75% son mujeres”.\n\nUn estudio realizado en 2014 por el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC) llegó a esa conclusión sobre la Provincia de Buenos Aires: “Cuando se analizan los 566.000 jóvenes que no estudian ni trabajan en dicha jurisdicción subnacional, se observa que en su mayoría son mujeres (74%), madres (41%) y pobres (62%)”.\n\nEl informe agrega que “es fundamental contemplar que dentro de los Ni-Ni se incluye a las jóvenes dedicadas a las tareas del hogar y al cuidado de sus integrantes. Por ende, si bien no participan del mercado de trabajo ni estudian, dan un uso productivo a su tiempo”.\n\nA nivel nacional, el fenómeno es muy similar. De acuerdo con un análisis del INDEC de 2015, de los jóvenes de entre 15 y 24 años, el 75% de los Ni-Ni estables son mujeres, contra el 25% de los hombres. Y entre los de 20 y los 24 años, la proporción de mujeres es aún mayor: llega al 80 por ciento.\n\nNo se trata tampoco de una particularidad de la Argentina. Un informe del Sistema de Información de Tendencias Educativas en América Latina (de UNESCO) señala que “entre los 18 y 24 años el 17% de los jóvenes no estudian ni trabajan [y] la proporción de mujeres adolescentes que no estudia ni trabaja duplica a la de los varones”.\n\nAdemás, aclara que mientras que para los hombres el porcentaje de Ni-Ni no varía de manera significativa según la extracción social, “entre las mujeres el origen social triplica sus probabilidades de encontrarse en la situación de doble exclusión, en perjuicio –siempre- de las más pobres”. El cuidado de la familia puede volverse uno de los factores clave que interrumpe la trayectoria escolar y laboral de las mujeres jóvenes.\n\n“En su mayoría, las políticas dirigidas a los jóvenes que no estudian ni trabajan, son políticas de fomento de la terminalidad educativa y de promoción del empleo. Esto parece ignorar el gran problema que hay detrás del 74% de los NINI bonaerenses: son mujeres que no estudian ni trabajan porque se hacen cargo del cuidado al interior de sus hogares. Sin fortalecer los servicios de cuidado (para niños/as, personas con discapacidad y adultos mayores con dependencia), es inviable pensar en una inserción laboral de estas chicas“, señaló Gala Díaz Langou, coordinadora del Programa de Protección Social de CIPPEC, a Chequeado.\n\nActualización 5/06/2015: El aporte de Gala Díaz Langou fue incluido en la nota luego de su publicación.", "lang": "es"}