{"title": "Is Grexit legal?", "subtitle": "EU members can leave the Union voluntarily, but there's no legal mechanism for a country to drop or be ejected from the euro. Grexit may well happen anyway.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5103", "url": "https://fullfact.org/europe/grexit-legal/", "vclaim": "Yesterday's newspaper headlines on the Greek crisis are a study in contrasts.\n\nThe Guardian and Telegraph reported European politicians as saying that Greece's membership of the euro is at stake in this weekend's referendum, whereas the Times had the story as \"Leaders warn Greece will leave EU if it votes no\".\n\nAs we in the UK should know, being in the euro and being in the EU aren't the same thing. You can leave the single currency without leaving the EU. So when people talk about 'Grexit', which do they mean?\n\nFrom a strictly legal perspective, Greece can't be involuntarily ejected from euro or Union.\n\nThat's a pretty certain bet in practice as well when it comes to EU membership.\n\nThere is a mechanism for voluntary departure, which is what Britain would activate were we to vote to leave in our own referendum. (Don't be fooled by viral posts or emails saying that other EU countries can vote to block us from leaving; they absolutely can't.)\n\nBut the EU Treaties don't talk about involuntary departure, as the experts at EU Law Analysis point out. The most that's provided for is suspension (in circumstances not relevant to Greece's current situation).\n\nCountries can't formally be kicked out of the euro either; nor are they supposed to leave on their own initiative:\n\nThere's a good practical reason for this: confidence in the permanent nature of the euro might have been undermined if there had been a mechanism for countries to leave it.\n\nBut the practicalities of high politics and finance may well overtake the formal position in the next few days. We're not suggesting that the legalities are the last word.", "lang": "en"}