{"title": "Davvero l'Italia ha versato 63 miliardi in 5 anni nel fondo Salva-Stati?", "subtitle": "Lo ha dichiarato Matteo Salvini  domenica scorsa a  In mezz'ora  su Raitre. Abbiamo verificato questo calcolo", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-3452", "url": "https://www.agi.it/fact-checking/salvini_lega_fondo_salva_stati-3287817/news/2017-12-19/", "vclaim": "Ospite di Lucia Annunziata su “In mezz’ora in più” lo scorso 17 dicembre, il segretario della Lega Nord Matteo Salvini ha affermato (min 35.10): “Ricordo a chi ci guarda che negli ultimi 5 anni gli ultimi governi hanno preso 63 miliardi di euro degli italiani e li hanno portati in Europa per salvare le banche degli altri col fondo salva-Stati”.\n\nIl Meccanismo europeo di stabilizzazione (MES), comunemente noto come “fondo salva-Stati”, è stato istituito a ottobre 2012 come versione permanente del precedente meccanismo di stabilizzazione, il Fondo europeo di stabilità finanziaria (ESFS), che era temporaneo ed era stato creato a giugno 2010 per contrastare la montante crisi economica europea e la speculazione sui titoli del debito pubblico degli Stati membri.\n\nCompito del MES è fornire assistenza finanziaria a quei Paesi dell’area euro che sono in crisi economica e che, senza un intervento, rischierebbero di minare la stabilità europea. Per fare questo ha disposizione una vasta gamma di strumenti: prestiti con programmi di aggiustamento macro-economico, acquisti sul mercato primario, acquisti sul mercato secondario, linee di credito cautelative, prestiti per la ricapitalizzazione indiretta di banche, e ricapitalizzazione diretta di istituti.\n\nDi questi strumenti sono stati utilizzati solamente i prestiti con programmi di aggiustamento macro-economico, concessi a Grecia, Cipro, Irlanda e Portogallo, e prestiti per la ricapitalizzazione indiretta delle banche, concessi alla Spagna.\n\nIl MES e l’ESFS (che non può concedere nuovi prestiti ma ancora sopravvive per gestire quelli già erogati) hanno insieme una “potenza di fuoco” di 700 miliardi di euro (704.798.700.000 per la precisione). Sono due enti legalmente distinti, ma sedi, personali e operazioni sono di fatto i medesimi.\n\nDa quando sono operativi hanno erogato 254,5 miliardi di euro (ai cinque Paesi sopra citati). Tutti i Paesi tranne la Grecia sono usciti dai programmi del MES dopo aver recuperato la propria stabilità finanziaria. Atene ha invece ancora in corso un programma, l’unico appunto ancora attivo, con un prestito da 86 miliardi di euro.\n\nPossiamo dunque già dire che l’affermazione di Salvini è semplicistica, in quanto i miliardi del MES sono serviti a fermare la crisi che stava colpendo l’Europa, hanno fermato la speculazione sui titoli di Stato dei Paesi più indeboliti e riportato il rendimento dei titoli del debito pubblico a livelli sostenibili. Non solo, insomma, a “salvare le banche degli altri”.\n\nMa veniamo a quanto ha contribuito l’Italia al MES. In base al trattato istitutivo del fondo salva-Stati l’Italia, in quanto terza economia del continente, è il terzo contributore, dietro a Germania e Francia. Ha sottoscritto una percentuale del 17,7917 sul totale, equivalente a 125 miliardi e 395,9 milioni.\n\nPiù è basso il rendimento dei nostri titoli del debito pubblico e maggiori sono i dividendi realizzati dal MES, ovviamente, più è conveniente la partecipazione dell’Italia al MES (o “meno sconveniente”, considerato comunque che si tratta di un meccanismo di solidarietà europea verso Paesi in difficoltà).\n\nInoltre si tratta di prestiti destinati ad essere rimborsati (si aggiunga che nessuno dei cinque Stati beneficiari è andato in default, anzi, tutti tranne la Grecia sono usciti con successo dai programmi MES) e che nel frattempo producono dividendi. È vero, tuttavia, che a seconda del rendimento sui titoli del debito pubblico italiano l’operazione possa essere sconveniente (in un periodo di rendimenti alti come il 2013 si trattava comunque di meno di 200 milioni di euro).\n\nInfine è sbagliato sostenere che tali miliardi siano stati usati “per salvare le banche degli altri”. Sono stati infatti utilizzati per evitare il default di intere economie – con imprevedibili effetti a catena sul resto d’Europa – e per sostenere Stati in difficoltà (Irlanda, Portogallo, Spagna, Cipro e Grecia).", "lang": "it"}