{"title": "Fake Video Claiming Pakistanis Staged A Mock Funeral For Modi And Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2018-12-22T11:45:46+05:30", "vclaim_id": "vclaim-id-82534", "url": "https://www.boomlive.in/fake-video-claiming-pakistanis-staged-a-mock-funeral-for-modi-and-other-news-you-almost-believed/", "vclaim": "An old video where protesters staged a mock funeral procession against Prime Minister Narendra Modi has been revived and is being falsely shared as a rally in Pakistan after the Congress party’s victory in three states. BOOM did a text search for ‘modi mock funeral’ and found that the video dates back to 2017 at least and is related to the Jallikattu protests in Tamil Nadu. The same video has also been shared in 2017 and 2018 as small businessmen in Haryana protesting against the Goods Service Tax in the state.\n\nA video in which Rahul Gandhi is seen wearing a skull cap while visiting a Sufi shrine is viral on social media with text that gives the entire post a communal spin. However, the video is from 2016 when Gandhi visisted the Kichaucha Sharif Dargah in Ambedkar Nagar district, Uttar Pradesh. BOOM found news reports that said Rahul Gandhi visited the Hanuman Garhi temple in Ayodhya after which he returned to the Circuit House and then visited the Kichaucha Sharif Dargah. Read the entire story here.\n\nAn image purporting to show a few samosas kept in a box at an indefinite hunger strike by Bharatiya Janata Party (BJP) spokesperson Tajinder Pal Singh Bagga against the appointment of Kamal Nath as the chief minister of Madhya Pradesh, is fake and has been photoshopped. BOOM found that the samosas were unusually placed inside the cardboard box and also found the same image on the Times Food website captioned as 'Keema Samosa Recipe'. Read this interesting story here.\n\nAn article claiming actor Shah Rukh Khan and Gauri Khan have divorced each other after running into marital woes, is fake and part of a global scam orchestrated to sell an anti-aging cream named Auvela. The article then has quotes from various Hollywood celebrities including Reese Witherspoon and Kate Middleton all claiming to have used ‘Auvela’. BOOM also was unable to find any verified news article stating that Shah Rukh and Gauri have filed for a divorce. Read the detailed investigation by BOOM here.", "lang": "en"}