{"title": "Trump's U.N. Speech", "subtitle": "", "author": "www.factcheck.org", "date": "2017-09-19T17:41:14+00:00", "vclaim_id": "vclaim-id-6070", "url": "http://www.factcheck.org/2017/09/trumps-u-n-speech/", "vclaim": "In his first speech to the U.N. General Assembly, President Donald Trump reprised misleading talking points on everything from job growth to defense spending.\n\nWe’ve written about variations of some of these claims numerous times, but since these comments were made to a world audience, we are revisiting some of them. We also cover new claims the president made on foreign issues.\n• Trump boasted that “unemployment is at its lowest level in 16 years.” True, but it is a continuation of a years-long trend that predates his election.\n• Trump misleadingly claimed that “we have more people working in the United States today than ever before.” Since the population constantly increases, that’s not unusual. The employment-to-population ratio isn’t higher “than ever before” — it was higher every month between September 1985 and February 2009.\n• The president wrongly claimed companies are “moving back, creating job growth the likes of which our country has not seen in a very long time.” Jobs have been steadily increasing every month for years. In fact, the job gains have been fewer under Trump than they were during the same time frame in each of the previous four years.\n• Trump boasted that “the stock market is at an all-time high” since Election Day. True, but it has reached new heights regularly since March 5, 2013, when the Dow Jones Industrial Average topped the previous record set in October 2007.\n• Trump said the U.S. “has achieved more against ISIS in the last eight months than it has in many, many years combined.” ISIS territory has been reclaimed at a faster rate under Trump, but more territory was reclaimed from early 2015 to early 2017.\n• The president said the United States “continues to lead the world in humanitarian assistance.” That’s true by volume, but not as a percentage of gross national income, or GNI, according to the Organisation for Economic Co-operation and Development. As a percentage of GNI, the U.S. ranks 20th out of 28 OECD member countries.\n• Trump got ahead of himself when he said “we will be spending almost $700 billion on our military and defense.” The Senate passed a nearly $700 billion defense authorization bill, but it must be reconciled with a House version. And lawmakers still have to pass a separate bill appropriating the money.\n\nThe president addressed the U.N. on Sept. 19 in New York.\n\nTrump boasted that “unemployment is at its lowest level in 16 years.”\n\nThe unemployment rate in August was 4.4 percent, up a tick from 4.3 percent in July, but down from the 4.7 percent rate Trump inherited in January. The unemployment rate briefly hit the same 4.4 percent in 2006 and 2007, but to find a rate lower than that, as Trump says, you’d need to go 16 years back, to early 2001. But as with several other statistics, Trump is taking credit for a trend that long predates his presidency.\n\nAs this chart from the Bureau of Labor Statistics shows, the unemployment rate has steadily declined since its peak at 10 percent in October 2009 during the Great Recession.\n\nTrump claimed that “because of our regulatory and other reforms, we have more people working in the United States today than ever before.” In raw numbers, total nonfarm employment hit a record high in August at 146,730,000, according to the Bureau of Labor Statistics. But there’s less there than meets the eye.\n\nThe U.S. population is also constantly on the rise. There have been “more people working” in the U.S. than ever before many, many times since BLS started tracking the data in 1939. Obama could have made that claim every month from mid-2014 on.\n\nBy another measure, the employment-population ratio of people in the U.S. age 16 and over was 60.1 percent in August, slightly higher than nearly every month under Obama, according to the Bureau of Labor Statistics. But it’s not the highest ratio “ever.” It was higher in the first two months of Obama’s presidency, and higher every month prior to Obama’s presidency going all the way back to September 1985.\n\nTrump wrongly claimed companies are “moving back, creating job growth the likes of which our country has not seen in a very long time.” In fact, the job gains have been fewer under Trump than they were during the same time frame in each of the previous four years.\n\nThe U.S. has been steadily adding jobs every month since early 2010, according to the BLS.\n\n“The job market is great and getting better,” Mark Zandi, chief economist at Moody’s Analytics, told us back in June when Trump similarly boasted about job growth as a result of his election. “But it is unfair to say the good economic news began with Trump’s election. The economy has been consistently creating jobs for about 7 years – a record length of time. And the pace of job growth has been very consistent; the same before and after the President’s inauguration. The economy was on fundamentally solid ground when Trump took office, and that hasn’t changed.”\n\nThe nation has now experienced positive job growth for 83 straight months, with 76 of those under Trump’s predecessor.\n\nIndeed, the job gains under Trump, although similar to those during Obama’s last few years in office, have been slightly lower. The economy added 1,189,000 net new jobs since Trump took office in January. That’s slightly fewer than the 1,375,000 jobs added in the preceding seven months.\n\nIt’s also fewer jobs than were added during the same time period of 2016 (1,422,000), 2015 (1,547,000), 2014 (1,734,000) and 2013 (1,384,000).\n\nTrump also touted the rise of the stock market since his election victory in November. “The stock market is at an all-time high, a record,” he said.\n\nThat’s true, but it has reached new heights regularly in recent years after recovering from the Great Recession, which plunged the Dow Jones Industrial Average to a 12-year low in 2009.\n\nThe Dow Jones closed at 6,547.05 on March 9, 2009 — its lowest point since April 15, 1997. It has been climbing back ever since and reached a new high on March 5, 2013, when it “closed at 14,253.77, topping the previous record of 14,164.53 on Oct. 9, 2007, by 89.24 points,” as the Associated Press reported at the time. (We note that these figures do not account for inflation.)\n\nSince March 5, 2013, the Dow has continued to set new milestones: 15,000 on May 3, 2013; 16,000 on Nov. 21, 2013; 17,000 on July 3, 2014; 18,000 on Dec. 23, 2014; and 19,000 on Nov. 22, 2016 — all while President Barack Obama was in office.\n\nThe Dow Jones more than doubled during Obama’s tenure, rising 148 percent from Jan. 20, 2009, to Jan. 19, 2017. (See our pre-inauguration article “What President Trump Inherits.”)\n\nThe stock market has continued its remarkable run under Trump. The Dow broke 20,000 on Jan. 25, a few days after Trump’s inauguration, and then 21,000 on March 1 and 22,000 on Aug. 2.\n\nThe Dow closed on Sept. 18 at 22,331.35 — up 13.2 percent since 19,732.40 on Jan. 19, the day before Trump took office. By comparison, the Dow was up 13.1 percent during that same time period a year ago, from 16,016.02 at close on Jan. 19, 2016, to 18,120.17 at close on Sept. 19, 2016.\n\nSo, while Trump boasts of the stock market being at an all-time high, the Dow Jones is actually just keeping pace with last year.\n\nThe president touted gains made against the terrorist group the Islamic State, saying more had been achieved under his presidency than in “many, many years combined.”\n\nWe find that while the ISIS territory has been reclaimed at a faster rate under Trump, more total territory was reclaimed during the last few years of Obama’s presidency.\n\nWe asked the White House press office about this claim, and a similar boast Trump made in late August, when he claimed “record-breaking success” against ISIS since his inauguration. But we haven’t received an on-the-record response.\n\nHowever, an Aug. 4 Washington Post story quoted an administration official saying military gains against ISIS have “dramatically accelerated” under Trump’s presidency. But that article included some statistics that contradict Trump’s claim that there has been more achievement in eight months than in “many, many years combined.”\n\nThe Post quoted Brett McGurk, the State Department’s special presidential envoy for the Global Coalition to Counter ISIS. McGurk credited moves by Trump, such as giving more decision-making authority to on-the-ground commanders rather than the White House, for increasing success against ISIS. He said, according to the Post, that ISIS had lost about 27,000 square miles of territory in Iraq and Syria since a peak for the group in early 2015. And nearly a third of that — about 8,000 square miles of territory — had been regained during Trump’s time in office.\n\nThat certainly shows an “accelerated” gain, as McGurk said. But there would have been more achievement – more than two-thirds of the territory reclaimed – from early 2015 to early 2017. That’s the opposite of what Trump claimed in his U.N. speech.\n\nThe president could have instead said that the rate at which ISIS had lost territory had increased under his presidency. Other data lend support to that as well.\n\nThe analytics and consulting firm IHS Markit released an analysis in late June that said ISIS had lost 30,400 square kilometers from January 2015 to January 2017, and another 24,200 square kilometers from the beginning of January through June. The terrorist group’s territory totaled 90,800 square kilometers in January 2015, IHS Markit’s first estimate.\n\nThose numbers show a 33.5 percent drop in Islamic State territory from 2015 to 2017, but a 40 percent drop since January, which of course would include nearly three weeks of the Obama administration.\n\nIHS Markit also released figures on the decline in the average monthly revenue for ISIS, though the time periods don’t allow for a comparison of the drop under Obama and Trump. The figures show a 62 percent decline in average monthly revenue from the second quarter of 2015 to the third quarter of 2016, and another 48 percent drop from the third quarter of 2016 to the second quarter of 2017.\n\nThe analysis said the Islamic State was “unlikely to survive” in 2018.\n\nColumb Strack, senior Middle East analyst at IHS Markit, said in the group’s press release that ISIS’ “rise and fall has been characterized by rapid inflation, followed by steady decline.”\n\nStrack said: “The Islamic State’s remaining caliphate is likely to break up before the end of the year, reducing its governance project to a string of isolated urban areas that will eventually be retaken over the course of 2018.”\n\nMichael E. O’Hanlon, a foreign policy senior fellow at the Brookings Institution, told us that the president’s time frame is off. “ISIS only seized its holdings in 2013/2014 so it’s not an issue of many many years. And the tide really started to turn in 2016 with Obama,” O’Hanlon said in an email. “There is credit (and blame) to go around, and lots more work to do.”\n\nTrump said the United States “continues to lead the world in humanitarian assistance.” That’s true by volume, but not as a percentage of gross national income, or GNI, according to the Organisation for Economic Co-operation and Development. As a percentage of GNI, the U.S. ranks 20th out of 28 OECD member countries.\n\nIn April 2016, the OECD issued a report on “official development assistance,” or ODA, by its member countries in 2015. The U.S. is a member of the OECD’s Development Assistance Committee, and 28 of those countries combined gave a total of $131.6 billion in aid in 2015 to developing countries — led by $31.1 billion from the U.S.\n\n“The United States continued to be the largest donor by volume with net ODA flows amounting to USD 31.1 billion in 2015, a fall of 7.0% in real terms compared to 2014,” the report says. (Net ODA is the amount after deducting loan repayments.) Other top donors by volume in 2015 were the United Kingdom, Germany, Japan and France.\n\nBut the report also says that the U.S. — which has the world’s largest economy — was well below the OECD average as a percentage of gross national income.\n\nThe U.S. net ODA was 0.17 percent of its GNI; the OECD average was 0.30 percent. Sweden had the highest figure at 1.4 percent of its GNI (see chart 1).\n\nIn a 2016 report on U.S. foreign aid, the nonpartisan Congressional Research Service noted that the OECD does not capture all foreign aid. It said the OECD does not count “military assistance and aid to developed countries” when calculating a nation’s “official development assistance.”\n\nUsing the “broadest definition of aid,” CRS said that the U.S. provided $48.57 billion in foreign aid in fiscal year 2015, including military assistance. CRS said it used the OECD data for the sake of international comparisons, noting that the U.S. “often ranks low” when its foreign aid is measured as a percentage of GNI.\n\nIn 2015, Denmark, Luxembourg, the Netherlands, Norway, Sweden and the United Kingdom were the only countries that “exceeded the United Nations’ ODA target of 0.7% of GNI,” the OECD report says.\n\nTrump got ahead of himself when he said “it has just been announced that we will be spending almost $700 billion on our military and defense.” The deal isn’t final.\n\nThere is a two-step process for government funding: Congress first must pass an authorization bill and then an appropriation bill.\n\nOn Sept. 18, the Senate — by a vote of 89-8 — passed its version of the National Defense Authorization Act for fiscal year 2018. The bill reportedly authorizes about $640 billion for base defense spending — nearly $37 billion more than Trump’s budget request — and another roughly $60 billion for additional war spending.\n\nBut the bill still must be reconciled with the House-passed version before it goes to Trump for his signature. And compared with the Senate bill, the House bill included about $632 billion for base defense spending and almost $65 billion for war spending, according to The Hill.\n\nOn top of that, Congress will still have to vote on a separate bill to appropriate the authorized spending, as both the House and Senate bills exceed the caps imposed by the 2011 Budget Control Act that mandated automatic cuts in military spending.\n\nAfter the Senate authorization bill passed, the New York Times reported that “while the proposal outlines a hefty defense budget, whether the Pentagon gets the money will be determined by congressional appropriators, and Democrats have pledged to block major increases in military spending without a similar boost for domestic programs.”\n\nFor now, as we have previously written, the Defense Department will start the new fiscal year on Oct. 1 with no increase in funding. Trump signed a continuing resolution on Sept. 6 that he negotiated with Democratic leaders that kept defense spending at the same level as fiscal 2017 for the first three months of fiscal 2018.\n\nWhite House website. “Remarks by President Trump to the 72nd Session of the United Nations General Assembly.” 19 Sep 2017.\n\nBureau of Labor Statistics. Unemployment rate. Labor Force Statistics from the Current Population Survey. Accessed 19 Sep 2017.\n\nBureau of Labor Statistics. All employees, thousands, total nonfarm, seasonally adjusted. Employment, Hours, and Earnings from the Current Employment Statistics survey (National). Accessed 19 Sep 2017.\n\nBureau of Labor Statistics. Employment-Population Ratio. Labor Force Statistics from the Current Population Survey. Accessed 19 Sep 2017.\n\nPress release. “Islamic State Territory Down 60 Percent and Revenue Down 80 Percent on Caliphate’s Third Anniversary, IHS Markit Says.” IHS Markit. 29 Jun 2017.\n\nLardner, Richard. “Senate backs bill to pump $700 billion into military.” Associated Press, via Chicago Tribune. 18 Sep 2017.\n\nGay Stolberg, Sheryl. “Senate Passes $700 Billion Pentagon Bill, More Money Than Trump Sought.” New York Times. 18 Sep 2017.\n\nPress release. “Development aid rises again in 2015, spending on refugees doubles.” Organisation for Economic Co-operation and Development. 13 Apr 2016.\n\nCondon, Bernard. “Dow Closes at New All-Time High, Beating 2007 Record.” Associated Press. 5 Mar 2013.\n\nKrantz, Matt. “Dow closes above 16,000 for the first time.” USA Today. 21 Nov 2013.\n\nShell, Adam. “Dow closes above 22,000 for first time, as bull run charges on.” USA Today. 2 Aug 2017.", "lang": "en"}