{"title": "FACT CHECK: Did Steve Harvey Author This Pro-Trump Statement?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-09T14:57:39.000Z", "vclaim_id": "vclaim-id-19560", "url": "http://checkyourfact.com/2019/08/09/fact-check-did-steve-harvey-author-this-pro-trump-statement/", "vclaim": "A post shared on Facebook claims that American comedian Steve Harvey wrote a long statement in favor of President Donald Trump.\n\n“Trump is the only guy who seems to understand what the people want,” reads a line from the alleged statement.\n\nNo credible sources link this statement to Harvey. The statement originally came from an anonymous letter published on a conservative website.\n\nHarvey, a comedian and radio personality, is known for hosting the game show “Family Feud” and the radio program “The Steve Harvey Morning Show.”\n\nThis Facebook post alleges that Harvey wrote a long statement that praises Trump as “the only guy who seems to understand what the people want” and speaks negatively about politicians and illegal immigrants. The long statement is paired with a photograph of Harvey.\n\nHowever, there is no evidence that Harvey ever made this statement. Though it has been circulating online since at least 2018, an internet search revealed no credible sources linking it to him.\n\nThe original statement, tracked down by Snopes in March, was posted on the conservative website 100 Percent Fed Up in 2016 as part of an anonymous letter. It was subsequently shared on Facebook by numerous users, including one named Steve Harvey. (This account has no affiliation with the television host.)\n\nConfusion between Harvey and the Facebook user bearing the same name likely spurred the misattribution.\n\nHarvey has supported Democratic political candidates in the past, which makes the statement attributed to him more dubious. During the 2016 presidential election, he endorsed former Secretary of State Hillary Clinton on his radio show. He also supported Democratic candidates in the midterms.\n\nThe television host has been vocal about his dislike of Trump in recent years as well, though he did meet with Trump in January 2017 to discuss housing policy. In an October 2018 radio show, Harvey told listeners that he was not a Trump supporter; he called Trump “one of the most immoral presidents” in another.", "lang": "en"}