{"title": "Herman Cain Died of COVID-19, Not Cancer", "subtitle": "", "author": "www.factcheck.org", "date": "2020-07-31T17:07:31+00:00", "vclaim_id": "vclaim-id-59950", "url": "https://www.factcheck.org/2020/07/herman-cain-died-of-covid-19-not-cancer/", "vclaim": "Within hours after his passing, Facebook posts falsely claimed that former Republican presidential candidate Herman Cain died of colon cancer, not COVID-19. Cain did battle and survive cancer in 2006, but his staff confirmed online that his death was due to the novel coronavirus.\n\nHerman Cain, a candidate for the Republican presidential nomination in 2012 and the CEO of Godfather’s Pizza, passed away at the age of 74 on July 30 in Atlanta, Georgia.\n\nA co-chair of the group “Black Voices for Trump” and a friend of President Donald Trump, Cain attended the president’s Tulsa, Oklahoma, rally on June 20. He was hospitalized nearly two weeks later after showing serious symptoms of COVID-19.\n\nPeople close to Cain have said that they do not know where he contracted the virus, given the high amount of traveling Cain had done recently.\n\nCain had posted a photo of himself at the indoor rally in Tulsa, seated closely to other attendees without a face mask.\n\nWithin hours after the announcement of his death, posts on Facebook falsely claimed Cain did not die from COVID-19, but because of colon and liver cancer.\n\nOne post claims: “Herman Cain had stage 4 colon cancer. It was NOT the CHINAVIRUS that really took him. Just more lies.”\n\nNews outlets — including ABC, CNN and Fox News — have reported that Cain was hospitalized for COVID-19 on July 1 and passed away due to the novel coronavirus.\n\nA post on Cain’s website, made on the day of Cain’s death, confirmed those reports: “We knew when he was first hospitalized with COVID-19 that this was going to be a rough fight. He had trouble breathing and was taken to the hospital by ambulance. We all prayed that the initial meds they gave him would get his breathing back to normal, but it became clear pretty quickly that he was in for a battle.”\n\nCain was diagnosed with colon cancer in 2006. He completed his treatment for colon cancer, including chemotherapy and surgery, by 2007. Cain wrote about the experience in his book, “This Is Herman Cain! My Journey to the White House.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nCalabrese, Dan. “Let’s Clear Up This ‘Herman was a COVID-denier’ nonsense.” HermanCain.com. 31 Jul 2020.\n\nCalabrese, Dan. “We’re heartbroken and the world is poorer: Herman Cain has gone to be with the lord.” HermanCain.com. 30 Jul 2020.\n\nCathey, Libby and Ivan Pereira. “Herman Cain, businessman and former GOP presidential candidate, dies from coronavirus at 74.” ABC News. 30 Jul 2020.\n\nStracqualursi, Veronica. “Herman Cain is receiving treatment for coronavirus at an Atlanta hospital.” CNN. 2 Jul 2020.", "lang": "en"}