{"title": "Veja o que é #FATO ou #FAKE nas entrevistas de Jair Bolsonaro para o Jornal Nacional e para o Jornal das Dez", "subtitle": "Candidato do PSL à Presidência foi o segundo entrevistado no JN e no J10. Série de entrevistas já teve Ciro Gomes e terá ainda Geraldo Alckmin e Marina Silva.", "author": "g1.globo.com", "date": "2018-08-29T10:07:46.299Z", "vclaim_id": "vclaim-id-81618", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/08/29/veja-o-que-e-fato-ou-fake-nas-entrevistas-de-jair-bolsonaro-para-o-jornal-nacional-e-para-o-jornal-das-dez.ghtml", "vclaim": "O candidato do PSL à Presidência, Jair Bolsonaro, foi o segundo entrevistado do Jornal Nacional , da TV Globo, e do Jornal das Dez , da GloboNews, nesta terça-feira (28).\n\nO kit fazia parte do projeto Escola sem Homofobia, que por sua vez estava dentro do programa Brasil sem Homofobia, do governo federal em 2004. Era voltado para a formação de educadores, e não tinha previsão de distribuição do material para alunos. O programa não chegou a ser colocado em prática.\n\nDurante o seu voto no julgamento, Barbosa citou a votação da Lei de Falências para exemplificar a compra de votos no Congresso. Ele afirmou que “os líderes dos quatro partidos cujos principais parlamentares receberam recursos em espécie do Partido dos Trabalhadores orientaram suas bancadas a aprovar o projeto” e que “somente o sr. Jair Bolsonaro, do PTB, votou contra a aprovação da referida lei”. “Todos os demais votaram no sentido orientado pelo líder do governo e do Partido dos Trabalhadores na Câmara dos Deputados”, disse, na ocasião.\n\nA declaração é #FATO. Veja o porquê: Em depoimento prestado em outubro de 2014 com base em acordo de delação premiada da Operação Lava Jato, o doleiro Alberto Youssef detalhou o esquema de corrupção no Partido Progressista (PP), em que políticos recebiam pagamentos em troca de apoio em votações. Em vídeo, ele citou o nome de três parlamentares que não recebiam dinheiro: uma senadora (Ana Amélia) e dois deputados (Paulo Maluf e Bolsonaro).\n\nNo primeiro parágrafo do mesmo artigo, a lei diz que \"o trabalho de igual valor, para os fins deste capítulo, será o que for feito com igual produtividade e com a mesma perfeição técnica entre pessoas cuja diferença de tempo de serviço não for superior a dois anos\".\n\nA declaração é #FATO. Veja o porquê: O tempo médio para abrir uma empresa no Brasil é, de fato, alto: 79,5 dias, segundo levantamento de 2017 do Doing Business, do Banco Mundial, que reúne informações sobre empresas 100% nacionais de 190 países, das atividades industriais ou comerciais e que empregam de 10 a 50 pessoas no primeiro mês de operação. Em algumas cidades do país, porém, o tempo médio de abertura de empresas supera os 100 dias, de acordo com levantamento da Endeavor do mesmo ano. É o caso de Campinas (SP), Porto Alegre, Manaus, Teresina e Caxias do Sul (RS), por exemplo.\n\nA declaração é #FAKE. Veja o porquê: O Plano Nacional de Promoção da Cidadania e Direitos Humanos de Lésbicas, Gays, Bissexuais, Travestis e Transexuais, produzido pela Secretaria Especial dos Direitos Humanos da Presidência da República com apoio do Programa das Nações Unidas para o Desenvolvimento (Pnud), em 2009, tem 180 itens, mas em nenhum momento menciona que um relacionamento heterossexual, entre homem e mulher, está errado.\n\nO documento menciona a palavra \"heteronormatividade\" apenas uma vez, no item 1.2.20, quando diz que o Sistema Único de Saúde (SUS) precisa reconhecer e incluir nos sistemas de informação e no planejamento familiar, \"todas as configurações familiares protagonizadas por lésbicas, gays, bissexuais, travestis e transexuais, com base na desconstrução da heteronormatividade\". Heteronormatividade é um conceito usado pra tratar a relação homem e mulher como norma e as demais, como desvio.\n\nA declaração é #FAKE. Veja o porquê: Em entrevista ao programa \"SuperPop\", da Rede TV, no dia 15 de fevereiro de 2016, Jair Bolsonaro foi perguntado sobre o que ele achava pessoalmente de contratar uma mulher com o mesmo salário de um homem. \"Eu não empregaria com o mesmo salário\", respondeu.\n\nA declaração é #FATO. Veja o porquê: A Pesquisa Saúde Brasil, realizada pelo Ministério da Saúde com base em dados do Sinasc (Sistema de Informações sobre Nascidos Vivos) relativos ao ano de 2015, aponta uma taxa de nascidos vivos de jovens entre de 10 e 19 anos em todo o país de 18%, percentual próximo ao citado pelo candidato à Presidência da República pelo PSL, Jair Bolsonaro, em entrevista ao Jornal das Dez, da GloboNews. Esse percentual representa 546.529 crianças dos cerca de 3 milhões de nascidos vivos no ano. De acordo com esse estudo, divulgado em maio de 2017, o Nordeste é a região do país que registra a maior taxa de nascidos vivos de jovens menores de 20 anos (32%), enquanto o Centro-Oeste contabiliza a menor taxa (8%).\n\nA declaração é #FATO. Veja o porquê: Segundo o Ministério da Saúde, atualmente 8.557 médicos cubanos atuam no país por meio do programa Mais Médicos, o que representa um percentual de 47% dos profissionais que participam da iniciativa. O número de brasileiros que integram o programa é apenas um pouco menor: são 8.459 médicos formados no Brasil ou no exterior.", "lang": "pt"}