{"title": "No, This Is Not The Pilot Who Carried Out The IAF Air Strike", "subtitle": "A number of WhatsApp forwards and social media posts falsely claim that Tuesday's air strike at Balakot was carried out by a female pilot called Urvashi Jariwala.", "author": "www.boomlive.in", "date": "2019-02-26T20:19:53+05:30", "vclaim_id": "vclaim-id-82614", "url": "https://www.boomlive.in/no-this-is-not-the-pilot-who-carried-out-the-iaf-air-strike/", "vclaim": "A photo of Sneha Shekhawat, India's first female fighter pilot to lead the Indian Air Force squadron at the Republic Day Parade, is being falsely shared as one of the pilots of the Tuesday morning air strike at Balakot.\n\nThe post also claimed that her name was Urvisha Jariwala and that she was a student of Bhulka Bhavan school in Surat.\n\nClick here to view an archived version of the post.\n\nClick here to view an archived version of the post.\n\nBOOM did a reverse image search of the photo and found out that the person in the image is actually Sneha Shekhawat, a squadron leader for the Indian Air Force (IAF), who was the first woman to lead the IAF contingent at the Republic Day Parade in 2012.\n\nAlso Read: Old Video Of Jubilant Soldiers Revived In The Aftermath Of IAF Air Strike\n\nA website called Bharat Rakshak, which contains a database of military personnel and officers, has listed Shekhawat as an IAF officer and has used the same photo in her profile.\n\nWas she one of the pilots of the air strike at Balakot?\n\nA source with the Indian Air Force, who did not wish to be named, said that none of the names of the operatives involved in the air strike have been released due to confidentiality.\n\n“We have not released any names of any officers. In fact there has been no official statement from the IAF except what the foreign secretary made. All such claims are rubbish.”\n\nDefence analyst Nitin Gokhale said that female pilots have been recently commissioned into the force and that it was unlikely they would \n\npartake in a sensitive mission as a cross-border air strike.\n\nThe post claiming to provide information on one of the pilots of Balakot air strike is therefore fake.\n\nAlso Read: Video Game Clip Goes Viral As IAF Airstrikes At Jaish Camp\n\nAlso Read: IAF Air Strike: Parody News Handles Have A Field Day On Twitter", "lang": "en"}