{"title": "Fact Check: Epstein Flight Logs Do NOT Record Bill Clinton Visiting 'Pedo-Island' | Lead Stories", "subtitle": "Do flight logs show former President Bill Clinton visited Jeffrey Epstein&#039;s &quot;pedo-island&quot; but the media is ignoring it? No, that&#039;s...", "author": "leadstories.com", "date": "2020-08-07T12:49:14-07:00", "vclaim_id": "vclaim-id-63747", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-epstein-flight-logs-do-not-record-bill-clinton-visiting-pedo-island.html", "vclaim": "Do flight logs show former President Bill Clinton visited Jeffrey Epstein's \"pedo-island\" but the media is ignoring it? No, that's not true. There are no flight logs that document Bill Clinton -- the only former U.S. president named the logs -- as landing at Jeffrey Epstein's Caribbean island. Yes, an Epstein victim did tell this to Lead Stories editor-in-chief Alan Duke - in January 2015 - and other news outlets reported it. But flight logs that show Clinton flew 26 times on Epstein's plane -- mostly during a highly-publicized AIDS education tour in Africa -- ldo not document him landing on the island.\n\nThe claim appeared as a meme in a post (archived here) where it was published on Facebook on August 6, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe Facebook post is a screenshot of this tweet:\n\nThere are no flight logs that show Clinton, the 42nd president of the United States, landing on Epstein's private island in the U.S. Virgin Islands.\n\nDocuments previously published show Clinton did fly on Epstein's jet at least 26 times, but none of the destinations listed included the convicted sex offender's private Caribbean island.\n\nThe flight logs are handwritten by pilot David Rogers and were obtained by reporters in January 2015 after they were filed as an exhibit in a federal lawsuit. You can download them and check them here:\n\nThe news of Virginia Giuffre's claims about Clinton is not new. Duke published an investigative report on RadarOnline.com in January, 2015 in which Giuffre claimed to be a sex trafficking victim said she saw Clinton on the island.\n\nIn the interview obtained by Radar, Roberts claimed the former president visited Epstein's tropical retreat in 2002. During the trip, she said in the interview, Clinton was there with two of Epstein's regular girlfriends and \"two young girls that I could identify. I never really knew them well anyways. It was just two girls from New York.\" Clinton stayed in one of the \"four or five different villas on the island separate from the main house,\" she alleged.\n\n\"I remember asking Jeffrey, 'What's Bill Clinton doing here?' kind of thing and he laughed it off and said 'Well, he owes me a favor,'\" Roberts alleged. \"He never told me what favors they were.\"\n\n\"He told me a long time ago that everyone owes him favors,\" she said. \"They're all in each other's pockets.\" Roberts said in a sworn statement filed in court earlier this week that despite some media reports, she never had sex with Clinton, nor witnessed him having sex with anyone else.\"\n\nClinton appeared on the flight logs for Epstein's plane, a Boeing 727 built in 1969 and carrying the tail number N908JE. He flew on Epstein's jet on a multi-stop, week-long African journey in 2002. It was billed as an anti-poverty, anti-HIV tour, that included comedic actor Chris Tucker and billionaire Ron Burkle as passengers. The former president also flew on the plane between Japan and Hong Kong, as well as domestic flights in 2003, according to the flight logs.\n\nClinton's spokesperson reiterated that Clinton was never on the island.\n\n\"The story keeps changing, the facts don't. President Clinton has never been to the island,\" the spokesperson said on July 31, 2020 according to NPR.\n\nHere are multiple stories about the Epstein flight log reporting from Lead Stories including:\n\nFake News: President Trump Told The Press About Jeffrey Epstein: 'Check The Plane Manifests To His Island.' They Actually Did\n\nFake News: U.S. State Department NOT Tied To Child Trafficking Operation With Epstein\n\nFake News: Epstein's 'Lolita Express' Flight Logs Do NOT List Joe Biden, John McCain, Barack Obama, Hillary Clinton, Pope Francis And 4 CNN Hosts As Passengers\n\nFake News: Chief Justice John Roberts Did NOT Fly With Jeffrey Epstein On At Least Two Occasions", "lang": "en"}