{"title": "Boldrini ha ragione sull'occupazione femminile", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-29815", "url": "https://pagellapolitica.it/dichiarazioni/7996/boldrini-ha-ragione-sulloccupazione-femminile", "vclaim": "Secondo i dati sull'occupazione più recenti, diffusi da Istat il 31 gennaio scorso e aggiornati al dicembre 2017, il tasso di occupazione delle donne fra i 15 e i 64 anni è effettivamente del 49%, come affermato da Laura Boldrini.\n\nIn termini assoluti, le donne con un impiego in Italia sono 9 milioni 686 mila, quelle in cerca di lavoro 1 milione 298 mila, quelle inattive 8 milioni 600 mila. Sempre secondo l'Istat, il tasso di occupazione medio (sia maschile che femminile) è al 58%, mentre quello della popolazione maschile è al 67,2%: superiore quindi di quasi venti punti percentuali rispetto al dato femminile (appunto il 49%).\n\nSi tratta anche di un record storico. Stando alla ricostruzione fatta nel 2013 dall'Istituto Nazionale di Statistica, che prende in considerazione il periodo tra il 1977 e 2013, è possibile notare un trend in costante ascesa: nel 1977, infatti, le donne occupate erano solo il 33% del totale, quota salita fino al 40% all'inizio degli anni Novanta fino a raggiungere il 49% attuale.\n\nPer quanto riguarda il confronto europeo, il grafico qui sotto mostra l'evoluzione del tasso di occupazione per gli uomini e per le donne, dal 1993 al 2016, nell'Unione Europea e in ognuno dei Paesi membri (in azzurro il tasso di occupazione totale, in rosso quello maschile, in verde quello femminile). I dati sono tratti dal database Eurostat.\n\nCome si vede, il divario di genere nel tasso di occupazione nel corso degli anni è diminuito, sia che si consideri l'UE a 28 Paesi membri, sia che si guardi esclusivamente ai 19 Paesi che fanno parte dell'unione monetaria.\n\nNei dati annuali - aggiornati al 2016 - con il 48,1% il nostro Paese si posiziona davanti alla sola Grecia (43,3%), distante sia dai Paesi del Nord Europa come Svezia (74,8%), Danimarca (72%) e Olanda (70%) che da quelli del Sud come Portogallo (62,4%) e Spagna (54,3%). Il quadro non cambia se si considerano i dati trimestrali più recenti dell’istituto europeo di statistica: nel terzo trimestre del 2017 l’occupazione femminile era cresciuta al 49,1 per cento, ma restava al penultimo posto davanti alla sola Grecia (44,5%) tra i Paesi UE.\n\nEntrambi i dati citati dalla Presidente della Camera sono esatti: il tasso di occupazione femminile è, stando all'ultima rilevazione Istat del gennaio scorso, del 49%. Seppur in costate crescita dagli anni settanta a oggi, nel confronto con gli altri Paesi l'Italia si posiziona al penultimo posto della classifica europea relativa al tasso di occupazione femminile.", "lang": "it"}