{"title": "Vídeo de motoristas de caminhão-pipa descartando água é anterior ao governo Bolsonaro", "subtitle": "Um vídeo em que uma mulher filma dois motoristas de caminhão-pipa descartando um grande volume de água foi amplamente compartilhado em redes sociais no início de julho como se mostrasse pipeiros contratados pelo governo do Ceará, dirigido pelo PT, sabotando um canal recém-inaugurado pelo presidente Jair Bolsonaro no estado. As imagens foram feitas, contudo, em Alagoas em junho", "author": "checamos.afp.com", "date": "2020-07-10T20:20:40+02:00", "vclaim_id": "vclaim-id-49968", "url": "https://checamos.afp.com/video-de-motoristas-de-caminhao-pipa-descartando-agua-e-anterior-ao-governo-bolsonaro", "vclaim": "Um vídeo em que uma mulher filma dois motoristas de caminhão-pipa descartando um grande volume de água foi amplamente compartilhado em redes sociais no início de julho como se mostrasse pipeiros contratados pelo governo do Ceará, dirigido pelo PT, sabotando um canal recém-inaugurado pelo presidente Jair Bolsonaro no estado. As imagens foram feitas, contudo, em Alagoas em junho de 2017, mais de um ano antes da eleição de Bolsonaro.\n\n“Pipeiros contratados pelo Governo demoníaco pegam água do canal inaugurado no Ceará para jogar fora. Essa esquerda maldita é o câncer da sociedade. Lamentável e desolador!!”, diz a legenda que acompanha o vídeo em publicação compartilhada mais de 4.600 vezes no Twitter desde o último dia 8 de julho.\n\nNa gravação, uma mulher se aproxima de dois caminhões-pipa e mostra como os motoristas estão jogando fora um grande volume de água. “Pegando água do canal, estragando a nossa água aqui e jogando fora”, denuncia.\n\nAs imagens ilustram diversas postagens semelhantes no Facebook (1, 2, 3) e Instagram (1, 2), somando mais de 265 mil visualizações em menos de 24 horas. “O presidente levou água, o governo do Ceará retira e joga fora”, escreveu um usuário ao publicar o vídeo.\n\nA gravação começou a circular após o presidente Jair Bolsonaro (sem partido) inaugurar, no final de junho, um trecho da obra de transposição do Rio São Francisco no Ceará, estado governado por Camilo Santana, do PT.\n\nO vídeo não é, contudo, atual, nem retrata uma tentativa do governo cearense de sabotar a obra inaugurada por Bolsonaro.\n\nUma busca reversa no Google por capturas de tela da gravação associadas a palavras-chave identificadas no vídeo levou a um artigo publicado em 1º de junho de 2017 pelo portal alagoano Correio Notícia.\n\nIntitulado “Denúncia: caminhões que deveriam abastecer cisternas jogam no chão água retirada do canal”, o texto diz que o “flagrante ocorreu no sítio Rolas, zona rural de Pariconha, bem ao lado do Canal do Sertão”, no estado de Alagoas. O vídeo foi publicado na mesma data no canal do site de jornalismo no YouTube.\n\nDe fato, na gravação é possível escutar a mulher que faz a denúncia cobrando um posicionamento do Exército de Maceió, capital do Alagoas, e afirmando: “Isso aqui é o Canal do Sertão”, localizado entre os municípios de Pariconha e Delmiro Gouveia.\n\nAs informações também foram publicadas em outra reportagem, no mesmo dia, no site GazetaWeb.\n\nUma análise das imagens do Canal do Sertão disponíveis no Google Maps permitiu identificar semelhanças com o vídeo compartilhado nas redes, como as cercas de cor laranja destacadas na comparação abaixo:\n\nPara confirmar o local e a data da gravação, o Comprova - projeto de verificação colaborativa do qual o AFP Checamos faz parte - entrou em contato com a Prefeitura de Pariconha, que informou que o vídeo efetivamente foi gravado “entre os municípios de Pariconha e Delmiro Gouveia” em junho de 2017.\n\nA Prefeitura afirmou, ainda, que não puniu os motoristas na época, porque seus contratos seriam de responsabilidade do Exército, que coordena a Operação Carro-Pipa para distribuir água potável às populações rurais e urbanas atingidas por estiagem em Alagoas.\n\nCom esta informação, o AFP Checamos procurou o 59º Batalhão de Infantaria Motorizada do Exército, responsável pelo projeto, que reiterou que as imagens datam de junho de 2017.\n\n“Naquela ocasião, os Pipeiros alegaram que tiveram um problema mecânico e o peso do caminhão estava impossibilitando de prosseguir viagem”, afirmou um porta-voz do batalhão à AFP por e-mail. “Todas as medidas administrativas foram tomadas e os Pipeiros foram descadastrados da Operação Carro-Pipa”, completou.\n\nEm resumo, é falso que o vídeo viralizado mostre motoristas de carro-pipa contratados pelo governo do Ceará para descartar água de um canal inaugurado pelo presidente Jair Bolsonaro no estado. As imagens foram gravadas em junho de 2017, mais de um ano antes da eleição de Bolsonaro, em Alagoas.\n\nEsta investigação faz parte do Projeto Comprova. Participaram jornalistas da AFP e da BandNews FM.", "lang": "pt"}