{"title": "Rui Pinto diz que tem provas de um desvio de 600 milhões de euros do BES? (COM VÍDEO)", "subtitle": "Publicação recente na página \"Portal dos Dragões\" destaca em título que \"Rui Pinto diz ter provas de desvio de 600 milhões do BES\". Vários utilizadores da rede social Facebook denunciaram este conteúdo como sendo falso ou enganador. Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-11-06T09:00:58Z", "vclaim_id": "vclaim-id-38057", "url": "https://poligrafo.sapo.pt/fact-check/rui-pinto-diz-que-tem-provas-de-um-desvio-de-600-milhoes-de-euros-do-bes", "vclaim": "\"Rui Pinto está neste momento preso mas parece estar disposto a continuar a sua luta. Em mais um post de Twitter, falou desta vez sobre o BES e num desvio de 600 milhões de euros das contas do banco intervencionado pelo Estado\", indica o texto da publicação em causa.\n\nÉ verdade que Rui Pinto - o hacker (pirata informático) e whistleblower (denunciante) apontado como criador da página \"Football Leaks\" e submetido a prisão preventiva em Portugal desde março, no âmbito de um inquérito conduzido pelo Departamento Central de Investigação e Ação Penal - diz que tem provas de um desvio de 600 milhões de euros do antigo Banco Espírito Santo (BES), entretanto rebaptizado como Novo Banco?\n\nA publicação em análise remete para um tweet de Rui Pinto, publicado no dia 11 de outubro. Esse tweet é autêntico e permanece aliás visível na página do perfil de Rui Pinto na rede social Twitter.\n\n\"Os lesados do BES manifestaram-se, recentemente, em Paris, e pediram uma vez mais que lhes devolvam as poupanças acumuladas numa vida de trabalho árduo. Os lesados sentem-se traídos por um Estado, e uma Justiça, incapazes de punir uma fraude colossal. Um crime que poderá passar impune\", escreveu Rui Pinto, no início da mensagem.\n\n\"Ao ver essa reportagem só conseguia pensar num inquérito relacionado com o BES, e que se encontra estagnado desde 2015, onde um arguido está a ser investigado por um desvio de 80 milhões de euros. Mas, infelizmente a realidade é ainda mais sombria, o desvio concreto ultrapassou os 600 milhões\", acrescentou.\n\nPara depois concluir: \"Apesar de eu ter conseguido compilar diversa documentação, incluindo extractos bancários, que demonstram, entre outros, a criação de empresas meramente instrumentais, depósitos fictícios, e transferências bancárias para offshores como as Ilhas Virgens Britânicas e as Seychelles, o Ministério Púbico preferiu ignorar todas essas provas esclarecedoras, e que poderiam ajudar a fazer justiça. Não há qualquer dúvida que o nosso país foi capturado por interesses criminosos a vários níveis\".\n\nEm suma, a publicação em análise baseia-se num tweet verdadeiro de Rui Pinto e a interpretação da mensagem - destacando que disse ter provas de um desvio de 600 milhões de euros do BES - é correta. As denúncias sobre este conteúdo não têm fundamento.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações “verdadeiro” ou “maioritariamente verdadeiro” nos sites de verificadores de factos.", "lang": "pt"}