{"title": "Partly false claim: It is unconstitutional to shut churches, businesses, halt gun sales and ban assembly", "subtitle": "Posts shared thousands of times on Facebook suggest that social distancing measures and temporary business closures in response to the new coronavirus are unconstitutional. The posts read, “Just remember what the government attacked first in a time of crisis: Church … Gun...", "author": "www.reuters.com", "date": "2020-05-21T16:14:56Z", "vclaim_id": "vclaim-id-317", "url": "https://www.reuters.com/article/uk-fact-check-keeping-businesses-open-co/partly-false-claim-it-is-unconstitutional-to-shut-churches-businesses-halt-gun-sales-and-ban-assembly-idUSKBN22X249", "vclaim": "Posts shared thousands of times on Facebook suggest that social distancing measures and temporary business closures in response to the new coronavirus are unconstitutional. The posts read, “Just remember what the government attacked first in a time of crisis: Church … Gun stores … Freedom to run your business ... Freedom to assemble … Every single one of these rights is protected by the Constitution.” Although freedom of religion, the right to bear arms, and freedom of peaceful assembly are enshrined in the Constitution, the U.S. Supreme Court has established that there are certain limits to these rights.\n\nThe First Amendment to the Constitution, available here , says that “Congress shall make no law respecting an establishment of religion, or prohibiting the free exercise thereof.” The Constitution thus protects the right of individuals to freely adhere to and worship in whatever faith they choose (more information about freedom of religion in the U.S. can be found on the American Civil Union Liberties Union’s website here ).\n\nThe First Amendment ( here ) also guarantees “the right of the people peaceably to assemble,” another freedom mentioned in the Facebook posts. As explained here by the Library of Congress, “The Supreme Court of the United States has held that the First Amendment protects the right to conduct a peaceful public assembly. The right to assemble is not, however, absolute.” The Library of Congress explains that the First Amendment “does not provide the right to conduct an assembly at which there is a clear and present danger of riot, disorder, or interference with traffic on public streets, or other immediate threat to public safety or order.”\n\nStatewide restrictions on public gatherings, including religious services, stems from an effort to follow social distancing guidelines provided by the U.S. Centers for Disease Control and Prevention (CDC) in response to COVID-19. In order to slow the spread of the new coronavirus, the CDC advises that you “stay at least 6 feet (about 2 arms’ length) from other people,” “not gather in groups,” and “stay out of crowded places and avoid mass gatherings” ( here ).\n\nOver the past two months, state restrictions on mass gatherings have prompted U.S. religious institutions to find alternatives to safely worship and celebrate the holy days ( here . Beyond in-person religious services, coronavirus restrictions have also led to the cancellation of concerts, festivals, and sporting events across the country and around the world ( here , here , here ).\n\nThe “freedom to run your business”\n\nAs for the “freedom to run your business” mentioned by the Facebook posts, “states may impose significant regulations on businesses without violating due process,” according to Cornell Law School’s analysis of the Fourteenth Amendment’s impact on the regulation of businesses, corporations, professions, and trades ( here ) . Like the temporary closures of houses of worship, state restrictions on non-essential businesses are also part of social distancing efforts to slow the spread of the new coronavirus.\n\nEstablished in the U.S. Supreme Court case Nebbia v. New York (1934), “the Constitution does not guarantee the unrestricted privilege to engage in a business or to conduct it as one pleases. Certain kinds of business may be prohibited; and the right to conduct a business, or to pursue a calling, may be conditioned” ( here ).\n\nDelivering the opinion of the court, Justice Owen Roberts cited Chief Justice Roger Taney’s definition of the police powers of the state in License Cases (1847): “They are nothing more or less than the powers of government inherent in every sovereignty to the extent of its dominions. And whether a State passes a quarantine law... it exercises the same powers -- that is to say, the power of sovereignty, the power to govern men and things within the limits of its dominion” ( here ). Roberts added that, “subject only to constitutional restraint, the private right must yield to the public need.\"\n\nThe right to bear arms\n\nA point of contention for many Americans, the Second Amendment serves as the constitutional basis for the right to bear arms. Its text available here . The amendment reads, “A well regulated Militia, being necessary to the security of a free State, the right of the people to keep and bear Arms, shall not be infringed.”\n\nLaying out the current U.S. gun control debate here , the National Constitution Center explains that those in support of gun control see the Second Amendment as protecting “only the collective right of the states to maintain militias, and not an individual’s right to own guns” while those against it view the Second Amendment as guaranteeing “an individual’s right to keep and bear arms.”\n\nThe Trump administration in March recommended that states categorize gun stores as critical businesses, which can stay open during the coronavirus crisis ( here ). The guidance, however, carries no formal legal weight. Governors, who decide the content of emergency orders, do not have to follow it though they could cite it as justification for their decisions.\n\nThe Reuters Fact-Check Team has previously debunked the claim that state governors do not have the authority to close businesses, force residents to stay home, or shut down religious institutions ( here ). The Tenth Amendment to the U.S. Constitution as well as existing statutes passed by state legislatures empower governors to manage emergencies within their respective states.\n\nPartly false. State restrictions on non-essential businesses and mass gatherings during the coronavirus pandemic are not unconstitutional; the Tenth Amendment to the U.S. Constitution, as well as existing statutes passed by state legislatures, empower governors to manage emergencies within their respective states.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here.", "lang": "en"}