{"title": "Ask : is poverty being redefined to remove any reference to income?", "subtitle": "New targets replace existing income indicators of child poverty with ones that focus on worklessness and educational attainment.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-741", "url": "https://fullfact.org/economy/ask-full-fact-poverty-being-redefined-remove-any-reference-income/", "vclaim": "Ask Full Fact: is poverty being redefined to remove any reference to income?\n\nSuccessive governments have sought to reduce child poverty. At the moment the government judges its progress on this goal using a number of poverty measures which are based predominantly on the income of children's families. The welfare bill currently going through Parliament would replace these with a range of \"life chances measures\".\n\nThese include the proportion of children living in workless households and in long-term workless households, and the educational attainment of all pupils and of the most disadvantaged pupils at age 16.\n\nIn doing so, the bill removes the legal requirement on the government to meet existing targets for child poverty, which were based on income.\n\nThe official statistics on the income-based measures will still be published, however.\n\nThe new act removes the existing child poverty targets\n\nThe income-based targets the government uses at the moment were set by the 2010 Child Poverty Act. They're based on income and material measures of poverty:\n• For less than 10% of children to live in households with less than 60% of median income. These households are considered to have 'relative low income' (they're often referred to as being in 'relative poverty');\n• For less than 5% of children to live in households with less than 70% of median income and that experience material deprivation—the inability to afford goods and activities that most people can afford;\n• For less than 5% of children to live in households below 60% of median income in 2010/11, adjusted for inflation since then. These households are considered to have 'absolute low income' (often referred to as being in 'absolute poverty');\n• For less than 7% of children to live in households which had income below 60% of median income for at least three out of the last four years.\n\nThese targets were due to be met by 2020/21 and the measures they describe have been used as the government's main measures of poverty. The Child Poverty and Social Mobility Commission has said it has \"long been obvious\" that the targets will be missed, and the Institute for Fiscal Studies (IFS) agrees.\n\nThe new act removes the government's legal duty to meet these targets and removes \"most\" duties and provisions set out in the act. Instead, the Secretary of State for Work and Pensions must report annually on the workless households and educational attainment measures. The bill doesn't give targets for these measures.\n\nExperts have criticised the removal of low-income working families from the measures. Two-thirds of children in poverty by the current relative poverty measure live in working households. The government says that the new measures reflect its view that the best route out of poverty is work. We've got more on work and poverty in our factcheck.\n\nThe income-based measures will continue to be published as part of the annual Households Below Average Income release, aside from persistent poverty which is measured separately.\n\nAlthough the changes in the bill relate to measures of child poverty, the focus on non-income measures will be used for adults too, the government told us.\n\nIncome-based poverty measures have been criticised by experts\n\nThe government has criticised the relative income measure because when median income falls, such as during the recession, this can mean that the number of children counted as in poverty falls despite there being \"little change to those children's lives\".\n\nIt's not just the government who thinks there are drawbacks to focusing on an income measure of poverty. The IFS has said that:\n\n\"one risk of fixating too much on current income is that this may skew the political incentives towards policies which have immediate and predictable effects on current incomes, like increasing benefits\".\n\nBut the complete removal of income from the indicators has been criticised. The IFS recommend supplementing the income measures, rather than getting rid of them. And the Child Poverty and Social Mobility Commission has said:\n\n\"The life chances of children, the poorest especially, depend on many things including good parenting, childcare, education and employment. For that reason we welcome the new legal duties on worklessness and educational attainment. It is not credible, however, to try to improve the life chances of the poor without acknowledging the most obvious symptom of poverty, lack of money.\"\n\nFurther measures will be developed\n\nThe government says it will be developing a range of \"other measures and indicators of root causes of poverty\" alongside the ones in the bill, including family breakdown, and debt and addiction. These will be developed in a new Life Chances Strategy.\n\nThe bill is going through the House of Lords. For more information about the debates surrounding these changes, take a look at the House of Commons Library's briefing.", "lang": "en"}