{"title": "Fact Check: Clip from video game goes viral as Israel’s anti-missile defence system", "subtitle": "India Today Anti Fake News War Room (AFWA) has found the video to be misleading. This is not an original video of any gunfire but a gaming video done with the help of computer-generated imagery (CGI).", "author": "www.indiatoday.in", "date": "2019-10-21T21:17:00+05:30", "vclaim_id": "vclaim-id-48550", "url": "https://www.indiatoday.in/fact-check/story/fact-check-clip-from-video-game-goes-viral-as-israel-s-anti-missile-defence-system-1611636-2019-10-21", "vclaim": "A video clip of rapid gunfire in the night sky has gone viral on social media with the claim that it is Israel’s latest anti-missile defence system.\n\nThe video shows bright streaks of light against the night sky with the sound of gunfire in the background. There are collisions in the sky and a trail of black smoke is seen, even as burnt-out projectiles drop to the ground. The video was posted by Facebook page Military GUNS’ on September 13, 2019.\n\nTill the filing of this story, this video was shared more than 22,000 times. The archived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found the video to be misleading. This is not an original video of any gunfire but a gaming video done with the help of computer-generated imagery (CGI).\n\nMany YouTubers such as Eduardo Sampaio have uploaded the same video with the same claim.\n\nOthers have uploaded the video with a different claim. YouTube channel Public Interest News has uploaded the video with the caption, Russian anti-missile (S300 & S400) shooting down Israelis missiles in Syria.\n\nSome people have commented on these posts that the clip is from the action video game Arma 3’.\n\nWith a combination of reverse image and keyword searches, we found the same video and similar ones uploaded by various YouTube channels dedicated to gaming. One such Japanese YouTube channel uploaded a similar clip with mention of CIWS Phalanx cruise missile BGM-109 Tomahawk ARMA3 in the video details.\n\nThis video was uploaded on June 24, 2019.\n\nUpon closely observing the video, one could easily make out that it is computer-generated imagery. Unlike real-life situations, the trail of black smoke vanishes too quickly in the sky.\n\nTherefore, it can be concluded that this is not a real video of Israel’s anti-missile defence system, but a video game.", "lang": "en"}