{"title": "Fact Check. Ponte entre Lamego e Peso da Régua em risco de cair?", "subtitle": "Utilizador partilhou fotografias de ponte danificada em janeiro. Ponte Peso da Régua-Lamego nunca esteve em risco, mas informação alarmista voltou a f...", "author": "observador.pt", "date": "30 Dez 2019, 13:49", "vclaim_id": "vclaim-id-46729", "url": "https://observador.pt/factchecks/fact-check-ponte-entre-lamego-e-peso-da-regua-em-risco-de-cair/", "vclaim": "A história é similar à que envolveu o viaduto Duarte Pacheco, em Lisboa: começam a circular fotografias de uma ponte onde passam diariamente centenas de carros com sinais visíveis de desgaste. Neste caso aconteceu com a ponte que liga Lamego a Peso da Régua quando um utilizador do Facebook, a 11 de janeiro de 2019, começou a partilhar fotografias que demonstravam uma aparente falta de segurança da ponte. Quatro dias depois, a Infraestruturas de Portugal explicou que a ponte não estava em risco, mas ainda assim outros utilizadores não param de partilhar que há risco de uma tragédia, causando alarme social. Meses depois — em particular nos dias de dezembro, em que houve um alerta de possibilidade de cheias no rio Douro — a informação falsa voltou a ficar viral.\n\nTudo começou com um primeiro post de um utilizador preocupado no início do ano, que apelava a que as pessoas partilhassem o máximo que conseguissem (registaram-se mais de 140 mil partilhas, milhares delas depois de as entidades oficiais terem explicado que não havia risco) para que chegasse às “autoridades competentes” e se evitasse “uma tragédia“.\n\nA publicação foi pertinente, uma vez que a própria câmara municipal de Lamego alertava no dia seguinte, 12 de janeiro, que de há um ano até esse dia tinha alertado a Infraestruturas de Portugal para o “estado de degradação da ponte rodoviária de ligação Peso da Régua-Lamego”, em particular “nas zonas de tabuleiro e pilares de vedação, considerando que as mesmas poderão pôr em causa, tanto a circulação pedonal como a circulação automóvel”. A autarquia temia ainda que a situação se agravasse devido ao facto de “se tratar de uma via de circulação estreita, onde frequentemente ocorrem galgamento dos passeios por parte de viaturas”. Apesar disso, a câmara municipal afirmava que tinha já então a garantia da IP de que a ponte não apresentava “qualquer risco para os seus utilizadores” e que uma equipa técnica daquele organismo tinha ido ao local atestar isso mesmo.\n\nDois dias depois, a 14 de janeiro, a Infraestruturas de Portugal (IP) emitiu um comunicado a explicar que os danos na ponte eram “superficiais” e que iriam ser reparados e que considerava ser “segura a utilização” da ponte. A 16 de janeiro, a IP emitiu novo comunicado a dizer que tinha sido “executada uma intervenção de reparação do guarda-corpos e passeio, que se encontravam danificados devido ao embate e galgamento de um veículo”, insistindo que eram danos “superficiais”.\n\nA IP dava ainda a certeza e a segurança aos utilizadores de que “nas inspeções efetuadas não foram identificados danos estruturais, sendo por isso segura a utilização desta travessia rodoviária na Estrada Nacional 2 (EN2)”.\n\nApesar de ter sido cabalmente esclarecida a questão, isso não impediu que continuassem a ser partilhadas as mesmas fotografias meses depois. Foi assim em julho:\n\nE também em outubro:\n\nNos dias de dezembro em que o país foi atingido pelo mau tempo, as partilhas e visualizações do post original (que era uma preocupação legítima em janeiro, mas já foi largamente desmentido) dispararam. Segundo dados disponibilizados pelo Facebook, foram mais de 45,7 mil partilhas nos últimos 120 dias, que corresponderam a 1,5 milhões de visualizações de utilizadores do Facebook em Portugal. Mesmo depois da tempestade, a publicação teve uma média diária de 300 visualizações por dia nos dias 27,28 e 29 de dezembro.\n\nApesar de partir de uma preocupação legítima em janeiro de 2019, a informação de que a ponte sobre o Douro que liga Lamego a Peso da Régua estava em risco de cair foi desmentida pela autoridade competente (a Infraestruturas de Portugal) logo em janeiro. Apesar disso, a informação ao longo do ano continuou a ser partilhada e a publicação original que mostrava fotografias de danos no passeio do tabuleiro da ponte tornou-se mesmo viral nos dias de mau tempo em dezembro (da depressão Elsa e da depressão Fabien). Mas os danos eram superficiais, foram reparados há meses e a segurança de quem atravessa a ponte nunca esteve em causa.\n\nSegundo o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}