{"title": "Guerra de versões mostra que defesa de Delcídio e decisão do STF são coerentes | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-608", "url": "https://www.aosfatos.org/noticias/em-guerra-de-versoes-defesa-de-delcidio-e-verdadei/", "vclaim": "Nesta checagem de Aos Fatos , mostramos que o que é VERDADEIRO nem sempre é irrefutável.\n\nNo entanto, é verdade também que a interpretação de que há vários tipos de flagrante ajuda a amparar o pedido de prisão do senador.\n\nÉverdade que a Constituição não autoriza qualquer tipo de prisão de senadores e deputados federais, conforme argumenta a defesa do senador Delcídio do Amaral (PT-MS). Preso nesta quarta-feira (25) em mais um desdobramento da Operação Lava Jato, ele encaminhou sua defesa ao STF (Supremo Tribunal Federal) alegando, além de inocência, ilegalidade nas ações do relator do caso na corte, o ministro Teori Zavascki.\n\nA prisão de Delcídio abriu precedente inédito, já que foi a primeira de um senador em exercício de mandato desde a Constituição de 1988. Em 2001, a Carta foi alterada para que fosse admitida emenda constitucional que estabelece que \"os membros do Congresso Nacional não poderão ser presos, salvo em flagrante de crime inafiançável\". Trata-se do Artigo 53, que assegura uma série de privilégios a parlamentares da esfera federal.\n\nA emenda foi escrita pelo ex-deputado pelo PDT de SP e criminalista José Roberto Batochio, que afirmou nesta quinta-feira (26) que \"inventou-se a expedição de mandado de prisão em flagrante\". Segundo ele, se a prisão precisou ser decretada, não houve flagrante. \"Não existe flagrante perpétuo.\"\n\nBatochio é hoje advogado de políticos implicados na Operação Lava Jato, como o ex-ministro Antonio Palocci. Também atuou para o consultor Júlio Camargo, da Toyo Setal, que delatou irregularidades em duas refinarias da Petrobras. Nenhum deles tem foro privilegiado, ao contrário de Delcídio, mas o temor é que a decisão pela prisão do senador tenha repercussões em todo o caso.\n\nJá a \"prisão processual\" a que se refere a defesa de Delcídio é, conforme a Constituição, um tipo de detenção sem pena. Quando diz que não há autorização para a \"prisão processual\" de um congressista, argumenta que o petista não era formalmente investigado pelo STF (Supremo Tribunal Federal).\n\n\"A prisão processual só será materialmente constitucional se for necessária e urgente para a garantia da paz social e fundada num mínimo de prova sobre a autoria de crime\", diz a Constituição.\n\nTrata-se de uma tentativa de desqualificar a ordem de prisão autorizada pelo ministro do STF Teori Zavascki, relator da Lava Jato na corte, com argumentações verdadeiras, mas que fogem ao foco do embasamento dado pelo Supremo. Em sua argumentação, o ministro diz: \"a intervenção relatada pelo senador Delcídio Amaral junto a ministros do STF específicos e identificados por seus nomes, ainda que não se tenha mostrado persuasiva, constitui conduta obstrutiva de altíssima gravidade, tanto mais na medida em que se dá à guisa de cumprir promessa de interferência política em decisões judiciais\".\n\nZavascki se baseia no Artigo 344 do Código Penal, que condena obstrução de justiça. A lei prevê punição a quem \"usar de violência ou grave ameaça, com o fim de favorecer interesse próprio ou alheio, contra autoridade, parte, ou qualquer outra pessoa que funciona ou é chamada a intervir em processo judicial, policial ou administrativo, ou em juízo arbitral\". Também estabelece pena de reclusão de um a quatro anos, além de multa — e, se for o caso, pena correspondente à violência.\n\nNa guerra de versões, também não se fala abertamente sobre o que é prisão em flagrante. Conforme o Artigo 301 do Código de Processo Penal, \"qualquer do povo poderá e as autoridades policiais e seus agentes deverão prender quem quer que seja encontrado em flagrante delito\".\n\nAli, considera-se em flagrante delito quem \"comete infração penal\", \"acaba de cometê-la\", \"é perseguido, logo após, pela autoridade, pelo ofendido ou por qualquer pessoa, em situação que faça presumir ser autor da infração\" e \"é encontrado, logo depois, com instrumentos, armas, objetos ou papéis que façam presumir ser ele autor da infração\".\n\n\"Há lógica jurídica em isentar de prisão cautelar a quem está isento do próprio processo penal, mas constitui teratologia jurídica admitir que alguém esteja sujeito a processo penal sem estar sujeito sequer abstratamente a um dos mais relevantes instrumentos da jurisdição criminal, que é a prisão cautelar\", diz Zavascki em sua argumentação.\n\n\"Nessa ordem de ideias, deve ter-se por cabível a prisão preventiva de congressista desde que (i) haja elevada clareza probatória da prática de crime e dos pressupostos da custódia cautelar, em patamar que se aproxime aos critérios legais da prisão em flagrante (os quais incluem, vale lembrar, as hipóteses legais de quase-flagrante e flagrante presumido, em que o ato delituoso não é visto por quem prende), e (ii) estejam preenchidos os pressupostos legais que autorizam genericamente a prisão preventiva nos dias de hoje (art. 313 do Código de Processo Penal) e os que impunham inafiançabilidade em 2001\", continua.", "lang": "pt"}