{"title": "Czy został zatrzymany program dofinansowania mieszkań dla modych?", "subtitle": "Czy został zatrzymany program dofinansowania mieszkań dla modych? Sprawdzamy co na ten temat powiedział Jan Grabiec. Odpowiedź znajdziecie w naszej analizie", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-1308", "url": "https://demagog.org.pl/wypowiedzi/czy-zostal-zatrzymany-program-dofinansowania-mieszkan-dla-modych/", "vclaim": "Czy został zatrzymany program dofinansowania mieszkań dla modych?\n\nChodzi o program “Mieszkanie dla młodych”, który rozpoczął się w 2014 roku, a jego zakończenie planowane jest na rok 2018. Został on otwarty na podstawie Ustawy z dnia 27 września 2013 o pomocy państwa w nabyciu pierwszego mieszkania przez młodych ludzi. Program polega na dofinansowaniu przez państwo wkładu własnego na zakup pierwszego mieszkania. Wysokość dopłaty zależy od wielkości mieszkania oraz ilości dzieci w rodzinie (najmniejsza możliwa dopłata stanowi 10% wkładu własnego).\n\nProgram realizowany jest przez Bank Gospodarstwa Krajowego we współpracy z Ministerstwem Infrastruktury i Budownictwa oraz instytucjami kredytującymi. Według danych BGK liczba beneficjentów wyniosła do tej pory około 50 tysięcy.\n\nZgodnie z ustawą, na każdy rok przyjmowany jest inny limit środków na wypłatę wsparcia. Po przekroczeniu takiego limitu, przyjmowanie wniosków o dofinansowanie jest wstrzymywane, a decyzję w tej sprawie podejmuje Bank Gospodarstwa Krajowego.\n\nW tym roku tego typu decyzja była podejmowana dwukrotnie: 15 marca 2016 podjęto decyzję o wstrzymaniu przyjmowania wniosków na rok 2016 (po wypłacie 95% zaplanowanej puli na 2016 rok). 6 lipca podjęta została decyzja o wstrzymaniu przyjmowania wniosków za rok 2017 (po wypłacie 50% środków planowanych na rok 2017). Przyjmowanie wniosków o dofinansowanie zostanie wznowione 1 stycznia 2017 roku.\n\nProgram zakończy się w 2018 roku. Rząd nie planuje jego przedłużenia, zamiast tego ma wejść nowy program o nazwie Mieszkanie plus.", "lang": "pl"}