{"title": "FACT CHECK: Did Margaret Fuller Say, ‘Today A Reader, Tomorrow A Leader’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-26T21:00:36.000Z", "vclaim_id": "vclaim-id-25369", "url": "http://checkyourfact.com/2019/07/26/fact-check-margaret-fuller-today-reader-tomorrow-leader/", "vclaim": "A post shared on Facebook claims that 19th century writer and feminist Margaret Fuller once stated, “Today a reader, tomorrow a leader.”\n\nThis saying does not appear in any of Fuller’s writings. It may actually come from a 1926 list of library slogans.\n\nFuller, a prominent early feminist writer and editor, wrote the book “Woman in the Nineteenth Century,” which is considered to be an important work in the American feminist movement.\n\nThe Daily Caller News Foundation searched for the quote in that book, as well as her other works, including letters, poems and memoirs, but found no matching or similar phrases.\n\n“I’m not familiar with that in her writings, and, as usual, the internet is confused!” said Chris Highland, author of “Meditations of Margaret Fuller,” in an email to TheDCNF.\n\nWe consulted with members of the Margaret Fuller Society, who didn’t recognize the expression either, with board member Megan Marshall adding in an email to TheDCNF, “It doesn’t sound like the language of her day.”\n\nQuote Investigator, a website dedicating to researching quotes, traced the saying to a 1926 report published in a journal called “The Library,” though elements of the expression appeared earlier. According to the site, the report contained 43 library slogans written for a classroom exercise, with the alleged Fuller quote attributed to a student named W. Fusselman.\n\nThe close alphabetical proximity of the names “Fusselman” and “Fuller” in a collection of quotations may have caused the misattribution, Quote Investigator speculated.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}