{"title": "Former CJI Ranjan Gogoi Denies Reports Of Testing Positive For COVID-19", "subtitle": "Ranjan Gogoi - the former chief justice of India and current Rajya Sabha member - dismissed news reports about him testing positive for COVID-19. Patrika, TV9 Bharatvarsh and One India falsely reported that Gogoi had tested positive for COVID-19", "author": "www.boomlive.in", "date": "2020-08-05T12:02:24+05:30", "vclaim_id": "vclaim-id-51391", "url": "https://www.boomlive.in/fake-news/former-cji-ranjan-gogoi-denies-reports-of-testing-positive-for-covid-19-9169", "vclaim": "Ranjan Gogoi - the former chief justice of India and current Rajya Sabha member - dismissed news reports about him testing positive for COVID-19, in a telephonic conversation with BOOM on Wednesday.\n\nWhen asked if the news reports that began late Tuesday about him testing positive for the coronavirus are true, Gogoi said, \"no, it's not true, it's false.\"\n\nThe denial was also confirmed by legal website Bar & Bench.\n\nHindi Newspaper Patrika, TV9 Bharatvarsh and OneIndia falsely reported Gogoi had tested positive for COVID-19. The misreporting comes in the backdrop of Home Minister Amit Shah, Union Minister Dharmendra Pradhan, and Karnataka Chief Minister BS Yediyurappa, announcing that they have tested positive for COVID-19.\n\nThe headline of Patrika when translated read, \"Former CJI Ranjan Gogoi Corona Positive, had pronounced historic decision in favor of Ram Mandir\"\n\nClick here to view an archive.\n\nA similar headline was also published by TV9 Bharatvarsh published on August 4, 2020, translates to, \"Former CJI Ranjan Gogoi tests Corona positive, had announced the Ram temple verdict in 2019\". The article does not cite any source for the information.\n\nClick here to view an archive.\n\n\"Coronavirus cases are increasing rapidly in the country. Former Chief Justice of India Ranjan Gogoi has also become corona infected. In November 2019, the bench headed by Ranjan Gogoi had given the verdict of Ram Mandir case,\" the first line of the article when translated from Hindi states.\n\n\n\nOne India Hindi also misreported that Gogoi has tested positive for COVID-19 in an article headlined, \"Former Supreme Court Chief Justice Justice Ranjan Gogoi Corona Positive\"\n\n\n\nClick here to view an archive.\n\nRanjan Gogoi served as the Chief Justice of India between October 2018 and November 2019, during which he had presided over the landmark Ayodhya land dispute case where a five-judge Constitution bench of the Supreme Court unanimously decided to allot the disputed Ayodhya plot to a trust that will oversee the construction of a Ram Temple there.\n\nThe foundation stone laying ceremony of the Ram Temple on August 5, 2020, is set to be attended by Prime Minister Narendra Modi, and several other dignitaries. The event has triggered a wave of misinformation that BOOM has debunked.\n\nAlso Read:Ayodhya Gears Up For Ram Mandir Bhumi Pujan: Top 7 Fake News Debunked", "lang": "en"}