{"title": "Foto mostra Marina em protesto de seringueiros, e não 'invadindo fazendas' com o MST | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-22385", "url": "https://www.aosfatos.org/noticias/foto-mostra-marina-em-protesto-de-seringueiros-e-nao-invadindo-fazendas-com-o-mst/", "vclaim": "Foto mostra Marina em protesto de seringueiros, e não 'invadindo fazendas' com o MST\n\nUma fotografia que mostraria a candidata à Presidência da República Marina Silva (Rede) invadindo uma fazenda junto com integrantes do MST (Movimento dos Trabalhadores Rurais Sem Terra) é, na verdade, o registro da participação da ex-senadora em uma manifestação de seringueiros contra o desmatamento na fazenda Bordon, em Xapuri (AC), em 1986, como verificou o Comprova, coalizão de veículos de imprensa brasileiros do qual Aos Fatos é parceiro institucional (saiba mais). As informações checadas foram confirmadas por Aos Fatos.\n\nEssa foto de Marina Silva também foi enviada por leitores do Aos Fatos via WhatsApp como sugestão de checagem de conteúdo potencialmente falso (saiba como participar). A imagem viralizou no Instagram — onde foi compartilhada pela conta @sergiomorooficial, que tem 495 mil seguidores e não possui relação com o juiz da Lava Jato em Curitiba — e depois apareceu também no Twitter e no Facebook. Nesta última, uma postagem feita em 3 de setembro de 2018 alcançou cerca de 49 mil compartilhamentos. Denunciada por usuários do Facebook, a imagem foi marcada como DISTORCIDA na ferramenta de verificação da rede social (entenda como funciona).\n\nConfira abaixo, em detalhes, o que foi verificado.\n\nÉ enganosa uma imagem que afirma que a candidata à Presidência da República pela Rede, Marina Silva, teria invadido uma fazenda no Acre em 1986 de maneira semelhante ao MST (Movimento dos Trabalhadores Rurais Sem Terra). Na verdade, a foto que circula no WhatsApp e no Instagram mostra um “empate”, manifestação feita por seringueiros para impedir o desmatamento na Fazenda Bordon, em Xapuri (AC). A imagem, portanto, não mostra uma fazenda sendo invadida e não tem qualquer relação com o MST e foi classificada como DISTORCIDA.\n\nAos Fatos classifica como DISTORCIDA toda aquela informação que tem elementos factualmente corretos — uma foto em que Marina Silva de fato aparece —, mas cujo contexto ou detalhamento é usado de maneira enganosa, ou seja, com o propósito de enganar seu consumidor.\n\nO Comprova entrou em contato com a assessoria da candidata, que, em nota, negou que a imagem esteja relacionada a invasão de terras ou ao MST. Ainda segundo nota divulgada pela assessoria de Marina Silva, os manifestantes que se posicionaram em frente a árvores — tipo de protesto chamado “empate” — para impedir a derrubada delas foram liderados pelo ambientalista Chico Mendes, morto em 1988.\n\nUm artigo publicado em 2004 pela Revista Brasileira de Ciências Sociais, pelo antropólogo Mauro de Almeida, da Unicamp, fala sobre o “empate” na fazenda Bordon e diz que estavam presentes “um fotógrafo, dois agrônomos, um antropólogo e uma jovem professora sindicalizada, Marina Silva”.\n\nEm um discurso na tribuna do Senado, em 14 de novembro de 1996, Marina — então senadora pelo PT do Acre — comentou o episódio: “Após andarmos seis horas a pé, chegamos onde os fazendeiros iriam derrubar ilegalmente 700 hectares de floresta. Enfrentamos os peões e a polícia, paga com o dinheiro público, que estavam ali de prontidão para defender os interesses dos fazendeiros e percebemos que éramos impotentes para resolver um problema tão grande. Voltamos a pé e foi necessária uma engenharia enorme para permanecermos na luta”.\n\nO Comprova também entrou em contato com o MST. O movimento, fundado em 1984 no Paraná, informou que no ano em que a foto foi tirada (1986) ainda não atuava no Acre. “Não realizamos, até então, nenhuma ocupação por lá. Ou seja, não temos um nível de organicidade construída, nem assentamentos ou acampamentos”, informou a assessoria do grupo.\n\nPublicado na última sexta-feira (24), o post com informações distorcidas sobre Marina Silva da conta @sergiomorooficial no Instagram já reúne mais de 28 mil curtidas naquela rede social. O perfil não tem relação com o juiz da Lava Jato em Curitiba.\n\nAos Fatos é parceiro institucional do Comprova. Por meio dessa parceria, reproduz gratuitamente o conteúdo gerado pelo consórcio e presta consultoria sem contrapartida sobre tecnologia em checagem de fatos. A iniciativa é uma coalizão de 24 veículos de imprensa cujo objetivo é combater a desinformação durante as eleições presidenciais.", "lang": "pt"}