{"title": "'A Major Unknown': WHO Clarifies On Asymptomatic COVID-19 Transmission", "subtitle": "A statement by a senior WHO official had caused confusion around transmission of COVID-19 by asymptomatic cases.", "author": "www.boomlive.in", "date": "2020-06-14T20:38:17+05:30", "vclaim_id": "vclaim-id-76517", "url": "https://www.boomlive.in/fact-file/a-major-unknown-who-clarifies-on-asymptomatic-covid-19-transmission-8476", "vclaim": "World Health Organisation's (WHO) technical lead Dr Maria Van Kerkhove addressed the media and clarified that she was referring to a small number of cases while discussing the transmission of COVID-19 by asymptomatic patients, after a footage went viral with claims that asymptomatic cases will no longer require isolation.\n\nIn the footage, Kerkhove can be heard saying that asymptomatic cases of COVID-19 rarely transmit the disease to others. However, after the footage was viral, Kerkhove addressed the media in a Q&A session and clarified that there is still no concrete evidence on asymptomatic (positive cases showing no symptoms) cases not requiring isolation.\n\nDuring the press briefing by WHO on June 8, while answering to a question on transmission of COVID-19 by asymptomatic cases, Kerkhove says, \"From the data we have it still seems to be rare that an asymptomatic person actually transmits onward to a secondary individual.\" Read the full transcript of the briefing here.\n\n\n\nKerkhove's comments drew sharp criticism from members of the medical community, with many questioning whether WHO has enough evidence to support this claim.\n\nSince the beginning of the pandemic, asymptomatic COVID-19 cases have been strictly advised by the WHO and other health organisations to be quarantined and self-isolated until the test comes negative. It was feared that such cases may transmit the disease easily, as such cases will not be aware that they're carrying the infection.\n\nAmerican news website Newsmax did a segment on Kerkhove's comments, where they took the statement out of context and repeatedly suggested that asymptomatic cases are not contagious.\n\nBOOM received the footage of Newsmax's coverage, on its helpline with the caption, \"Big Story: Unbelievable! Asymptomatic patients need no isolation ... A complete U turn by WHO. After destroying the economy of the world now a complete U turn!!\"\n\n\"Was referring to very few studies of asymptomatic cases\"\n\nSoon after the briefing, Kerkhove put out a clarification on Twitter, stating, \"Comprehensive studies on transmission from asymptomatic individuals are difficult to conduct, but the available evidence from contact tracing reported by Member States suggests that asymptomatically-infected individuals are much less likely to transmit the virus than those who develop symptoms.\"\n\nOn June 9, WHO organised a question and answer session with Kerkhove and Dr Michael Ryan, the executive director of the World Health Organization's Health Emergencies Programme, to address the confusion regarding the comments made by Kerkhove a day earlier. \n\n\n\nAt the 2:33 mark in the video above, Kerkhove says, \"We do know that some people who are asymptomatic can transmit the virus.\" She points out the complexity in answering the question on transmission by asymptomatic cases, but states that there is still a gap in knowledge as to how many such cases exist in the first place.\n\nWhile current evidence shows that asymptomatic cases are less likely to transmit COVID-19 than those showing symptoms, it is incorrect to assume that such cases will not transmit at all, and would not need to isolate.\n\nReferring to her statement from the previous day, she clarifies that she was referring to very few studies that have followed asymptomatic cases and the people they came in contact with, to see how many had contracted the virus from such cases.\n\nFinally, she states that the current numbers on asymptomatic transmission are simply estimates by member states, built on varying models, and that \"it is a major unknown.\"", "lang": "en"}