{"title": "No, this video does not show the US military firing at pirates", "subtitle": "A video that has been viewed more than 1.7 millions times on Facebook purports to show the US military shooting pirates. The claim is false; the footage has been taken from five different videos none of which show the US military engaging with pirates.", "author": "factcheck.afp.com", "date": "2019-06-06T10:35:38+02:00", "vclaim_id": "vclaim-id-22872", "url": "https://factcheck.afp.com/no-video-does-not-show-us-military-firing-pirates", "vclaim": "No, this video does not show the US military firing at pirates\n\nA video that has been viewed more than 1.7 millions times on Facebook purports to show the US military shooting pirates. The claim is false; the footage has been taken from five different videos none of which show the US military engaging with pirates.\n\nThe video was posted here on Facebook on March 27, 2019, where it has been viewed 1.7 million times.\n\nThe five minute, 25 second video appears to show shots being fired at small boats the sea.\n\nThe Mandarin language caption says: “The US military striking pirates.”\n\nBelow is a screenshot of this misleading Facebook post:\n\n\n\n A similar post can be seen on Facebook here.\n\nA Yandex reverse image search using keyframes from video found that the misleading footage is made up from five separate clips.\n\nFour of the five clips have been taken from footage posted on the Defense Visual Information Distribution Service, a US military public affairs service.\n\nThe first part of the misleading video, from the start to 00:30, has been taken from this original footage from U.S. Navy’s Petty Officer 3rd Class Joshua P Samoluk, which was posted on The Defense Visual Information Distribution Service (DVIDS) on March 16, 2017.\n\nAccording to DVIDS, the video shows: “Sailors aboard the amphibious assault ship USS America (LHA 6) load ammunition into the close-in weapons system, or CIWS, for operational testing.”\n\nMilitary video YouTube channel AiirSource uploaded part of the DVIDS video on March 17, 2017, using the clip from 00:08 to 1:52, adding an “AIIRSOURCE” watermark to its own clip here.\n\nThe misleading video used part of AiirSource’s shortened version -- from 00:31 to 01:01.\n\nBelow are three pairs of screenshots, comparing the misleading Facebook video (L) and from the AiirSource video (R):\n\nThe second and fourth parts of the misleading video takes footage from this DVIDS video, called “USS America Live Fire Exercise,” which was filmed by Petty Officer 1st Class Demetrius Kennon on May 8, 2017.\n\nThe video is captioned, in part: “Sailors and Marines aboard the amphibious assault ship USS America (LHA 6) conduct a live fire exercise to test the ship’s defense capabilities against a simulated unmanned small fast-boat attack.”\n\nBelow is a side-by-side comparison of the screenshots from the misleading Facebook video (L) and Kennon’s video on DVIDS (R):\n\nThe next section of the misleading video has been taken from this video headlined, “USS America (LHA 6) live fire exercise,” also posted on DVIDS on May 8, 2017, by Petty Officer 3rd Class Christopher Marshall.\n\nThe footage shows the same training exercise on the amphibious assault ship USS America (LHA 6).\n\nBelow are three pairs of screenshots comparing the misleading video (L) and Marshall’s video from 00:12 to 00:34 (R):\n\nThe next part of the misleading video, between 00:57 and 03:18, has been taken from footage showing a firefight between pirates and Turkish security guards in the Gulf of Aden in 2017. Turkish newspaper Yeni Safak uploaded this footage on its YouTube channel on May 11, 2017; the same sequence seen in the misleading video runs from 00:44 till the end.\n\nThe headline of the YouTube video translates to English as: “Breathtaking moments of clashes during the attack on Turkish ship!”\n\nThe YouTube video caption translates to English as: \"An attack by pirates on a Turkish ship in the Gulf of Aden was twarted by Turkish security forces. Here is the footage of the breathtaking firefight aboard the ship defended by retired (Turkish) SAT commandos\".\n\n\n\nBelow are three pairs of screenshots comparing the misleading video (L) and the Yeni Safak video (R):\n\nThe rest of the misleading video has been taken from this DVIDS video, titled: “The Coast Guard cutter Anacapa sinks the derelict tsunami debris Japanese fishing vessel Ryou-Un Maru.”\n\nAccording to the DVIDS description, the ship was sunk on April 5, 2012, at the Gulf of Alaska.\n\nBelow are three sets of comparison between screenshots from the misleading video (L) and the DVIDS video:", "lang": "en"}