{"title": "Norge har verdens høyeste sykefravær", "subtitle": "Vi har dobbelt så høyt sykefravær som Danmark.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-9970", "url": "https://www.faktisk.no/faktasjekker/ejo/norge-har-verdens-hoyeste-sykefravaer", "vclaim": "Direktør for politikk og forhandlinger i arbeidsgiverorganisasjonen Virke, Inger Lise Blyverket, skrev i mars et debattinnlegg hos Nettavisen med tittelen «Olympisk mester i sykefravær». I ingressen står det:\n\nHun er ikke den eneste som påstår at sykefraværet her til lands er høyest i verden. Redaktør Gunnar Stavrum skriver i Nettavisen:\n\nFør budsjettforhandlingene på Hurdalsjøen i mars i år, gikk en rekke ledere i de politiske ungdomsorganisasjonene ut i Dagsavisen og ba politikerne satse på forebyggende arbeid for å gjøre befolkningen friskere. Fpu-leder Bjørn-Kristian Svendsrud formulerte seg slik:\n\nI 2013 kom OECD med en rapport der det ble slått fast at Norge har det høyeste sykefraværet blant OECD-landene. Tallene gikk frem til 2010. Rapporten ble blant annet omtalt i Aftenposten.\n\nBlyverket i Virke opplyser til Faktisk.no at hun baserer seg på OECD-tall og på rapporten «Internasjonal sammenligning av sykefravær», som Proba samfunnsanalyse publiserte i 2014. Tallene de bruker er fra 2012 og tidligere.\n\nSykefraværet omtales flittig i den kontinuerlig pågående debatten om det norske velferdssamfunnet. Bare i 2018, fram til 6. april, er det ifølge Retrievers mediearkiv publisert 1591 artikler i Norge der ordet «sykefravær» nevnes. Så langt har diskusjonen i stor grad bygget på tall som er seks eller åtte år gamle.\n\nDet vi skal finne ut av i denne faktasjekken er om det er riktig at Norge har verdens høyeste sykefravær.\n\nFørst kan vi se på hvordan sykefravær måles i Norge. SSB måler det på to måter:\n• Sykefraværstatistikk: Tallene hentes fra sykemeldinger til NAV. I tillegg måles egenmeldt sykefravær fra 10 000 utvalgte virksomheter.\n• AKU: I den løpende arbeidskraftundersøkelsen (AKU) spør SSB et utvalg av befolkningen om de var borte fra jobb på grunn av sykdom en gitt uke.\n\nNivåtallene i AKU ligger en del lavere enn sykefraværsstatistikken. SSB opplyser på sine nettsider at forskjellen ikke skyldes målefeil eller utvalgsusikkerhet, men i all hovedsak ulike definisjoner av måltallene. Den viktigste forskjellen er at man i AKU:\n• Bare inkluderer sykefravær av minst en ukes varighet, mens sykefraværsstatistikken teller med alt sykefravær.\n• AKU har med tall også for selvstendig næringsdrivende og tilfeldige småjobber hvor sykefraværet er lavere enn for arbeidstakere som sykefraværsstatistikken dekker.\n• I sykefraværsstatistikken tas det hensyn til ferie og faste fridager. Dette gjøres ikke i AKU og man får fravær i forhold til flere dager, noe som bidrar til lavere prosent.\n\nSelv om sykefraværstatistikken kanskje gir et mer riktig bilde av sykefraværet i Norge, er det AKU-tallene som er mulige å sammenligne internasjonalt. Denne undersøkelsen gjennomføres etter samme metode i en lang rekke land.\n\n– AKU er feilbarlig, men det er nok det beste sammenligningsgrunnlaget vi har, sier sosiologiprofessor Arne Mastekaasa ved Universitetet i Oslo til Faktisk.no.\n\nDe internasjonale AKU-tallene for sykefravær er ikke publisert på Eurostats nettsider, men det europeiske statistikkbyrået har på forespørsel fra Faktisk.no trukket ut tallene som er rapportert inn fra de nasjonale undersøkelsene fra 2010 til 2016.\n\nDette er altså helt nye tall som gjør det mulig å sammenligne sykefraværet i Norge med sykefraværet i andre land. Tallene under viser andelen av arbeidsstyrken som selv oppgir at de uken før spørsmålet ble stilt var borte fra jobb på grunn av egen sykdom.\n\nTallene viser tydelig at Norge har høyere sykefravær enn resten av Europa. Norge ligger betydelig over de andre landene alle årene fra 2010 til 2016.\n\nStore forskjeller i velferdsordningene gjør det problematisk å sammenligne sykefraværet i Norge med land som har en annen samfunnsmodell. I et land uten velferdsordninger er det liten grunn til å sykemelde seg. I et land der du kan miste jobben etter et halvt års sykdom, vil langtidssyke bli registrert som utenfor arbeidslivet, mens personer i samme situasjon fortsatt vil bli registrert som fraværende på grunn av sykdom i Norge.\n\n– Det er også grunn til å være skeptisk til rapporteringen av sykefraværet i enkelte land med svært lav sykefraværsprosent, sier Mastekaasa.\n\nArbeids- og sosialdepartementet ga derfor analyseselskapet Proba i oppdrag å sammenligne sykefraværet i syv land: Norge, Sverige, Danmark, Island, Finland, Nederland og Storbritannia.\n\n– Det er typisk disse landene vi sammenligner oss med. De har velferdsstater av sammenlignbare omfang, sier Audun Gleinsvik i Proba samfunnsanalyse.\n\nDeres sammenligning ser slik ut:\n\nSelv når ulike land har omtrent sammen nivå på velferdsgodene, er det problematisk å sammenligne sykefravær direkte:\n• I landene er det er ulike regler for om personer med lange fravær skal regnes som sysselsatte. Hvis man ikke blir regnet som sysselsatt, får man ikke spørsmål om sykefravær i AKU.\n• Ulike regler for sykeforsikring kan også påvirke om man regnes som sysselsatt.\n• Ulikt oppsigelsesvern under sykefravær mellom landene gjør at personer i ett land fortsatt står som sykemeldte mens personer i samme situasjon i et annet land har mistet jobben og er uten arbeid.\n\nI sin hovedrapport fra 2014 har Proba samfunnsanalyse korrigert for disse feilene ved å ta utgangspunkt i at alle sykemeldinger utløper etter et halvt år. Da ser sammenligningen slik ut:\n\nProba konkluderer med at korrigeringen minsker forskjellene mellom Norge og noen av de andre landene, men at dette ikke er nok til å utlikne forskjellen. De skriver i rapporten:\n\nNorge har altså fortsatt høyere sykefravær enn Danmark, Nederland, Storbritannia, Sverige og Finland.\n\nI 2013 kom OECD med en rapport om mental helse og sykefravær. Der fastslås det at Norge har det klart høyeste sykefraværet blant de industrialiserte landene. OECD baserer seg på tall fram til 2010, og kom med fire klare råd til Norge for å få ned fraværet blant psykisk syke:\n• Satse mer på inkluderende arbeidsliv ved å finne løsninger slik at personer med psykisk sykdom fortsatt kan stå i jobb.\n• Redusere frafallet i skolen og styrk overgangen til arbeidslivet ved individuell oppfølging av unge som risikerer å falle utenfor.\n\nOECD-rapporten baserer seg også på AKU-tall, men har brukt et noe annet sammenligningsgrunnlag. Også her kommer Norge ut som landet med soleklart høyest sykefravær.\n\nI denne rapporten ble det også publisert tall fra flere industrialiserte land utenfor Europa. Tallene viser at også disse landene, i 2010, lå betydelig under Norges nivå:\n\nSelv om flere eksperter er klare på at AKU-undersøkelsene er det beste internasjonale sammenligningsgrunnlaget for sykefravær, finnes det også andre sammenligninger. OECD har også en delvis registerbasert sammenligning av sykefravær. De har satt sammen tall fra en rekke land. For Norges del er det sykefraværsstatistikken som er brukt.\n\n– Registertall er mindre sammenlignbare enn AKU. Tallene kan like gjerne vise hvilke land som er flinke til å registrere som å vise hvor mange som er syke og borte fra arbeid, sier Mastekaasa.\n\nI den europeiske helseundersøkelsen «European Health Interview Survey» blir innbyggerne spurt om de har vært borte fra jobb i løpet av det siste året. Det gir et annet bilde, fordi en person som har vært borte i én dag registreres likt som en som har vært syk i seks måneder.\n\nNår påstanden handler om «verdens høyeste sykefravær», er det selvsagt mulig å problematisere det faktum at det er en lang rekke land vi ikke har tall for, men disse landene er lite sammenlignbare med Norge. Innenfor OECDs og Eurostats oversikter er det en tydelig trend at de mest industrialiserte landene har høyest sykefravær. Og de mest industrialiserte landene i verden har vi tall for. Dermed er det usannsynlig at et land som ikke er med i statistikken skal ha høyere sykefravær enn Norge.\n\nDet er bred enighet i fagmiljøene om at AKU-tall er de beste tallene å bruke om man skal sammenligne sykefravær i flere land. AKU gjennomføres etter strenge retningslinjer på samme måte i en lang rekke land. Selv om sammenligning av disse tallene også kan være problematisk, er dette det beste sammenligningsgrunnlaget vi har.\n\nDe nye AKU-tallene viser at Norge fortsatt har et betydelig høyere sykefravær enn andre land.\n\nNorges «ledelse» på de andre landene er ifølge Probas modell betydelig høyere enn det som kan forklares av ulike sykefraværsordninger i de nordeuropeiske landene.\n\nDet er derfor dekning for å si at Norge har verdens høyeste sykefravær.", "lang": "no"}