{"title": "Fact Check: Post claiming Patanjali products banned in Qatar is misleading", "subtitle": "A post is getting viral on social media with a photo of yoga guru Baba Ramdev and a text which reads  All products of Patanjali banned in Qatar Baba Ramdev is selling chemicals by calling them natural In our investigation  we found that the news of Patanjali products being banned in Qatar was...", "author": "www.vishvasnews.com", "date": "2019-06-12T12:34:22+05:30", "vclaim_id": "vclaim-id-28897", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-claiming-patanjali-products-banned-in-qatar-is-misleading/", "vclaim": "A post is getting viral on social media with a photo of yoga guru Baba Ramdev and a text which reads: “All products of Patanjali banned in Qatar. Baba Ramdev is selling chemicals by calling them natural.” In our investigation, we found that the news of Patanjali products being banned in Qatar was misleading. The Ministry of Public Health of the Qatar government had asked for the Halal Certificate of Patanjali products and had banned the products. Patanjali submitted the certificate and as per Patanjali’s spokesperson and the ban was lifted thereafter. The ban was not related to chemicals but for halal certification. The viral post is misleading.\n\nThe viral post reads in Hindi: कतर में पतंजलि के सभी प्रोडक्ट बैन, नेचुरल बताकर खतरनाक केमिकल बेच रहे हैं रामदेव। (English: All products of Patanjali banned in Qatar. Baba Ramdev is selling chemicals by calling them natural). The post has been shared on Facebook by a user named Paras Solanki on the page Rajkotians ROX ( Rangilu Rajkot).\n\nWe started our investigation by breaking down various elements of the viral claim:\n• Reason for banning Patanjali products in Qatar – Presence of chemicals in Patanjali products\n\nWe searched online about whether Patanjali products are supplied in Qatar. We landed to an international shopping website Ubuy. On searching Divya Patanjali on the search box on the website, we found multiple products of Patanjali that are available for delivery in Doha. It was clear that all Patanjali products have not been banned in Doha or Qatar.\n\nWe investigated further and found another report from ANI. As per the report, Patanjali’s spokesperson S. K. Tijarawala said that the Ministry of Public Health of Qatar government had asked for the Halal certificate of some Patanjali products and after submitting the certificate, Patanjali Ayurved Limited was “found to comply with Halal requirement”.\n\nWe also found a notification dated May 30, 2018, regarding the list of banned imported foodstuffs to Qatar. As per the notification, all Patanjali foodstuff for the commercial purpose had been banned earlier owing to “non-compliance with Halal Requirements”.\n\nDoha health ministry issued a notice to Patanjali and Patanjali showed the halal registration certificate issued by Jamiat Ulama-i-Hind Halal Trust. As per the halal registration certificate, the products of Patanjali comply with the Halal requirements.\n\nOn August 1, 2018, the Ministry of Public Health, issued a notification requesting the approval of importing Patanjali products from India.\n\nWe contacted the spokesperson of Patanjali, S. K. Tijarawala and he said that he tweeted on October 10, 2018, stating that the news of the ban on Patanjali Products in Qatar is misleading. He also attached the documents: NOC by Qatar Govt., Eng translation of NOC, Notification clearly showing that Halal certificate was demanded, Halal Certificate of Patanjali.\n\nIn our investigation, we found that the post claiming that Patanjali products have been banned in Qatar is misleading. The Ministry of Public Health of Qatar Government demanded the Halal certificate of the Patanjali products and had banned the products. After Patanjali showed the issued certificates the ban on its products was lifted, as per Patanjali’s spokesperson.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}