{"title": "As funções da mulher do ministro Siza Vieira podem originar conflitos de interesses?", "subtitle": "O facto de Cristina Siza Vieira ser presidente executiva da Associação da Hotelaria de Portugal não configura uma incompatibilidade, mas podem surgir dúvidas quanto a conflitos de interesses, com especial incidência na tutela do sector do Turismo", "author": "poligrafo.sapo.pt", "date": "2018-10-19T22:48:49+01:00", "vclaim_id": "vclaim-id-39399", "url": "https://poligrafo.sapo.pt/fact-check/siza", "vclaim": "O advogado Pedro Siza Vieira assumiu o cargo de ministro Adjunto no dia 21 de Outubro de 2017 e entretanto acumulou a pasta da Economia, ao ser empossado como ministro Adjunto e da Economia no dia 15 de Outubro de 2018. Três dias mais tarde foi noticiada uma potencial situação de incompatibilidade: Pedro Siza Vieira é casado com Cristina Siza Vieira, presidente executiva da Associação da Hotelaria de Portugal (AHP), na qual estão representadas várias empresas com interesses directos no sector do Turismo, por sua vez tutelado pelo ministro Adjunto e da Economia.\n\nQuestionado sobre a potencial situação de incompatibilidade, Siza Vieira garantiu, no dia 19 de Outubro, que “não há nenhuma incompatibilidade na lei e na prática”. Na sua perspectiva, “não é proibido um ministro da Saúde ser casado com um médico, um ministro da Justiça ser casado com um advogado”. Não obstante, assegurou que pedirá escusa na tomada de decisões relacionadas com a AHP. “Declarar-me-ei impedido de actuar”.\n\nO que estipula a lei, especificamente o Regime Jurídico de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos e Altos Cargos Públicos? Não há qualquer referência à actividade profissional do cônjuge, apenas uma série de limitações aplicadas a empresas “cujo capital seja detido numa percentagem superior a 10% por um titular de órgão de soberania ou titular de cargo político” ou “cujo capital, em igual percentagem, seja titular o seu cônjuge, não separado de pessoas e bens”.\n\nOra, Cristina Siza Vieira é presidente executiva da AHP, mas não é detentora de capital. Aliás, a AHP não é uma empresa, mas uma associação onde estão representadas as maiores empresas do sector do Turismo em Portugal. Desde logo na Direcção Executiva, nomeadamente os vice-presidentes Bernardo Trindade (Porto Bay Hotels & Resorts), Frederico Costa (Pestana Hotels & Resorts), Jorge Teixeira (Amorim Turismo) e Marta Pires (Grupo Bensaude). Importa também salientar que Cristina Siza Vieira já exerceu as funções de adjunta da presidência do Conselho de Administração da Amorim Turismo e de Directora-Geral do Turismo.\n\nDo ponto de vista estritamente jurídico, a actividade profissional de Cristina Siza Vieira não suscita uma situação de incompatibilidade no exercício do cargo de ministro Adjunto e da Economia pelo seu marido, Pedro Siza Vieira. No entanto, pode gerar um conflito de interesses previsto no Código de Conduta do Governo, criado em Setembro de 2016. De acordo com o respectivo Artigo 6º, “considera-se que existe conflito de interesses quando os membros do Governo se encontrem numa situação em virtude da qual se possa, com razoabilidade, duvidar seriamente da imparcialidade da sua conduta ou decisão”.\n\nVisando o “suprimento de conflito de interesses”, o Artigo 7º estipula que “qualquer membro do Governo que se encontre perante um conflito de interesses deve comunicar a situação ao primeiro-ministro (…) logo que detecte o risco potencial de conflito”. Mais, “qualquer membro do Governo que se encontre perante um conflito de interesses, actual ou potencial, deve tomar imediatamente as medidas necessárias para evitar, sanar ou fazer cessar o conflito em causa”. Parece ser isso que Pedro Siza Vieira tem em consideração quando assegura que pedirá escusa na tomada de decisões relacionadas com a AHP, presidida pelo seu cônjuge.\n\nA questão é definir o que está ou não relacionado com a AHP, na medida em que qualquer decisão no sector do Turismo envolve interesses directos de empresas que integram a AHP. O Código de Conduta do Governo não determina o que representa ou não um conflito de interesses, apontando vagamente para situações em que se possa “duvidar seriamente da imparcialidade da sua conduta ou decisão”. Em suma, não há incompatibilidade, mas podem surgir dúvidas quanto a conflitos de interesses, com especial incidência na tutela do sector do Turismo.\n\nA passagem de Pedro Siza Vieira pelo Governo liderado por António Costa, seu amigo de longa data, tem sido atribulada. Em Maio de 2018 foi noticiado que, um dia antes de tomar posse como ministro Adjunto, Pedro Siza Vieira fundou uma empresa de compra e venda de bens imobiliários e consultoria empresarial, na qual era gerente e detentor de 50% do capital. Pedro Siza Vieira só renunciou ao cargo de gerente em Janeiro de 2018 (já era ministro há cerca de três meses) e manteve a quota de 50% até surgir a notícia em Maio de 2018 (já era ministro há cerca de sete meses).\n\nNeste caso, a incompatibilidade é evidente. De acordo com o Regime Jurídico de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos e Altos Cargos Públicos, o exercício desses cargos “é incompatível com quaisquer outras funções profissionais remuneradas ou não, bem como com a integração em corpos sociais de quaisquer pessoas colectivas de fins lucrativos”. A infracção ao disposto nesse Artigo 4º (Exclusividade) implica a sanção de “perda do respectivo mandato”. O Ministério Público já analisou o caso e remeteu um parecer para o Tribunal Constitucional que o vai analisar (sem prazo definido) e decidir se Pedro Siza Vieira perde ou não o mandato.\n\nDo ponto de vista jurídico poderá surgir outra dúvida. É que entretanto Pedro Siza Vieira foi exonerado do cargo de ministro Adjunto e nomeado prontamente como ministro Adjunto e da Economia. Ora, se o Tribunal Constitucional decidir que perde o mandato, isso terá efeito jurídico sobre o primeiro mandato ou também sobre o segundo?\n\nOutro momento atribulado ocorreu também em Maio de 2018, quando Pedro Siza Vieira pediu escusa ao primeiro-ministro de intervir em matérias relacionadas com o sector da Energia. A empresa China Three Gorges acabara de lançar uma oferta pública de aquisição sobre a totalidade do capital social da EDP e da subsidiária EDP Renováveis, sendo assessorada pela sociedade de advogados Linklaters. Durante 16 anos, até entrar no Governo, Pedro Siza Vieira trabalhou na Linklaters, como advogado e sócio da firma (entre 2006 e 2016, aliás, exerceu as funções de sócio-gerente). Como tal, entendeu que “a situação pode suscitar dúvidas” sobre a sua imparcialidade.\n\nA recente nomeação como ministro Adjunto e da Economia implicou alterar a lei orgânica de dois ministérios. Na medida em que Pedro Siza Vieira pediu escusa de tratar matérias relacionadas com o setor da Energia, António Costa decidiu retirar essa pasta do Ministério da Economia, transferindo-a para o Ministério do Ambiente. O sector do Turismo, porém, mantém-se na pasta da Economia.\n\nPor tudo isto, afirmar que a condição profissional de Cristina Siza Vieira pode criar problemas éticos a Pedro Siza Vieira é...", "lang": "pt"}