{"title": "Pedro Passos Coelho recebe uma subvenção vitalícia do Estado português?", "subtitle": "Depois de divulgada a lista atualizada dos políticos e ex-políticos portugueses que recebem uma pensão vitalícia, uma dúvida viralizou na internet: o ex-Primeiro-Ministro também beneficia desse privilégio?", "author": "poligrafo.sapo.pt", "date": "2019-09-26T12:27:57+01:00", "vclaim_id": "vclaim-id-32021", "url": "https://poligrafo.sapo.pt/fact-check/pedro-passos-coelho-recebe-uma-subvencao-vitalicia-do-estado-portugues", "vclaim": "O tema das subvenções vitalícias atribuídas pelo Estado português a ex-titulares de cargos políticos voltou a dominar a atualidade, com a publicação, pela Caixa Geral de Aposentações (CGA), no passado dia 2 de Setembro, da lista de beneficiários desse privilégio concedido pelo Estado Português.\n\nCom a divulgação dos nomes em causa surgiu um fenómeno expectável: as reações nas redes sociais, nomeadamente no Facebook, em que rapidamente começaram a surgir posts cujo teor oscilava entre o falso e o manipulatório. Num deles, a propósito do facto de alegadamente o ex-Primeiro-Ministro Pedro Passos Coelho receber uma subvenção vitalícia, comentava-se: \"mais um chulo a viver à nossa custa\".\n\nVários utilizadores daquela rede social denunciaram aquele conteúdo, que o Polígrafo passa a verificar ao abrigo da parceria que mantém com a empresa fundada por Mark Zuckerberg para avaliar as informações que são divulgadas online. É ou não verdade que Passos usufrui de uma pensão vitalícia do Estado?\n\nA resposta é negativa. Passos Coelho, hoje afastado da vida política ativa, não beneficia desse privilégio. Há 318 políticos e ex-políticos identificados na lista da CGA (que pode consultar aqui). Desses, 209 têm pensões ativas, representando um custo anual perto de seis milhões de euros. Passos não é um deles.\n\nAnalisando a lista, constata-se que Vasco Rocha Vieira, que exerceu as funções de Ministro da República para os Açores e de último Governador de Macau é o que mais aufere, com 13.607,21 euros. Outro ex-governador de Macau, Carlos Melancia, ocupa o segundo lugar desta lista, com 9.727,42 euros mensais. O valor mais baixo, 883,59 euros, corresponde ao antigo deputado do PS Renato Luís Pereira Leal.\n\nFique com alguns dos nomes mais conhecidos que constam da lista – e com o valor da respetiva pensão:\n\nOs sociais-democratas Luís Marques Mendes e Faria de Oliveira suspenderam a pensão por iniciativa própria.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}