{"title": "AFP sprawdziło tezy pojawiające się w fałszywej ulotce o epidemii koronawirusa", "subtitle": "Zdjęcie ulotki z różnymi twierdzeniami na temat epidemii koronawirusa miało na Facebooku prawie 4 tys. udostępnień. Wśrod nich pojawiły się stwierdzenia, że 80 proc. testów daje fałszywie dodatni wynik, że szefem WHO jest „komunista”, a szczepionka przeciw polio sparaliżowała prawie pół miliona dzieci w Indiach. Z naszych ustaleń wynika, że większość tych twierdzeń jest", "author": "sprawdzam.afp.com", "date": "2020-08-28T14:10:55+02:00", "vclaim_id": "vclaim-id-66980", "url": "https://sprawdzam.afp.com/afp-sprawdzilo-tezy-pojawiajace-sie-w-falszywej-ulotce-o-epidemii-koronawirusa", "vclaim": "AFP sprawdziło tezy pojawiające się w fałszywej ulotce o epidemii koronawirusa\n\nZdjęcie ulotki z różnymi twierdzeniami na temat epidemii koronawirusa miało na Facebooku prawie 4 tys. udostępnień. Wśrod nich pojawiły się stwierdzenia, że 80 proc. testów daje fałszywie dodatni wynik, że szefem WHO jest „komunista”, a szczepionka przeciw polio sparaliżowała prawie pół miliona dzieci w Indiach. Z naszych ustaleń wynika, że większość tych twierdzeń jest nieprawdziwa lub nie ma potwierdzenia w wiarygodnych źródłach.\n\nPost pojawił się na Facebooku 16 sierpnia. Ma on 3,9 tys. udostępnień i ponad tysiąc reakcji. Był również udostępniany wcześniej przez innych użytkowników (1, 2, 3, 4, 5). Na zdjęciu widać przypiętą do ściany ulotkę z tytułem „Koronaprzekręt” oraz listę rzekomych faktów na temat pandemii.\n\nEksperci, z którymi skontaktowaliśmy się w tej sprawie, jednogłośnie odpowiedzieli, że powyższe stwierdzenie jest nieprawdziwe. – To nieprawda, że 80 proc. testów na koronawirusa daje fałszywie dodatni wynik – mówi AFP w rozmowie telefonicznej dr Paweł Grzesiowski, pediatra, immunolog, prezes Fundacji Instytut Profilaktyki Zakażeń.\n\n– W początkowej fazie pandemii koronawirusa w Polsce, czyli w marcu, kwietniu i maju, mówiło się o niedoskonałościach testów – tłumaczy dr Grzesiowski. – Zdarzały się testy wątpliwe, zależnie od jakości odczynników, ponieważ początkowo sprowadzano je z głównie Azji bez kontroli jakości – dodaje.\n\nDr Grzesiowski: – Obecnie tylko jeden-dwa procent testów budzi wątpliwości, których przyczyną może być błąd przy pobraniu materiału. W tej chwili jest lepsza kontrola jakości badań, więc rzadko dochodzi do błędów.\n\nSą dwa rodzaje testów do wykrycia koronawirusa wywołującego chorobę Covid-19:\n\nW przypadku testów genetycznych pobiera się próbkę śliny lub wymazu nosowo-gardłowego. Natomiast przy wykonaniu testu do wykrycia przeciwciał, które powinny pojawić się po kontakcie z tym patogenem, potrzebna jest krew pacjenta. Te różnice między testami spowodowały zamieszanie w zeszłym miesiącu.\n\nJednak w opinii ekspertów testy serologiczne nie są dobrym sposobem na wykrywanie koronawirusa. Wynik ujemny nie daje pewności czy pacjent zachorował, ponieważ organizm mógł nie zdążyć wytworzyć przeciwciał na obecność wirusa. Z uwagi na ich niewystarczającą czułość nie rekomenduje ich Światowa Organizacja Zdrowia (WHO). Wskazuje jedynie, że testy na obecność przeciwciał, mogą być wykorzystywane do obserwacji sytuacji epidemicznej Covid-19 i służą do wykrywania zakażenia wśród ozdrowieńców.\n\n– W Polsce oraz w innych krajach członkowskich WHO do potwierdzenia przypadku Covid-19 stosowane są wyłącznie testy molekularne o znacznie większej dokładności – napisał w mailu do AFP Jarosław Rybarczyk z ministerstwa zdrowia. – Testy molekularne mają precyzję powyżej 95 proc. (przy prawidłowym pobraniu próbki i wykonaniu badania) – tłumaczy Rybarczyk. Dodaje, że wynik ujemny testu molekularnego nie wyklucza ostatecznie zakażenia SARS-CoV-2 „ze względu na możliwą niewystarczającą do wykrycia, śladową ilość wirusa w wydzielinach osoby badanej w początkowym okresie po zakażeniu zwłaszcza, gdy nie ma ona objawów zakażenia”.\n\n– W przypadku wątpliwości zaleca się zbadanie kolejnej próbki od pacjenta pobranej po 48 godzinach, gdy wzrośnie zawartość wirusa w wydzielinach – podkreśla.\n\nTo bardzo przestarzałe twierdzenie, które było weryfikowane już wiele razy. Pisaliśmy o nim w maju. Wspierany przez Billa Gatesa – miliardera i współzałożyciela Microsoftu – program szczepień ochronnych przeciwko polio w Indiach w latach 2000-2017 miał rzekomo „okaleczyć 490 tys. dzieci”. Tego typu twierdzenia pojawiały się w języku angielskim, czeskim oraz francuskim. Niektóre publikacje fałszywie twierdziły, że rząd Indii wycofał się ze współpracy z Gatesem w 2017 r., co miało skutkować „gwałtownym spadkiem” zachorowań na polio w tym kraju.\n\nGates wspólnie z żoną Melindą Gates prowadzi największą fundację filantropijną na świecie oraz zainwestowali miliardy dolarów w badania i opracowanie szczepionek, by zmniejszyć śmiertelność dzieci na świecie.\n\nŹródłem dezinformacji jest dokument opublikowany w 2018 r., w którym zostały opublikowane dane statystyczne o przypadkach ostrego paraliżu wiotkiego niewywołanego przez wirus polio (Non-Polio Acute Flaccid Paralysis – NPAFP) w czasie, kiedy realizowany był w Indiach program szczepień. To m.in. ten dokument miał, w oczach przeciwników Gatesa, wykazać związek między paraliżem NPAFP a doustną szczepionką przeciw polio. Jednak autorzy badania, jak sami podkreślili rok później w konkluzjach, „nigdy nie twierdzili, że przypadki NPAFP były spowodowane szczepionką”.\n\nO to czy istnieje związek między szczepionką a paraliżem u dzieci w Indiach, pytaliśmy Fundację Billa i Melindy Gatesów. Jej przedstawiciele odpisali nam, że „oskarżenia są nieprawdziwe”.\n\nFałsz: Szefem WHO jest etiopski komunista, który odpowiada za śmierć tysięcy rodaków\n\nTedros Adhanom Ghebreyesus to pierwszy Afrykańczyk, który objął funkcję szefa Światowej Organizacji Zdrowia w 2017 r.\n\nTwierdzenia, że Adhanom jest komunistą pojawiły się m.in. w kwietniowej publikacji prawicowego serwisu „Niezależna”, w którym czytamy o jego związkach z Chinami.\n\nW kwietniu o zbyt silne powiązania z Chinami oskarżył go również rząd Donalda Trumpa.\n\nAdhanom pełnił funkcję ministra zdrowia i spraw zagranicznych w czasie, gdy rządząca w Etiopii koalicja była zdominowana przez Tigrajski Ludowy Front Wyzwolenia (TPLF), etiopskie ugrupowanie polityczne, wcześniej ruch partyzancki, który ma marksistowsko-leninowskie korzenie. Celem TPLF była zbrojna walka z reżimem i w końcu obalenie w 1991 r. marksistowskiego dyktatora Etiopii Mengystu Hajle Marjama.\n\nCzy Adhanom odpowiada za śmierć tysięcy swoich rodaków? Nie znaleźliśmy w wiarygodnych źródłach takiej informacji. W 2017 r., kiedy Adhanom ubiegał się o stanowisko dyrektora generalnego WHO, jego rywal dr David Nabaroo, brytyjski ekspert w dziedzinie zdrowia, oskarżył go o tuszowanie epidemii cholery w latach 2006, 2009 i 2011 w Etiopii podczas sprawowania urzędu ministra zdrowia. Rząd Etiopii miał mówić, że to nie były ogniska cholery, a tylko „ostra, wodnista biegunka”, na którą chorowali mieszkańcy odległych obszarów kraju, gdzie trudno było przeprowadzić testy laboratoryjne. Jak czytamy w publikacji „The New York Times”, Adhanom zaprzeczył tym oskarżeniom, określając je jako kampanię oszczerstw skierowaną przeciwko niemu.\n\nPrzeciwnicy jego kandydatury na szefa WHO wskazywali również, że pracował dla opresyjnego rządu, kiedy pełnił funkcję ministra spraw zagranicznych. Jak wynika z raportu Human Rights Watch w latach 2015-2016 zginęło około 500 osób. Wiele osób było wtedy torturowanych i więzionych. Według „The New York Times” Adhanom miał wtedy stwierdzić, że niektóre naruszenia praw człowieka okazały się poważnym błędem, ale Etiopia jest rodzącą się demokracją, w której narastające problemy są wspólne dla nowych rządów.\n\nFałsz: Koronawirus znany jest od lat sześćdziesiątych i wywołuje od 10 do 20 procent łagodnych infekcji górnych dróg oddechowych\n\nNowy koronawirus o nazwie SARS-CoV-2 wywołuje chorobę o nazwie Covid-19. SARS-CoV-2 to nowy szczep koronawirusa, którego wcześniej nie identyfikowano u ludzi – czytamy na stronie Europejskiego Centrum ds. Zapobiegania i Kontroli Chorób (ECDC).\n\nJak wskazuje amerykańskie Centrum ds. Zapobiegania i Kontroli Chorób (CDC) pierwsze wzmianki o ludzkich koronawirusach pojawiły się w latach sześćdziesiątych. Natomiast SARS-CoV-2 został odkryty niedawno – w grudniu 2019 – i należy do rodziny wirusów zwanych koronawirusami, do których należą m.in. MERS-CoV odkryty w 2012 r. i odpowiedzialny za ciężką chorobę zakaźną bliskowschodniego zespołu oddechowego, a także wirus SARS, który został zidentyfikowany w 2003 r.\n\nTezę, że koronawirusy odpowiedzialne są za około 10-20 proc. przeziębień, można odnaleźć w serwisie medonet, który należy do wydawcy Ringier Axel Springer. „Przez lata koronawirusy były traktowane jako łagodne patogeny wywołujące nieznacznie nasilone objawy dróg oddechowych, które ustępowały w ciągu kilku dni. Dopiero początek XXI wieku przyniósł światu epidemię choroby wywołanej przez nieznany wcześniej, wysoce zakaźny gatunek koronawirusa SARS (ang. severe acute respiratory syndrome)” – czytamy w publikacji prof. Krzysztofa Pyrcia, wirusologa z Zakładu Mikrobiologii Uniwersytetu Jagiellońskiego.\n\n„W przypadku infekcji wirusem SARS-CoV-2 najczęstszymi „objawami początkowymi choroby są: gorączka (98 proc.), suchy kaszel (76 proc.), dolegliwości bólowe mięśni oraz ogólne osłabienie. (...) W przebiegu choroby u pacjentów występują duszności” – czytamy w publikacji lekarzy z Wojskowego Instytutu Medycznego w Warszawie.\n\nAFP pisało o sprawie w maju, kiedy to włoska parlamentarzystka Sara Cunial przemawiała na temat epidemii koronawirusa. – Cytuję: „jeśli dobrze wykonamy naszą pracę w zakresie nowych szczepionek (...), będziemy mogli zmniejszyć populację na świecie o 10-15 procent” – mówiła we włoskim parlamencie.\n\nSłowa Gatesa zostały zaczerpnięte z konferencji TED (Technology, Entertainment, Design) w 2010 r., w której miliarder brał udział. Co konkretnie mówił? Gates: – Dziś na świecie żyje 6,8 mld ludzi z perspektywą wzrostu do około 9 miliardów. Jeśli uda nam się osiągnąć duży sukces z nowymi szczepionkami, służbą zdrowia i działaniami w sferze urodzeń, będziemy w stanie obniżyć tę liczbę (przyrost) o 10 do 15 procent. Ale nawet wtedy populacja wzrośnie o około 1,3 mld.\n\nCały film z konferencji i transkrypcją w języku polskim dostępne są na stronie TED.\n\nZ wypowiedzi miliardera jasno wynika, że Gates nie ma na myśli zmniejszenia populacji o 10-15 proc., lecz o spowolnienie wzrostu populacji o 10-15 proc., ale liczba ludzi nadal będzie rosnąć.\n\nWedług Gates’a, czynnikiem, który może przyczynić się do wzrostu gospodarczego i rozwoju najbiedniejszych krajów świata jest właśnie ograniczenie wzrostu demograficznego, a co za tym idzie, wygospodarowanie przez rządy tych państw większych środków finansowych na poprawę jakości życia swoich obywateli.\n\nGates mówił o rozwoju szczepionek w kontekście wzrostu gospodarczego. Jego zdaniem szczepionki pomogą zmniejszyć śmiertelność wśród dzieci.", "lang": "pl"}