{"title": "Photo of Mercury, Venus, and Saturn perfectly aligned over pyramids is fake", "subtitle": "An image allegedly showing Mercury, Venus, and Saturn perfectly aligned over the three pyramids in Giza, Egypt, has been shared tens of thousands of times in several languages since 2011. It is fake; this image was generated by a computer, and experts told AFP this particular planet formation could not happen.", "author": "factcheck.afp.com", "date": "2020-02-10T15:17:46+01:00", "vclaim_id": "vclaim-id-38226", "url": "https://factcheck.afp.com/photo-mercury-venus-and-saturn-perfectly-aligned-over-pyramids-fake", "vclaim": "Photo of Mercury, Venus, and Saturn perfectly aligned over pyramids is fake\n\nAn image allegedly showing Mercury, Venus, and Saturn perfectly aligned over the three pyramids in Giza, Egypt, has been shared tens of thousands of times in several languages since 2011. It is fake; this image was generated by a computer, and experts told AFP this particular planet formation could not happen.\n\n“Mercury, Venus, and Saturn aligned with the Pyramids of Giza for the first time in 2,737 years on December 3, 2012,” reads the caption of a photo of the three pyramids at night, below three bright celestial objects directly above their peaks.\n\nAccording to other variants of the hoax, the phenomenon occurs every 2,373 years. The claim was also shared in Spanish and Portuguese, on Twitter, Facebook, and Instagram.\n\nA reverse image search leads to a blog post from April 26, 2011, in which Charles Marcello says he created the image using a free online program, Stellarium, in order to illustrate his claim on planetary alignment.\n\nSeveral experts contacted by AFP said that the image does not reflect the real world.\n\n“The image is impossible,” Juan Antonio Belmonte Aviles, professor at the Astrophysics Institute of the Canaries, told AFP. He explained, the planets in the image align in a way “that would never be visible from Giza when looking north at the horizon, as in this photo. Not to mention that the similar brightness for Mercury and Venus absurd.”\n\nHector Socas-Navarro, director of the Tenerife Museum of Science and Cosmos, pointed out that on December 3, 2012, Mercury, Venus and Saturn “would have been in the sky during the day, and therefore they could not be seen.”\n\n“This image could not be taken, or at dawn or dusk, at the most,” Socas-Navarro added.\n\nAFP Fact Check used an astronomy simulation tool, Solar System Scope, in order to visualize the three planets in the Egyptian sky on December 3, 2012.\n\nWith geolocation set to Cairo, 18 kilometers from Giza, AFP compared how the three planets align at different hours (see images below).\n\nAt 6:30 am, which is when the sun rose that day in Cairo, Venus, Mercury, and Saturn aligned vertically from the horizon, making the photo impossible. An alignment similar to the one in the photo could have occured at 9 am or noon, at which point the planets are not visible. At 1:54 pm (last image), only Mercury and Venus were in the sky in Cairo. At dusk, 4:54 pm that day, the planets were no longer visible from Cairo.\n\nAccording to Belmonte, “The photo of the pyramids is taken from the south-southwest looking towards the north-northeast.” However, in order to see the three planets aligned on December 3, 2012, one would have had to look in the opposite direction, as the images above show.\n\nA look at Google Maps confirms that the photo was taken from a south-southwest angle looking north-northeast, making it impossible for the planets to be in the same photo.\n\nHow often do these planets align?\n\nAccording to these posts, Mercury, Venus, and Saturn only align every 2,737 years, or every 2,373 according to variants.\n\nThis is false. Socas-Navarro told AFP that “Mercury orbits around the Sun in 88 days, Venus in 225 days, and Saturn in 29 years. This means that we can see all three of them once a year, when the earth is on the opposite side of the Sun from Saturn.”", "lang": "en"}