{"title": "Non, Melinda Gates n’a pas annoncé un vaccin « pour détruire » l’Afrique", "subtitle": "Un message partagé sur Facebook attribue une fausse déclaration à l’épouse de Bill Gates", "author": "www.20minutes.fr", "date": "Publié le 02/04/20 à 18h40", "vclaim_id": "vclaim-id-63133", "url": "https://www.20minutes.fr/high-tech/2753455-20200402-coronavirus-non-melinda-gates-annonce-mari-bill-preparait-vaccin-detruire-africains", "vclaim": "Après Didier Raoult, c’est au tour de Melinda Gates d’être visée par une fausse citation au sujet de la vaccination et de l’Afrique. Dans le contexte actuel d’épidémie de coronavirus, les auteurs anonymes de ce message, partagé sur Facebook, accusent Bill Gates, le mari de Melinda et fondateur Microsoft, de préparer un vaccin « pour détruire les Africains » avec la « complicité » des « dirigeants africains ».\n\nLe message commence par expliquer que l’Américaine divorce de son mari. La raison ? Ce dernier « est en train de préparer un grand poison à travers le vaccin pour détruire les Africains, peut-on lire dans le message. Il prépare une somme de 200 milliards de dollars pour donner aux dirigeants africains afin de permettre la circulation du vaccin. »\n\nUne source proche de la Bill and Melinda Gates Foundation explique à 20 Minutes que Melinda Gates n’a jamais tenu ces propos. Le couple fait régulièrement l’objet d' intox au sujet de la vaccination. Leur fondation, qui opère notamment dans le domaine de la santé, finance des programmes de vaccination dans le monde, y compris en Afrique, et finance également des projets de recherche au sujet de la vaccination.\n\nAucun vaccin n’est à ce jour disponible pour lutter contre le Covid-19. Le 18 mars, l’OMS a annoncé que des essais pour un vaccin avaient été lancés. Plusieurs pays ont annoncé leur volonté d’y prendre part, dont l’Afrique du Sud.\n\nCette demande de vérifications nous a été envoyée par des lecteurs. Vous aussi, vous souhaitez que l’équipe de la rubrique Fake off vérifie une info, une photo ou une vidéo ? Remplissez le formulaire ci-dessous ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}