{"title": "[] Erros e acertos de Jair Bolsonaro no Jornal Nacional e no Jornal das 10", "subtitle": "Candidato à Presidência pelo PSL foi o segundo entrevistado na série de sabatinas da TV Globo e GloboNews. Veja as checagens", "author": "piaui.folha.uol.com.br", "date": "2018-08-28T21:52:31-03:00", "vclaim_id": "vclaim-id-22441", "url": "https://piaui.folha.uol.com.br/lupa/2018/08/28/jair-bolsonaro-tv-globo/", "vclaim": "Na noite da terça-feira (28), Jair Bolsonaro, candidato do PSL à Presidência da República, foi entrevistado pelo Jornal Nacional, da TV Globo, e pelo Jornal das 10, da GloboNews. A Lupa checou algumas de suas falas e poderá atualizar esta publicação ao longo das próximas horas.\n\n\n\nA assessoria de imprensa do candidato foi avisada sobre as checagens da agência e poderá enviar seus comentários para esta reportagem a qualquer momento. Veja a seguir o resultado da verificação:\n\n“Eu fui o único a votar contra [a PEC das Domésticas], em dois turnos”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\nRegistros oficiais sobre o primeiro turno da votação feita na Câmara dos Deputados sobre a Proposta de Emenda Constitucional 478/2010, mais conhecida como PEC das Domésticas, mostram que dois deputados se posicionaram de forma contrária à proposição: Roberto Balestra (PP) e Zé Vieira (PR). Apesar de ter criticado a proposta publicamente, Jair Bolsonaro não registrou seu voto. No segundo turno, o parlamentar realmente votou contra a PEC em questão – além dele, o deputado Vanderlei Siraque (PT) também foi contra a proposta. Procurado, Bolsonaro não retornou.\n\n“Tinham acabado o 9º Seminário LGBT infantil. Repito: 9º Seminário LGBT infantil”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\n\n\nNunca houve no Congresso um “seminário LGBT infantil”. O que há, anualmente, é um encontro para discutir questões relacionadas à comunidade LGBT, com um tema diferente a cada edição. Em 2012, o tema era “Infância e sexualidade”. As discussões propostas pela Frente Parlamentar Mista pela Cidadania LGBT, que promove o debate, diziam respeito ao combate à violência doméstica contra crianças e adolescentes “que não se enquadram em papéis de gênero”. O Seminário LGBT de 2018 ocorreu em junho e abordou o envelhecimento da população LGBT. Procurado, Bolsonaro não retornou.\n\n“Nós do Exército Brasileiro perdemos três jovens garotos para o crime agora”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\nDesde que a intervenção federal foi decretada na segurança pública do Rio de Janeiro, em fevereiro deste ano, quatro militares do Exército foram mortos. Três deles na semana passada, como afirmou Bolsonaro no JN. Um cabo e dois soldados foram atingidos por tiros em uma operação feita pelas forças de segurança nos complexos do Alemão e da Penha, na Zona Norte do Rio. O presidente Michel Temer e o comandante do Exército, o general Eduardo Villas Boâs, lamentaram as mortes. No domingo (26), um sargento foi morto em Nova Iguaçu, na Baixada Fluminense.\n\n“Na CLT já se garante isso, o salário compatível [entre homens e mulheres]”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\nA Consolidação das Leis do Trabalho (CLT) determina que variáveis como sexo, idade, cor ou situação familiar não podem influenciar na remuneração do trabalhador. Há, porém, diversos estudos e dados oficiais que mostram que há uma diferença significativa entre os salários médios das mulheres e dos homens.\n\nSegundo a Pesquisa Nacional por Amostra de Domicílio Contínua Trimestra (Pnadc/T),feita pelo IBGE, no segundo trimestre de 2018, o rendimento médio de uma mulher era 76,6% do rendimento médio de um homem. Elas recebiam, em média, R$ 1.874, enquanto os homens recebiam R$ 2.446. Essa pesquisa não avalia escolaridade e cargo ocupado.\n\nA Relação Anual de Informações Sociais (Rais), do Ministério do Trabalho, mostra que, em 2016, entre pessoas com empregos formais, os salários médios dos homens foram maiores que os das mulheres em todos os níveis de escolaridade.\n\nAinda há uma pesquisa recente da Catho, publicada em março de 2018, que mostra diferenças de salário significativas em quase todos os níveis de educação, áreas de atuação e cargos exercidos.\n\n*Correção feita às 19h do dia 29 de agosto de 2015: Inicialmente, a Lupa havia utilizado um dado produzido pelo IBGE em 2017 e afirmado que o instituto comparava mulheres e homens no mesmo cargo e com as mesmas funções – o que não acontece. O levantamento avalia o rendimento médio total dos dois sexos.\n\n“Para abrir uma empresa se leva, em média, 100 dias no Brasil”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\n\n\nSegundo o Banco Mundial, o tempo médio necessário para abrir um negócio no Brasil era de 79,5 dias em 2017. Procurado, Bolsonaro não retornou.\n\n“Fui citado no escândalo do mensalão, por Joaquim Barbosa, como o único deputado da base aliada que não foi comprado pelo PT”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\nDurante o julgamento do mensalão, o ex-ministro do Supremo Tribunal Federal (STF) Joaquim Barbosa citou a votação da Lei das Falências, feita em 2003, como exemplo de compra de votos no Congresso. Barbosa afirmou que Bolsonaro tinha sido um dos – e não o único – deputado a votar contra a aprovação da referida lei. Textualmente, ele afirmou o seguinte: “os líderes dos quatro partidos [PTB, PP, PL e PMDB] cujos principais parlamentares receberam recursos em espécie do PT orientaram suas bancadas a aprovar o projeto (…). Somente o sr. Jair Bolsonaro, do PTB, votou contra a aprovação da referida lei”. Além dele, “vários parlamentares do PT também desobedeceram à orientação da liderança do partido e do governo e votaram contra”. O ex-ministro disse, em 2018, em entrevista, que considera Bolsonaro “um risco para o país”. Procurado, Bolsonaro não retornou.\n\n“Nada tenho contra um gay”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\n\n\nO candidato Jair Bolsonaro já disse diversas frases polêmicas que contradizem a frase dita no Jornal Nacional. Em 2002, por exemplo, durante entrevista à Folha de S.Paulo, Bolsonaro afirmou: “se eu vir dois homens se beijando na rua, vou bater”.\n\nEm 2010, no programa “Participação Popular” da TV Câmara, o deputado disse que quando “o filho começa a ficar assim, meio gayzinho, leva um couro, ele muda o comportamento. Olha, eu vejo muita gente por aí dizendo: ainda bem que eu levei umas palmadas, meu pai me ensinou a ser homem”.\n\nNo ano seguinte, à revista Playboy, Bolsonaro declarou que “seria incapaz de amar um filho homossexual. (…) Prefiro que um filho meu morra num acidente do que apareça com um bigodudo por aí. Para mim ele vai ter morrido mesmo”. Na mesma entrevista, acrescentou: “Se um casal homossexual vier morar do meu lado, isso vai desvalorizar a minha casa! Se eles andarem de mão dada e derem beijinho, desvaloriza”.\n\nNo final de 2017, o Tribunal de Justiça do Rio de Janeiro confirmou a condenação de Bolsonaro por dano moral coletivo após declarações com teor homofóbico ao programa CQC, da Band, em 2011. Na ocasião, ao ser questionado sobre o que faria se tivesse um filho gay, o deputado disse: “Isso nem passa pela minha cabeça, porque eles tiveram uma boa educação. Eu sou um pai presente, então não corro esse risco”.\n\nDurante a entrevista ao JN, o candidato do PSL chegou a pedir desculpas e justificou suas falas anteriores pelo “tempo quente” observado em alguns momentos de sua vida pública, referindo-se a manifestações e movimentos feitos por entidades ativistas ligadas à causa LGBT. Procurado, Bolsonaro não respondeu.\n\n“Nunca recebi dinheiro de empresa nenhuma para campanha”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\nDados do Tribunal Superior Eleitoral (TSE) mostram que, nas eleições de 2002, 2006 e 2010, Jair Bolsonaro realmente não recebeu doação direta de empresa. Mas vale destacar que a regulamentação vigente nesses anos não exigia que o candidato declarasse o doador original quando a verba vinha de seu partido. Portanto, não é possível saber se Bolsonaro recebeu ou não doações indiretas de empresas. Em 2014, o atual candidato recebeu, através do PP, sua legenda à época, R$ 200 mil oriundos da JBS. A doação, entretanto, foi devolvida e substituída por uma doação de recursos próprios do partido no mesmo valor. O TSE disponibiliza as prestações de contas de campanha de Bolsonaro de 2002 a 2014 aqui.\n\n“Não se consegue produzir um prego no Brasil e colocar de forma competitiva no Paraguai”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\nDados estatísticos do Ministério da Indústria, Comércio e Exterior e Serviços mostram que, neste ano, o Brasil já exportou para o Paraguai US$ 2.345.109 em pregos, percevejos e artefatos semelhantes, de ferro fundido, ferro ou aço. Contando todos os outros compradores, o país exportou um total de US$ 4.046.948. Isso significa que o Paraguai foi o maior comprador do produto brasileiro. Procurado, Bolsonaro não respondeu.\n\n“O Plano Nacional de Promoção da Cidadania LGBT: são 180 itens, entre eles a desconstrução da heteronormatividade, ensinando (…) que homem e mulher está errado”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal Nacional no dia 28 de agosto de 2018\n\nO Plano Nacional de Promoção da Cidadania e Direitos Humanos de LGBT, lançado em maio de 2009 pela então Secretaria Nacional de Direitos Humanos, lista “diretrizes e ações para a elaboração de Políticas Públicas voltadas para o público LGBT”. São 51 diretrizes e 121 ações estratégicas, definidas durante a 1ª Conferência Nacional LGBT, realizada em Brasília, de 5 a 8 de junho de 2008.\n\nApenas um tópico cita a “desconstrução da heteronormatividade” – e ele diz respeito exclusivamente ao Sistema Único de Saúde (SUS). O objetivo fixado por esse tópico é fazer com que famílias formadas por casais homossexuais, travestis e transexuais sejam incluídas no sistema de informação do SUS, assim como acontece com as formadas por casais heterossexuais.\n\nHeteronormatividade é um conceito que pode ser popularmente resumido como a relação entre um homem e mulher sendo tratada como norma, fazendo com que todo outro tipo de relação seja considerada como desvio. Veja definição, em inglês, no dicionário Oxford.\n\nAinda vale destacar que o plano não classifica como “errada” a relação entre homem e mulher, como disse Bolsonaro. Textualmente, sugere ações que possam “contribuir para a implementação de políticas educacionais voltadas à superação do preconceito, da discriminação e da violência sexista e homofóbica”.\n\n“O PT (…) criou umas 50 estatais”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal das 10 no dia 28 de agosto de 2018\n\nDe 1º de janeiro de 2003, dia em que Lula tomou posse, a 12 de maio de 2016, dia em que Michel Temer assumiu o governo de forma interina, após o impeachment da ex-presidente Dilma Rousseff, foram criadas 54 estatais, segundo o Ministério do Planejamento.\n\n“[Nas últimas eleições para prefeito, o] Datafolha último errou em 60 e tantos porcento”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal das 10 no dia 28 de agosto de 2018\n\nLevantamento feito pelo Yahoo e publicado depois do primeiro turno das eleições de 2014 mostrou que o Datafolha não acertou o resultado de 17 das 27 últimas estimativas que fez para aquele pleito. Isso significa que o instituto não acertou 62,9% de suas pesquisas.\n\nO portal comparou o resultado final e a estimativa de votos que havia sido feita pelo instituto para os três primeiros colocados nas disputas para Presidência da República e para os governos de oito estados: Ceará, Distrito Federal, Minas Gerais, Paraná, Pernambuco, Rio de Janeiro, Rio Grande do Sul e São Paulo.\n\n*Atualização feita às 19h do dia 29 de agosto: em nota, o diretor geral do Datafolha, Mauro Paulino, disse que o instituto “não se propõe a antecipar resultados numéricos das urnas”. De acordo com Paulino, “entre a finalização da última pesquisa e a votação, ainda há eleitores indecisos ou que mudam o voto”, além disso, há margem de erro. Em sua opinião é “equivocada” a comparação feita por Bolsonaro com base no levantamento do Yahoo.\n\n“Meninas entre 10 e 19 anos são responsáveis por 20% dos partos do Brasil”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal das 10 no dia 28 de agosto de 2018\n\nLevantamento divulgado pela ONU e pela Organização Mundial de Saúde (OMS) em 2014 sobre gravidez na adolescência mostrou que, em 2011, 21,5% dos partos no Brasil foram de mulheres com menos de 20 anos. Mas os dados mais recentes do Ministério da Saúde indicam um número um pouco menor do que o citado por Bolsonaro. Em 2016, 17,5% dos partos de bebês nascidos vivos no Brasil foram feitos em menores de 19 anos. Isso significa 501.385 partos dos 2.857.800 contabilizados pelo Sistema de Informações Sobre Nascidos Vivos naquele ano. Entre 1994 e 2009, mães até essa faixa etária representaram 20% ou mais no total de partos, de acordo com o Datasus. O índice vem caindo desde 2010.\n\n“Temos aproximadamente 10 mil cubanos aqui [no programa Mais Médicos]”\n\n Jair Bolsonaro, candidato à Presidência da República pelo PSL, em entrevista ao Jornal das 10 no dia 28 de agosto de 2018\n\nA Sala de Apoio à Gestão Estratégica (Sage), órgão vinculado ao Ministério da Saúde, mostra que, na segunda-feira (27), o Brasil tinha 8.232 médicos cubanos ativos no Mais Médicos. No sistema que monitora o programa eles aparecem como “cooperados” e representavam 50,8% do total de profissionais da iniciativa. Outros 3.308 são intercambistas individuais que, segundo o Ministério da Saúde, vêm de mais de 40 países. O restante da equipe – 4.651 profissionais – é composta por brasileiros graduados no Brasil. Procurado, Bolsonaro não retornou.", "lang": "pt"}