{"title": "PolitiFact - Citing Congressional Budget Office, chamber ad says unemployment could exceed 9 percent", "subtitle": "This ad is a positive push for business-friendly policies and politicians, brought to you by the U.S. Chamber of Commerc", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70935", "url": "http://www.politifact.com/truth-o-meter/statements/2012/feb/15/us-chamber-commerce/citing-Congressional-budget-office-chamber-ad-says/", "vclaim": "This ad is a positive push for business-friendly policies and politicians, brought to you by the U.S. Chamber of Commerce. But in making its case, the video ad aimed at Illinois voters includes a couple of scary phrases:\n\nWe wondered if the Congressional Budget Office, a non-partisan arm of Congress that analyzes the financial impact of federal laws, is really projecting that high an unemployment rate next year.\n\n \n\n The CBO report\n\n \n\n The CBO’s Budget and Economic Outlook report for 2012 through 2022 looks at numerous economic benchmarks and how existing and possible legislation will affect them.\n\n \n\n The day the report was released, Jan. 31, 2012, CBO Director Doug Elmendorf wrote in his blog a bit about the methodology behind the report.\n\n \n\n \"Each January, CBO prepares ‘baseline’ budget projections spanning the next 10 years. Those projections are not a forecast of future events; rather, they are intended to provide a benchmark against which potential policy changes can be measured,\" he wrote.\n\n \n\n The benchmark unemployment figure for 2013: 9.2 percent, the level cited in the chamber ad.\n\n \n\n But again, benchmark numbers are \"not a forecast.\"\n\n \n\n ‘Alternative fiscal scenario’\n\n \n\n To create its forecasts, the CBO moves beyond benchmarks and makes some assumptions that popular programs and tax policies will be retained, as they have been in past years. In the scenario CBO created:\n• Expiring tax cuts are extended. Those include income tax cuts enacted under former President George W. Bush and extended in 2010, as well as lower tax rates on capital gains and dividends.\n• The Alternative Minimum Tax is indexed for inflation. The AMT, targeted at the wealthy, does not take inflation into account. But according to the Tax Policy Center, since 2001 Congress has repeatedly increased the individual AMT exemption on a temporary basis to prevent middle-class taxpayers from being subject to the tax.\n• Medicare's payment rates to doctors are held at their current level and not allowed to drop.\n• More than $100 billion in automatic spending reductions required by law do not take effect.\n\nWe asked Roberton Williams, a senior fellow with the Tax Policy Center, about the reasonableness of that scenario.\n\n\"There are an infinite number of scenarios one could create. The one they’ve chosen is in line with what I would call the dominant view of how things are going to turn out,\" Williams said . \"It’s a set of numbers people want to see.\"\n\nUnder this more politically realistic scenario, the CBO forecast that in 2013 unemployment would not top 9 percent. It predicts a rate between 7.4 percent and 8.9 percent.\n\nThe CBO's benchmark figure is higher than the forecast because, if Congress did nothing, the tax cuts would expire, triggering a big tax increase which would suck money out of the economy. As a result economic growth would be slower.\n\n \n\n And that would lead to higher unemployment, Williams said.\n\n \n\n U.S. News & World Report story\n\n \n\n The chamber ad pulled the headline from a Jan. 31, 2012, story in U.S. News & World Report. It led with this ominous paragraph:\n\n \n\n \"Alarming news came from the Congressional Budget Office today: the economy is on track to grow by only 1.1 percent next year, with unemployment climbing to 9.2 percent.\"\n\n \n\n But in the very next paragraph, the U.S. News story explained what Elmendorf outlined as the more likely alternative scenario:\n\n \n\n \"...That is, if Congress does nothing. Under current law, a bevy of tax breaks, such as the temporary payroll tax cut, will expire in coming months and years, along with the extension in unemployment benefits.\n\n \n\n The story went on to point out that the Federal Reserve predicted unemployment in 2013 will hover between 7.4 and 8.1 percent.\n\n \n\n Our ruling\n\n \n\n The chamber ad flashed a headline saying \"CBO: Unemployment Could Top 9 percent in 2013.\"\n\n \n\n But that figure represents a benchmark on which the CBO bases its forecast -- not the forecast itself. The CBO’s stated prediction puts unemployment at between 7.4 and 8.9 percent in 2013. The chamber ignored that reality, instead cherry-picking a higher number and making it sound like a prediction when it wasn't. We rate the claim Mostly False.", "lang": "en"}