{"title": "No, this photo does not show the daughter of Philippine President Rodrigo Duterte criticising pro-administration Senate candidates", "subtitle": "A photo shared hundreds of times on social media purports to show Sara Duterte, daughter of Philippine President Rodrigo Duterte, holding a poster that criticises several pro-administration candidates running in May’s legislative elections. The claim is false; the image has been doctored.", "author": "factcheck.afp.com", "date": "2019-03-26T08:10:44+01:00", "vclaim_id": "vclaim-id-14252", "url": "https://factcheck.afp.com/no-photo-does-not-show-daughter-philippine-president-rodrigo-duterte-criticising-pro-administration", "vclaim": "No, this photo does not show the daughter of Philippine President Rodrigo Duterte criticising pro-administration Senate candidates\n\nA photo shared hundreds of times on social media purports to show Sara Duterte, daughter of Philippine President Rodrigo Duterte, holding a poster that criticises several pro-administration candidates running in May’s legislative elections. The claim is false; the image has been doctored.\n\nThe photo was shared here on on March 11 by a Facebook page entitled 'iDefendPH', which has more than 23,800 followers. It was subsequently shared 225 times by March 26.\n\nIt was also shared here on Twitter on March 10. The photo shows Sara Duterte holding a poster with photos of senatorial candidates who support her father’s administration.\n\nBelow is a screenshot of the photo:\n\nThe text seen on the poster being held by Sara Duterte, when translated to English, says: “ALL OF THEM ARE LIARS!... DON’T VOTE!”\n\nA Google reverse image search traced the photo back to this report of local news site abs-cbnnews.com dated October 15, 2018.\n\nThe article is about Sara Duterte’s filing of her certificate of candidacy to run for re-election as mayor of the southern city of Davao.\n\nBelow is a screenshot of the report:\n\nThe misleading photo and the original image both contain these key details: a man wearing eyeglasses behind Sara Duterte, a smiling woman in a pink hijab and a woman whose face is visible from the nose up due to the form Duterte is holding.\n\nThrough another reverse image search, AFP established the images included on the doctored poster in the misleading post also appeared in this report on Philippine news website, Philstar.com, published on February 13, 2019.\n\nBelow is a screenshot of the Philstar.com photos. AFP has circled the photos of the candidates who appear in the doctored poster on the misleading post.\n\nThe candidates are: Christopher ‘Bong’ Go, Jinggoy Estrada, Ramon ‘Bong’ Revilla Jr. and Imee Marcos.\n\nThey have all been endorsed by the regional political party, Hugpong ng Pagbabago or Alliance for Change, which Sara Duterte heads.\n\nPresident Rodrigo Duterte has also announced his personal backing of Go and Marcos. Here is a report published by Philippine news site Inquirer.net on February 14, 2019, which states Duterte gave his support to Go and Marcos.\n\nEstrada has said he supports Duterte's administration but he was excluded from Duterte's senatorial lineup in February 2019. Here is a report published on February 15, 2019 by Philippine new site ABS-CBN News about Estrada's political position.", "lang": "en"}