{"title": "Ted Cruz’s misleading attack that Donald Trump ‘convinced’ the government to ‘bulldoze’ a widow’s home", "subtitle": "Ted Cruz's campaign uses a combination of attack tactics that creates a misleading impression about Donald Trump's eminent domain case.", "author": "www.washingtonpost.com", "date": "2016-02-13T08:00:30Z", "vclaim_id": "vclaim-id-82825", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/02/13/ted-cruzs-misleading-attack-that-donald-trump-convinced-the-government-to-bulldoze-a-widows-home/", "vclaim": "There are two problematic aspects of this ad: the misleading headlines that accompany the narration and the cherry-picked footage of Trump’s answers that misrepresent the context of his statements. We took a look at these two elements, the context of the ad and the actual sources of the quotes and footage the ad used.\n\nThe house was located near the Trump Plaza Hotel and Casino in Atlantic City. The agency wanted to turn the house and two other properties over to the Trump Organization. Trump had planned to landscape the area and build a new parking lot, with a waiting area for limousines.\n\nIn 1998, the New Jersey Superior Court ruled in Coking’s favor, saying there was no valid public purpose for the government to seize her property. The agency was attempting to do so for private gain (Trump and his business), the court found.\n\nThis newer version of the ad still carries the bulldozing claim. There are news article quotes flashing by while the narrator says: “Trump schemed with Atlantic City government to force Coking from her home using eminent domain.” Two quotes — “Trump Convinced the State Agency” and “To Bulldoze a Widow’s Home” — are attributed to the Institute for Justice (co-counsel for Coking in the case), cited in a July 21, 2015, Newsweek article.\n\nTrump: “If somebody has a property in the middle of a 7,000 job factory, as an example, that’s going to move into the town — but they need this one corner of this property, and it’s going to provide 7,000 jobs in a community that’s dying, of which we have many in this country, okay? I am for that.”\n\nThe clip actually comes from a seven-minute explanation of eminent domain and the Coking case during a Jan. 23, 2016, rally in Pella, Iowa. Trump responded to Cruz’s attack ad, explained that he offered Coking money to give up her home, but that he didn’t succeed. (The relevant portion begins at the 14-minute mark.)\n\nIn the speech, Trump says he supports eminent domain being used judiciously, for public projects. Interestingly, he doesn’t offer up an explanation of whether the use of eminent domain in the Coking case would have been for a private or public gain.\n\nThe full quote where the ad’s footage comes from went like this (removed section in boldface). You will see that the snippet used in the ad is actually Trump trying to summarize the message on the Keystone XL pipeline website:\n\n“When you think about eminent domain, so if you go to the login, if you go to Keystone Pipeline [website] and the sales pitch, you’ll see a whole section on eminent domain: ‘Yes, we have to use the power of eminent domain.’ Because you’ve got to go through hundreds of private properties to get the pipeline. The only way you can do it is through eminent domain. I don’t love eminent domain, but you need it.”\n\nIt’s a juicy story: Trump convinced the government to bulldoze a woman’s home and force her out of it. Trump certainly tried, but he didn’t succeed. Moreover, the Cruz campaign continues to mislead the public by not making it clear that the state Superior Court ruled in the woman’s favor, and it takes Trump’s comments out of context.\n\nThis ad is a classic example of cherry-picking video footage and quotes from news articles to craft an attack message. Other candidates, most recently evidenced by Jeb Bush, have figured out how to use the facts to attack Trump over this case and his support for eminent domain — but Cruz still appears to insist on twisting the facts to achieve the same.", "lang": "en"}