{"title": "Falling man in video was not trying to ‘deface’ famed French monument", "subtitle": "A video shared more than 62,000 times on Facebook shows a man falling from the statue that dominates Place de la Republique, Paris's most famous public square, and links the event to the recent defacing of historic monuments during anti-racism protests. This is misleading; the incident happened in 2015 during a techno festival and is unrelated to politics.", "author": "factcheck.afp.com", "date": "2020-07-15T19:17:41+02:00", "vclaim_id": "vclaim-id-64454", "url": "https://factcheck.afp.com/falling-man-video-was-not-trying-deface-famed-french-monument", "vclaim": "Falling man in video was not trying to ‘deface’ famed French monument\n\nA video shared more than 62,000 times on Facebook shows a man falling from the statue that dominates Place de la Republique, Paris's most famous public square, and links the event to the recent defacing of historic monuments during anti-racism protests. This is misleading; the incident happened in 2015 during a techno festival and is unrelated to politics.\n\n“When YOU just wanted to deface a monument, BUT now someone needs to build one for YOU,” the caption of the video published on July 13, 2020 reads. It shows a man tumbling from atop the French monument toward the ground.\n\nThe video was viewed more than two million times and shared at least 62,000 times in 24 hours, before being deleted, but not before it was reposted by multiple political pages and groups on Facebook -- such as this one.\n\nIndividual Facebook users also republished the video, here and here.\n\nThe posts come after the toppling and vandalism of statues of historical and political figures, often linked to slavery or colonization, during protests across the world, but especially in the US after African-American George Floyd's death in police custody in May.\n\nOn July 14, the video was also reposted with different background music on YouTube, here, under a fake BBC News USA account.\n\nThe female figure that tops the monument featured in the photo is Marianne, a national icon and symbol of liberty and the French Republic since the revolution, and is located at Place de la Republique. Even though protests against police violence took place on the square in recent weeks, AFP found no reports that the statue had been the target of anger from demonstrators.\n\nA Google reverse image search and keyword search showed that the incident in the video dates from 2015 during the 17th edition of Techno Parade, an annual music festival in the French capital.\n\nAFP reporting at the time said a man slipped and fatally fell from near the top of the statue while climbing it.", "lang": "en"}