{"title": "“Un hélicoptère français livre des armes à Boko Haram” : itinéraire d’une intox", "subtitle": "Un texte circulant sur plusieurs sites internet d'Afrique francophone depuis 2015 affirme que l’armée camerounaise aurait intercepté un hélicoptère français livrant des armes au groupe jihadiste Boko Haram. Cette rumeur se base sur une photographie mal attribuée et n'a aucun fondement. C’est une rumeur vieille de trois ans, reprise en écho par des dizaines de sites peu", "author": "factuel.afp.com", "date": "2018-11-12T18:01:43+01:00", "vclaim_id": "vclaim-id-12613", "url": "https://factuel.afp.com/un-helicoptere-francais-livre-des-armes-boko-haram-itineraire-dune-intox", "vclaim": "“Un hélicoptère français livre des armes à Boko Haram” : itinéraire d’une intox\n\nUn texte circulant sur plusieurs sites internet d'Afrique francophone depuis 2015 affirme que l’armée camerounaise aurait intercepté un hélicoptère français livrant des armes au groupe jihadiste Boko Haram. Cette rumeur se base sur une photographie mal attribuée et n'a aucun fondement.\n\nC’est une rumeur vieille de trois ans, reprise en écho par des dizaines de sites peu scrupuleux. “L’armée camerounaise intercepte un hélicoptère Français livrant des armes à Boko haram”, avance le site Africa24.info.\n\nDans un article publié le 31 décembre 2015 et partagé près de 10.000 fois selon l’outil de mesure de l’audience Crowdtangle, Africa24 avance que deux “terroristes français” munis d’explosifs auraient été arrêtés dans la capitale du Cameroun, Yaoundé. Le site affirme également qu’un hélicoptère français contenant “des armes, des munitions et des dollars” à destination de Boko Haram aurait été intercepté dans le nord du pays par les forces armées camerounaises.\n\nOn retrouve le même texte sur des dizaines de sites d’information dans toute l’Afrique francophone, du Tchad au Sénégal en passant par le Congo.\n\nEn premier lieu, nous nous sommes intéressés à la photographie liée à l’article. Sur la queue de l’hélicoptère, on distingue en zoomant sur l'image les lettres “TJ” qui correspondent à la marque de nationalité du Cameroun selon la liste de l’Organisation de l’aviation civile internationale.\n\nUne première recherche d'images inversées, sur Google Images, n’a renvoyé à aucun résultat, à l’exception des sites ayant partagé la rumeur. Le moteur de recherche russe Yandex, en revanche, renvoie vers une image utilisée pour illustrer la page wikipédia anglophone consacrée à l'armée de l'air camerounaise.\n\nD'après cette page, il ne s'agit aucun cas d'une ’interception d’un hélicoptère français livrant des armes à Boko Haram. Datant du 18 mars 2014 à Koutaba, au Cameroun, la photo a été en réalité prise lors d’un exercice conjointement mené par le second bataillon d’infanterie de l’armée de l’air des Etats-Unis avec les forces armées camerounaises. Le cliché original est visible sur le site du service de communication de l'armée américaine Defense Visual Information Distribution Service. L'armée américaine confirme le contexte dans lequel ce cliché a été pris.\n\nLe contenu de la rumeur\n\nDans un second temps, nous avons enquêté sur le contenu de la rumeur en elle-même. Grâce à l’outil WhoPostedWhat, nous avons pu remonter à la genèse de cette fausse information en faisant des recherches avancées sur Facebook.\n\nWhoPostedWhat permet de savoir qui a partagé une publication spécifique sur Facebook entre deux dates précises. Nous avons donc cherché toutes les publications Facebook contenant les mots “intercepte hélicoptère Boko Haram” publiés entre le 1er janvier et le 1er décembre 2015, année d’avènement de la rumeur.\n\nLa première occurrence renvoie à un post Facebook daté du 26 juillet 2015 reproduit ci-dessous et publié par la page Africa Media. Suivie par près d’un demi-million d’internautes, Africa Media a notamment diffusé des informations liées aux vaccins, des montages photo sexistes et des hoax liés à l’église catholique déjà diagnostiquées comme fausses par des sites de vérifications d’information.\n\nCe post contient, mot pour mot, les informations présentées dans l’article déjà évoqué et partagé des milliers de fois sur les réseaux sociaux et, notamment, l'arrestation de “deux terroristes français” munis d’explosifs.\n\nNous nous sommes intéressés à cette affirmation. Pour en évaluer la véracité, nous avons recherché les traces, sur Internet et sur les réseaux sociaux, d’une arrestation de terroristes français dans le centre de Yaoundé, où se situe le quartier de la Briqueterie.\n\nSur Facebook, aucune occurrence des termes “terroristes français briqueterie” n’est antérieure au 26 juillet 2015, date de première publication de la rumeur affirmant qu’un hélicoptère français aurait livré des armes à Boko Haram.\n\nEn revanche, une recherche sur des sites d’informations camerounais, à l’instar de Camer.be, permet de trouver des éléments concordant avec la rumeur. “La police a procédé ce matin au quartier briqueterie à l’arrestation de deux présumés terroristes de type occidental”, rapporte le pureplayer camerounais le 25 juillet 2015, veille de la date de parution de la rumeur initiale.\n\n“Les éléments de l'Équipe spéciale d’intervention rapide (Esir)-une unité spécialisée de la police camerounaise, ont procédé ce matin à l’arrestation de deux individus de type occidental. Selon quelques indiscrétions, ils auraient été arrêtés en possession d’explosifs, (dans le sac),au quartier Briqueterie Rechercher Briqueterie de Yaoundé”, lit-on sur plusieurs sites d’information camerounais, dont Cameroonweb.com.\n\nDès le lendemain, plusieurs médias camerounais rapportent que les deux “présumés terroristes de Yaoundé” n’étaient en fait qu’un journaliste occidental “repéré par les populations de ce quartier à très forte obédience musulmane, pendant qu’il prenait des photos et a été dénoncé à la police comme suspect”. Selon le site Camernews.com, le journaliste prenait des photos dans le cadre d’un documentaire avant son arrestation. Au terme d’une “fouille minutieuse suivie d’un interrogatoire”, il a été relaxé.\n\nCe démenti est publié le 26 juillet 2015. Trop tard, hélas : le message affirmant que “deux terroristes français ont été arrêtés à la Briqueterie avec des explosifs” et que “l’armée camerounaise a intercepté un hélicoptère français livrant des armes à Boko Haram” a déjà commencé son voyage de pages Facebook en comptes Twitter. Trois ans après sa publication initiale, cette fausse information circule toujours sur les réseaux sociaux africains et berne encore de nombreux internautes.", "lang": "fr"}