{"title": "The UK is one of the three largest economies in the EU", "subtitle": "The UK is the EU’s second largest economy after Germany, or third after Germany and France, depending on the measure of GDP you look at.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3651", "url": "https://fullfact.org/economy/uk-largest-economies-eu/", "vclaim": "The UK is one of the three largest economies in the EU\n\nGDP—‘Gross Domestic Product’—is the main measure of the size of the economy.\n\nThe UK is one of the largest economies in the EU. Its exact position depends on which measure you use. GDP can be measured in two main ways—including or excluding the effect of price changes over time. Nominal GDP, or GDP at current prices, includes these effects. And real GDP, or chain linked volume measures, remove them, keeping prices constant.\n\nReal GDP is useful for comparing the amount produced now with the amount in the past. If the same number of goods are produced in two years, we wouldn’t think production has increased. But if the price of those goods has increased, nominal GDP would rise.\n\nIn 2016, measured in current prices and in euros, the largest economy in the EU was Germany, followed by the UK and France.\n\nGermany also had the highest level of real GDP, followed by France and then the UK in third place.\n\nWe can also compare how quickly GDP is growing in EU countries. UK real GDP grew by 1.9% in 2016, the seventh slowest in the EU. Nominal GDP fell nearly 8% in 2016 (the slowest growth in the EU), due to changes in the exchange rate. The pound fell 14% against the euro in 2016.\n\nAs we’ve written before, GDP figures are often revised as time goes by, so this picture may change with subsequent data releases.\n\nThere are also some aspects of the economy that GDP doesn't necessarily measure. For example:\n• It doesn’t capture some aspects of people’s wellbeing or everyone’s experience of the economic situation.\n• It doesn’t reflect the environmental impacts of economic growth, such as pollution\n• It excludes unpaid work, such as housework and childcare.\n• It may not be accurately capturing improvements in digital technology, or the value of digital services provided for free.\n\nMore information about GDP can be found in the Bank of England’s Knowledge Bank.", "lang": "en"}