{"title": "FACT CHECK: Does The CDC Recommend Wearing Only Certain Beard Styles To Help Prevent The Spread Of Coronavirus?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-09T15:59:24.000Z", "vclaim_id": "vclaim-id-39164", "url": "http://checkyourfact.com/2020/03/09/fact-check-cdc-beard-styles-coronavirus/", "vclaim": "A post shared on Facebook claims the Centers for Disease Control and Prevention (CDC) “recommended wearing only certain beard styles to help prevent the spread of the Coronavirus.”\n\nThe CDC released the infographic in 2017 as guidance for health professionals who wear respirators in the workplace. There is no indication that the CDC recommends wearing only certain types of facial hair to prevent the spread of the virus.\n\nAs the novel coronavirus, known as COVID-19, continues to spread around the globe, so has misinformation about protecting oneself from the virus. (RELATED: Did ‘The Simpsons’ Predict The Coronavirus Outbreak?)\n\nMultiple social media users have circulated an infographic from the CDC that shows dozens of facial hair styles that are compatible and incompatible with filtering facepiece respirators. Some use the graphic to allege the CDC “recommended wearing only certain types of beard styles to help prevent the spread of coronavirus.”\n\nBut the infographic making the rounds on social media has no connection to the viral respiratory illness. The National Institute for Occupational Safety and Health released it and an accompanying blog post in November 2017. The graphic was intended to guide employers and workers who wear respirators at their jobs to protect them from inhaling chemicals and infectious particles, according to the CDC website.\n\n“We wanted to raise awareness among workers and employers – our target audience for this infographic and blog – that facial hair that lies along the sealing area of a respirator will cause a respirator to leak,” said CDC spokeswoman Leslie Dorigo in an email to the Daily Caller News Foundation. “The presence of facial hair under the sealing surface causes 20 to 1,000 times more leakage compared to clean-shaven individuals.”\n\nThe CDC recommends the use of face masks for people exhibiting symptoms of COVID-19 or under investigation for having the virus. Health workers and people taking care of someone with the virus in close settings should also wear masks, according to the CDC website.\n\n“CDC does not recommend that people who are well wear a face mask to protect themselves from respiratory illnesses, including COVID-19,” Dorigo told the DCNF.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}