{"title": "Robert De Niro no se pronunció a favor ni en contra de Evo Morales; en realidad, no tiene cuentas en redes sociales", "subtitle": "Varias publicaciones en Facebook y Twitter aseguran que el actor estadounidense Robert De Niro dijo que el expresidente de Bolivia Evo Morales es “un dictador y un asesino” o, por el contrario, que “los golpistas de Bolivia” buscan “revertir los logros históricos”. Ambas declaraciones son falsas y provienen de una cuenta en homenaje al actor.", "author": "factual.afp.com", "date": "2019-11-21T17:56:16+01:00", "vclaim_id": "vclaim-id-34338", "url": "https://factual.afp.com/robert-de-niro-no-se-pronuncio-favor-ni-en-contra-de-evo-morales-en-realidad-no-tiene-cuentas-en", "vclaim": "Robert De Niro no se pronunció a favor ni en contra de Evo Morales; en realidad, no tiene cuentas en redes sociales\n\nVarias publicaciones en Facebook y Twitter aseguran que el actor estadounidense Robert De Niro dijo que el expresidente de Bolivia Evo Morales es “un dictador y un asesino” o, por el contrario, que “los golpistas de Bolivia” buscan “revertir los logros históricos”. Ambas declaraciones son falsas y provienen de una cuenta en homenaje al actor.\n\n“Golpistas quieren revertir logros históricos en Bolivia, acusa Robert De Niro”, señala una publicación en Facebook que circula desde el pasado 14 de noviembre y ha sido compartida más de 5.000 veces. Otra, compartida más de 1.000 veces, afirma que el actor estadounidense dijo que el expresidente de Bolivia, Evo Morales, es un homicida que “envía a sus seguidores a atacar a los ciudadanos”.\n\nLas publicaciones llevan a artículos publicados en medios de comunicación de México, Cuba y Bolivia. Según los datos que proporciona la herramienta CrowdTangle, el primero de estos artículos fue compartido 8.800 veces en Facebook, el segundo más de 10.000 y el tercero, que posteriormente fue eliminado, cerca de 7.000. Las publicaciones también circularon en Twitter aunque con menor viralidad (1, 2, 3).\n\nLas notas mencionan dos tuits supuestamente publicados por De Niro. \"Los golpistas de Bolivia están quemando la bandera de Wiphala, un símbolo de resistencia indígena. Esto es más que simbólico. Estos grupos violentos y racistas quieren revertir los logros históricos de los pueblos indígenas\", afirma una de las publicaciones. \"Que el mundo sepa que Evo Morales es un dictador y un asesino. Hoy #EvoMorales Después de pedir un diálogo para buscar la paz, envía a sus seguidores a atacar a los ciudadanos. #BoliviaLibre\", señala la otra.\n\nAmbas publicaciones fueron realizadas desde la cuenta @RobertDeNiroUS, que en su biografía se describe como una “cuenta parodia” y una “cuenta fan” del actor de 76 años.\n\nPor otro lado, no se hallaron cuentas del actor verificadas en Twitter, Facebook o Instagram.\n\nAFP Factual consultó a los representantes del artista de Creative Artists Agency, quienes confirmaron que “De Niro no tiene ninguna red social”. Fuera de los artículos que citan el supuesto tuit, una búsqueda no arrojó noticias sobre la postura de De Niro respecto de lo ocurrido en el país sudamericano.\n\nEn conclusión, son falsos los supuestos tuits de Robert De Niro sobre la situación en Bolivia.", "lang": "es"}