{"title": "FACT CHECK: ‘His Brain? No. His Heart’ – Is This A Real Joe Biden Campaign Ad?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-30T16:44:15.000Z", "vclaim_id": "vclaim-id-47572", "url": "http://checkyourfact.com/2020/04/30/fact-check-brain-heart-joe-biden-campaign-ad/", "vclaim": "An image shared on Facebook purportedly shows an ad released by former Vice President Joe Biden’s campaign that suggests voters should value his heart over his brain.\n\n“Actual Biden campaign ad,” reads the caption. “I just can’t.”\n\nThe ad has been fabricated. A spokesperson for the Biden campaign has confirmed they did not create the ad.\n\nAs the presumptive Democratic presidential nominee, Biden has become a popular target for misinformation, particularly that which suggests he’s not mentally capable to serve as president. In late March, the Daily Caller debunked an edited video showing Biden perusing books about dementia, for instance.\n\nThis particular Facebook post purportedly shows an ad released by the Biden campaign that states, “His Brain? No. His heart.” The ad, which has a burst of light emanating from Biden’s heart, also features a disclaimer: “Approved by Joe Biden. Paid for by Biden for President.”\n\nThe ad appears to have been fabricated, despite it being shared widely on Facebook, Twitter and Reddit forums. The Caller didn’t find any credible media outlets reporting that the ad is genuine, and it doesn’t appear anywhere on Biden’s campaign website. There is also no record of it in the Facebook Ad Library.\n\nPhotographer Salwan Georges took the original picture of Biden smiling for the Washington Post at the Iowa State Fair in August 2019. (RELATED: Viral Video Claims To Show Joe Biden Looking At Dementia Books)\n\nA spokesperson for the Biden campaign confirmed to The Associated Press that the ad is fake. Twitter has taken down tweets claiming the ad is real for violating the platform’s election rules, according to The Verge.", "lang": "en"}