{"title": "No hay pruebas de que esta pareja de ancianos “se salude por última vez” al estar afectados por el coronavirus", "subtitle": "Los medios chinos que recogieron los hechos no hacen referencia a la enfermedad. Los abuelos estaban internados por otras razones", "author": "www.newtral.es", "date": "19 febrero 2020", "vclaim_id": "vclaim-id-31563", "url": "https://www.newtral.es/no-hay-pruebas-de-que-esta-pareja-de-ancianos-se-salude-por-ultima-vez-al-estar-afectados-por-el-coronavirus/20200219/", "vclaim": "Dos abuelos chinos están tumbados en la cama de un hospital y se cogen de la mano. La imagen circula por redes sociales y se ha publicado en algunas páginas web, asegurando que se trata de dos ancianos afectados por el coronavirus despidiéndose “por última vez”. Sin embargo, no hay pruebas de que alguno de ellos haya contraído la enfermedad.\n\n“Ésta podría ser la última vez que se encuentran y se saludan”, dice el texto que acompaña la grabación en las redes sociales. En los medios que recogen el vídeo viral, se indica el origen de la grabación de 15 segundos. El pasado 2 de febrero, un usuario llamado “Jiang Wei”, portavoz de la embajada de China en Panamá, lo subió a Twitter. Fue compartido al menos 19.000 veces. Sin embargo, el tuit ya no está disponible a día de hoy.\n\nA través de una búsqueda inversa de los fotogramas del vídeo, encontramos que las imágenes fueron grabadas en el hospital de la Tercera Edad del distrito de Xindu, en la provincia china de Chengdu. Un artículo del colombiano noticias caracol, publicado el 5 de febrero, menciona de hecho los nombres de los pacientes: el señor Zhang y la señora Wen, de 85 y 87 años respectivamente.\n\nSegún el artículo, el hombre fue internado el pasado 16 de enero debido a un cáncer de pulmón, arteriosclerosis y una enfermedad pulmonar crónica. La mujer fue hospitalizada al día siguiente cuando perdió el conocimiento debido a una insuficiencia respiratoria y fue llevada a la unidad de cuidados intensivos donde le pusieron un ventilador mecánico. Sin embargo, su condición empeoró con el paso de los días, por lo que su esposo pidió verla por última vez.\n\nLa misma versión ha sido recogida también por otros medios. El motor de búsqueda ruso Yandex recoge el vídeo en una página china llamada toutiao.china.com. Con la ayuda del traductor de Google, el artículo —que contiene 10 capturas del vídeo comentadas— indica que la historia fue recogida por un reportero del medio chino Red Star News. Encontramos la noticia aquí.\n\n“Tal vez no pueda volver a verla en esta vida. Quiero estar con ella”, dijo el señor Zhang a sus hijos para que convencieran a los médicos, según explica el artículo citando a un trabajador del hospital. Aceptaron reunirlos en la misma habitación en camas contiguas.\n\nSegún Star News, los hechos ocurrieron el 31 de enero y la mujer falleció ese mismo día, aunque por el estado de Zhang, sus hijos prefirieron no darle la noticia. De hecho, AFP Factual pudo comprobar que la cuenta oficial del Hospital en Weibo —una red social china— compartió la noticia y el 4 de febrero, escribió: “Gracias abuelo Zhang y abuela Wen por interpretar de la mejor manera el amor para nosotros”. En ningún momento se menciona el coronavirus. Además, su equipo de verificación en Hong Kong logró identificar la publicación original en Douyin —el TikTok chino— el 1 de febrero por el Departamento de Relaciones Públicas del distrito de Xindu. Tampoco hay mención al nuevo coronavirus.\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}