{"title": "Nein, Spanien hat die Zahl der Corona-Toten nicht auf 2.000 korrigiert", "subtitle": "Auf Facebook wird behauptet, Spanien habe die Zahl der am Coronavirus gestorbenen Menschen „von über 26.000 auf 2.000“ korrigiert.", "author": "correctiv.org", "date": "2020-06-16T14:26:45+00:00", "vclaim_id": "vclaim-id-52896", "url": "https://correctiv.org/faktencheck/2020/06/16/nein-spanien-hat-die-zahl-der-corona-toten-nicht-auf-2-000-korrigiert/", "vclaim": "Falsch. Spanien hat die Zahl der Corona-Todesfälle nicht auf 2.000, sondern um 2.000 nach unten korrigiert.\n\nIn dem Screenshot eines Facebook-Beitrags heißt es: „Spanien korrigiert Anzahl der Corona-Toten von über 26.000 auf 2.000. Bin mal gespannt, wie lange D-A-CH noch an den FAKE-Zahlen festhalten wollen.“ Der Screenshot wurde von einer Nutzerin am 2. Juni in einem Beitrag verbreitet.\n\nDie Behauptung darin ist falsch. Im Beitrag ist ein Artikel der Nachrichtenagentur Reuters vom 25. Mai verlinkt, in dessen Überschrift die korrekte Version steht: „Spanien revidiert Coronavirus-Totenzahl um fast 2.000 nach unten“.\n\nDas spanische Gesundheitsministerium habe die Zahl der Corona-Toten am Montag den 25. Mai 2020 um fast 2.000 auf 26.834 revidiert, schreibt Reuters. Der Grund dafür sei eine Überprüfung der von den Regionen bereitgestellten Daten. Auch die Gesamtzahl der seit Beginn des Corona-Ausbruchs registrierten Fälle sei nach unten revidiert worden. Sie liege jetzt bei 235.400 und damit um 372 Fälle niedriger als am Tag zuvor.\n\nAuch die spanische Zeitung El Mundo berichtete am 25. Mai über diese Korrektur der Zahlen.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDaten von WHO und ECDC bestätigen, dass Spanien die Covid-19-Todesfälle um rund 2.000 korrigiert hat\n\nDie Daten der WHO zeigen ebenfalls, dass die Zahl der bestätigten Corona-Toten in Spanien zwischen dem 24. und 26. Mai nach unten korrigiert wurde: Am 26. Mai sind dort rund 26.800 Fälle verzeichnet.\n\nDie Daten stimmen zudem überein mit den Zahlen des Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten (ECDC).\n\nReuters zititert Fernando Simon vom spanischen Gesundheitsministerium, dass einige Todesfälle zuvor doppelt gezählt worden seien und sich herausgestellt habe, dass einige Menschen, die ursprünglich für infiziert gehalten wurden, doch nicht an Covid-19 erkrankt gewesen seien.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nFazit: Die Zahl der Corona-Toten wurde vom spanischen Gesundheitsministerium um 2.000 nach unten korrigiert, auf 26.834. Die Behauptung, Spanien habe die Zahl der Corona-Toten am „auf 2.000“ korrigiert, ist falsch.", "lang": "de"}