{"title": "Henry Kissinger nunca habló ante la OMS instando a la vacunación y “esterilización” de la población", "subtitle": "El fragmento de un supuesto discurso que Henry Kissinger habría pronunciado ante el “Consejo de Eugenesia” de la Organización Mundial de la Salud, urgiendo a la vacunación obligatoria con el objetivo de “modificar genéticamente” a los niños y esterilizarlos, ha sido compartido más de 2.300 veces desde mediados de mayo pasado en redes sociales. Se trata, sin embargo, de un", "author": "factual.afp.com", "date": "2020-04-03T20:20:04+02:00", "vclaim_id": "vclaim-id-66965", "url": "https://factual.afp.com/henry-kissinger-nunca-hablo-ante-la-oms-instando-la-vacunacion-y-esterilizacion-de-la-poblacion", "vclaim": "Henry Kissinger nunca habló ante la OMS instando a la vacunación y “esterilización” de la población\n\nEl fragmento de un supuesto discurso que Henry Kissinger habría pronunciado ante el “Consejo de Eugenesia” de la Organización Mundial de la Salud, urgiendo a la vacunación obligatoria con el objetivo de “modificar genéticamente” a los niños y esterilizarlos, ha sido compartido más de 2.300 veces desde mediados de mayo pasado en redes sociales. Se trata, sin embargo, de un mensaje falso. No existe tal entidad dentro de la OMS y voceros del exfuncionario estadounidense confirmaron que nunca dijo esas palabras.\n\n“Una vez que el rebaño acepta las vacunas obligatorias, se acaba el juego, aceptarán cualquier cosa, donación forzada de sangre u órganos por el bien común. Podemos modificar genéticamente a los niños y esterilizarlos”, se lee en un meme que circula en diferentes formatos en Facebook (1, 2, 3) y Twitter (1, 2, 3).\n\nSegún las publicaciones, el supuesto mensaje del exsecretario de Estado estadounidense fue brindado el 25 de febrero de 2009 ante el “Consejo de Eugenesia de la OMS”.\n\nAdemás una versión del contenido en inglés circula por lo menos desde marzo de 2020 (1, 2).\n\nAFP Factual realizó una búsqueda en los discursos de Henry Kissinger publicados en su sitio web, sin encontrar la cita que se le atribuye. Otra búsqueda dentro del sitio de la Organización Mundial de la Salud tampoco arrojó resultados. Una nueva búsqueda por palabras clave en Google no reveló que el exfuncionario haya dicho esas palabras y no hay cobertura del hecho por parte de ningún medio de comunicación.\n\n\"Es una invención total\", dijo al equipo de verificación de AFP Courtney Glick, asistente de Kissinger en la firma de asesoría Kissinger Associates Inc., con sede en Nueva York.\n\nEl único discurso público de Kissinger del que hay registros en febrero de 2009 fue en la 45a Conferencia de Seguridad en Munich, en donde habló de proliferación nuclear, y no de los temas citados en las publicaciones compartidas en redes sociales.\n\nLas publicaciones virales aseguran que en la OMS hay un “Consejo de Eugenesia”.\n\nLa eugenesia es el estudio y aplicación de las leyes biológicas de la herencia al “perfeccionamiento” de la especie humana. El término fue acuñado por el científico victoriano Francis Galton (1822-1911), quien creía que la humanidad podía perfeccionar las cualidades innatas de una raza e incluso desarrollarlas hasta alcanzar la máxima superioridad.\n\nEn países donde surgieron movimientos eugenésicos se llegaron a establecer leyes para “mejorar” a la población. En Estados Unidos, por ejemplo, con la intención de evitar la propagación de los “rasgos indeseables” de las poblaciones pobres y minoritarias, los eugenistas ayudaron a impulsar legislaciones que resultaron en la esterilización forzosa de más de 60.000 personas en el país, especialmente en la década de 1930.\n\nEl mayor movimiento eugenésico de la historia lo constituyó el nazismo, que llevó a la esterilización forzada de cientos de miles de personas en virtud de la Ley para la Prevención de Descendencia con Enfermedades Genéticas.\n\nSin embargo, la Organización Mundial de la Salud, fundada en 1948, no tiene ni ha tenido en toda su historia un “Consejo de Eugenesia”.\n\nAlgunas publicaciones en redes sociales afirman que la Agenda 2030 busca “eliminar al 90% de la población”.\n\nLa Agenda 2030 para el Desarrollo Sostenible fue adoptada por la Asamblea General de las Naciones Unidas en septiembre de 2015 y no tiene como objetivo el exterminio de la población humana. Antes bien, establece un plan de acción para mejorar la calidad de vida de los habitantes del globo.\n\nLa Agenda marca 17 Objetivos de Desarrollo Sostenible (ODS) entre los que se encuentra la reducción de la pobreza, la reducción del hambre y la acción climática.\n\nEn el informe de 2019 sobre los ODS se explica que “la tasa de mortalidad de niños menores de 5 años se redujo en un 49% entre los años 2000 y 2017, las inmunizaciones han salvado millones de vidas y la gran mayoría de la población mundial tiene ahora acceso a energía eléctrica”.\n\nSin embargo, se hace un llamamiento a los estados miembro a profundizar en la “transformación social y económica necesaria” para alcanzar los objetivos aludidos en el año 2030.\n\nAFP Factual ya ha verificado información falsa acerca de la Agenda 2030 de Naciones Unidas, incluyendo que pretende \"implantar un chip\" en los seres humanos\n\nEn resumen, es falso que el exsecretario de Estado estadounidense Henry Kissinger haya hablado ante el “Consejo de Eugenesia” de la OMS acerca de un plan de vacunación y esterilización forzada de la población. Tal entidad no existe, y no hay registro de que Kissinger haya pronunciado dicho discurso ni ante la OMS ni en ninguna otra ocasión.", "lang": "es"}