{"title": "FACT CHECK: Did This Italian Priest Die From COVID-19 After Giving His Ventilator To A Younger Patient?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-15T18:14:47.000Z", "vclaim_id": "vclaim-id-56476", "url": "http://checkyourfact.com/2020/04/15/fact-check-giuseppe-berardelli-priest-die-coronavirus-give-ventilator-younger-patient-italy/", "vclaim": "An image shared on Facebook claims that Italian priest Giuseppe Berardelli died from COVID-19 after giving his ventilator to a younger patient.\n\nAssociates and friends of Berardelli deny the claim. Several media outlets have issued corrections and updates to their articles.\n\nBerardelli, who served as the main priest for the Italian town of Casnigo, died from the disease caused by the new coronavirus in March, according to Insider.\n\nNews outlets and social media users shared the story of Berardelli’s death after Italian news website Araberara claimed the 72-year-old gave up a donated ventilator to a younger COVID-19 patient, citing an anonymous employee at San Giuseppe Rest Home. The story appears to be false, however.\n\nCatholic New Agency (CNA) and Crux Now, both religious media publications, reported that associates of Berardelli debunked the claim. Benedetta Franchina, an employee at the rest home, told CNA that her coworkers would likely not know the details of Berardelli’s death because he died in a nearby hospital.\n\n“It is not like the way that some journalist wrote: that it was a respirator bought for him and then given by him to someone else,” Giulio Dellavite, a fellow priest and friend of Berardelli for over 20 years, said in an interview with CNA.\n\nGiuseppe Foresti, sacristan of Berardelli’s parish, told Crux Now that Berardelli “couldn’t tolerate” the ventilator because he had a pre-existing condition. BBC News also reported that “close friends” denied the claim that Berardelli gave up a respirator bought for him to a younger patient.\n\nJames Martin, the editor-at-large for American Magazine, called the story “inaccurate.”\n\n“Sources from the Bergamo Diocese have also confirmed that the story of the respirator (ventilator) is inaccurate,” he tweeted.\n\nSeveral news outlets, including The Independent and the Daily Mail, have updated or issued corrections to their stories about Berardelli’s death. (RELATED: Does This Photo Show Coffins Of Italian Coronavirus Patients)\n\nBerardelli is among at least 60 Italian priests who have died from COVID-19, according to CNA. At press time, the new coronavirus has killed more than 21,000 people in Italy, making it one of the countries with the highest death tolls, per the Johns Hopkins University Resource Center.", "lang": "en"}