{"title": "Some incorrect claims about Game of Thrones, debunked", "subtitle": "A screenshot doing the rounds on social media in Nigeria makes a series of claims about the viewing figures for Game of Thrones and the awards won by the popular fantasy show. Some of the figures cited are invented, some are exaggerations, and a couple are actually lower than the real numbers. We’ve untangled them for you here.", "author": "factcheck.afp.com", "date": "2019-04-30T11:12:28+02:00", "vclaim_id": "vclaim-id-84165", "url": "https://factcheck.afp.com/some-incorrect-claims-about-game-thrones-debunked-0", "vclaim": "Some incorrect claims about Game of Thrones, debunked\n\nA screenshot doing the rounds on social media in Nigeria makes a series of claims about the viewing figures for Game of Thrones and the awards won by the popular fantasy show. Some of the figures cited are invented, some are exaggerations, and a couple are actually lower than the real numbers. We’ve untangled them for you here.\n\nThe screenshot has been shared more than 1,000 times from various accounts, including widely-followed sports broadcaster Deji Faremi, which we've archived here .\n\nThe same screenshot has been circulating on Facebook, Instagram, in WhatsApp groups, and on the Nairaland message board, one of Nigeria’s most-visited sites.\n\nLet’s start with its first claim.\n\nNo, Forbes didn’t report that 1.2 billion people were rewatching the whole series\n\nNo such report exists. US business magazine Forbes has published a large number of articles about Game of Thrones since the series premiered in 2011, and indeed published this recent piece which comments on the difficulty of catching up on all previous 67 episodes before the start of series 8 on April 14.\n\nBut we found no trace of a Forbes report claiming that 1.2 billion people around the world were currently rewatching the series from the start.\n\nAlong with no Forbes report citing the figure, we also found no such estimate on the total number of people re-watching the series from the start from HBO, the US TV network which airs Game of Thrones.\n\nIt’s difficult to see how anyone could accurately measure the number of people currently re-watching the series if the number of people watching on DVD were included alongside those streaming it. It might be easier just to look at the number of times the series has been streamed, which brings us on to the second claim in the post.\n\nHas GoT been streamed four billion times?\n\nThe post says the show has racked up four billion views on “the streaming websites of the show”.\n\nGame of Thrones has certainly racked up huge viewing figures for HBO, including a record 17.4 million viewers for the first episode of the eighth and final season watching across various HBO platforms.\n\nWe asked HBO to confirm global all-time streaming figures since the show first aired on April 17, 2011.\n\n“I can tell you the figures you request do not exist,” Mara Mikialian, senior vice president at HBO, told AFP.\n\nSo there’s no conclusive answer on this one -- but if illegal downloads are taken into account, the estimate might not be so crazy.\n\nGame of Thrones has been repeatedly ranked as the world’s most pirated television show in recent years: illegal streams and downloads of series seven alone topped one billion in 2017, according to an anti-piracy analysis firm.\n\nWas the final season trailer viewed 81 million times in 24 hours?\n\nYes, this claim is true. The two-minute Season 8 trailer set another HBO record, racking up 81 million views across Facebook, Twitter and YouTube combined.\n\nThe previous record was held by the Game of Thrones season 7 trailer, which was seen 61 million times in 24 hours back in 2017.\n\nIs Game of Thrones broadcast in 173 countries?\n\nThis one is actually an understatement. According to HBO, Game of Thrones is broadcast in 207 countries and territories and simulcast in 194 countries and territories.\n\nIs it ‘the most awarded show in TV history’?\n\nThat one is difficult to answer as it depends on which awards are being counted. You could come to very different conclusions by either counting only prizes collected at major prestigious events or by adding various awards from ceremonies all around the world.\n\nHBO says that over the first seven seasons, the show has received 132 Emmy nominations and 47 wins; seven Golden Globe nominations and one win; 18 SAG Award nominations and seven wins; 17 Critics’ Choice Award nominations and one win; and seven AFI award wins.\n\nThe screenshot’s claim of 715 nominations and 239 wins appears to come from a Wikipedia page which counts a wider selection of prizes.\n\nIn terms of Emmys alone, Game of Thrones sits behind Saturday Night Live as the most Emmy awarded show in TV history.\n\nHas Game of Thrones won Oscars and Guinness World Records awards?\n\nThe Oscars are for films and not TV shows, so no, it hasn’t won any Oscars.\n\nAs for the screenshot’s claim that it has won six Guinness World Records, it actually currently has at least 10 to its name, including most in-demand TV show, most Emmy awards for a drama series and most pirated TV show.\n\nDid CNN report that half of the planet will watch the season finale?\n\nAFP found no report by CNN claiming that half of the world population -- more than 3.5 billion people -- will watch the Game of Thrones finale.\n\nAs for the claim that Barack Obama, Queen Elizabeth and Beyonce will all be watching: that remains to be seen.\n\nObama is a GoT fan and the show’s creators, David Benioff and D. B. Weiss, revealed in 2016 that the then president had requested and received advance copies of the latest episodes at the time.\n\n\"When the commander-in-chief says, 'I want to see advance episodes,' what are you going to do?\" Benioff said.\n\nBeyonce and her husband Jay-Z are also reportedly fans of the series.\n\nQueen Elizabeth II, however, appears to be less familiar with it. Buckingham Palace declined to confirm whether or not she watched the show when she visited the set of Game of Thrones in Northern Ireland in 2014.\n\nMaisie Williams, who plays Arya Stark, said her conversation with the British monarch suggested the Queen was not a fan.\n\n\"She turns to me and says, ‘What do you do?’ I was like ‘Oh this is awkward, because I’m an actress in the series of the set that you’re on,” Williams said in an interview.", "lang": "en"}