{"title": "El tuit falso sobre Pablo Echenique y el coronavirus", "subtitle": "", "author": "www.newtral.es", "date": "13 marzo 2020", "vclaim_id": "vclaim-id-50473", "url": "https://www.newtral.es/el-tuit-falso-sobre-pablo-echenique-y-el-coronavirus/20200313/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) por un tuit, supuestamente del diario EL MUNDO, que dice que el diputado de Unidas Podemos, Pablo Echenique, se encuentra ingresado «de urgencia en la UCI» tras dar positivo en coronavirus. Para intentar añadir veracidad, el mensaje añade en tono informativo que se trataría «del segundo caso confirmado en la sede del partido». Se trata de un mensaje enviado por una cuenta falsa.\n\nBasta con observar el nombre de Twitter del usuario que ha difundido el bulo, que se ha puesto como foto de perfil el logo de EL MUNDO, para determinar que no se trata de un tuit del periódico.\n\nEl diputado Pablo Echenique ha seguido tuiteando con normalidad de manera continua estos últimos días. Respecto al coronavirus, este jueves por la noche envío este mensaje: «Tras las noticias de los últimos días, aunque no tengo síntomas y me encuentro bien, al haber estado en contacto con personas con diagnóstico positivo en coronavirus he decidido por responsabilidad quedarme trabajando en casa tal y como recomiendan las autoridades sanitarias«.\n\nNo es el primer mensaje que se difunde de manera falsa que este diputado ha dado positivo en coronavirus. Echenique escribió a través de Twitter: «Hay tanta gente bromeando con que tengo el coronavirus (de momento no) y estoy ingresado en Norauto, que han hecho a «Norauto» trending topic. España es un gran país por su sanidad pública pero también por su sentido del humor… tan sano y tan necesario en momentos difíciles».\n\nDada la repercusión de este mensaje, Norauto, la compañía de reparación de vehículos respondió al diputado: «Esperemos que todo vaya bien, si necesitas cualquier cosa aquí estamos».", "lang": "es"}