{"title": "COVID-19 no es resultado de la electrificación de la tierra ni de la red 5G", "subtitle": "No es verdad que los virus son la excreción de las células. Además, no hay evidencia cientifica que pruebe la relación entre la Red 5G y la COVID-19.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-48140", "url": "https://www.animalpolitico.com/elsabueso/coronavirus-no-electrificacion-red5g/", "vclaim": "Se divulgó por redes sociales el video de un hombre que asegura que la pandemia de COVID-19 fue causada por la red 5G. Señaló que todas las pandemias de gripe son causadas por la “electrificación” de la tierra.\n\nSin embargo, hasta el 21 de abril del 2020, no existe relación científica entre la red 5G y el coronavirus. Tampoco se puede probar que la “electrificación” provoque pandemias.\n\nEn YouTube, este video ya se vio más de 3 mil veces. También se comparte por Whatsapp. Este contenido se suma a otras desinformaciones sobre la pandemia, que incluso han causado actos de violencia. Por ejemplo, en Reino Unido se registraron 60 ataques contra antenas de telefonía móvil.\n\nLos virus NO son toxinas de las células\n\nEl hombre del video, citó a Rudolf Steiner, y aseguró “que los virus son la excreción de una célula intoxicada”. A esto llamó Exosomas. Pero Rudolf Steiner no es un científico, sino un filósofo austriaco reconocido por su pensamiento espiritual. Además, exosomas y virus no son sinónimos.\n\nLa Revista Ciencias de la UNAM publicó un artículo en el que detalló que los virus no están vivos. “Están formados por una o algunas proteínas (la cápside o cubierta) y material genético (adn o arn), que constituye sus genes”.\n\nComo tal, “los virus no tienen estructura celular, no pueden moverse, no pueden llevar a cabo —en forma independiente— su metabolismo”. Y utilizan la maquinaria genética de la célula que infectan para su reproducción en un organismo vivo. Es decir, los virus no son “excretados” por la célula. Los virus infectan a las células.\n\nAhora, un artículo de José Luis Maravillas e Ismael Martínez, publicado en la revista Alergia México, explica que las células liberan biomoléculas a su entorno para comunicarse con otras células.\n\nLas células también expulsan vesículas; que son “estructuras compuestas por bicapas lipídicas con proteínas transmembranales que encierran un contenido hidrofílico”. Es decir, son pequeñas cápsulas formadas por lípidos y proteínas que guardan una sustancia que tiene afinidad por el agua.\n\nLos exosomas son un subtipo pequeño de estas vesículas. Los autores del estudio precisan que su tamaño es de 30 a 150 nanómetros, y son producidos por varios tipos de células,como las neuronas, células tumorales, células epiteliales y células del sistema inmunológico.\n\nEntonces, aunque es verdad que las células excretan exosomas, eso no significa que sean virus ni que sean malos para el organismo. De hecho, en el mismo estudio se explica que algunos exosomas tienen una función inmunorreguladora. Es decir, ayudan a estimular el sistema inmunológico.\n\nPor ello se cree que los exosomas tiene “un gran potencial en aplicaciones de diagnóstico y desarrollo de terapias en diferentes patologías con componentes inflamatorios”. Entonces, las células no excretan virus y los exosomas no son necesariamente malos para la salud.\n\nLas pandemias existen mucho antes de que se inventara la electricidad\n\nSegún el hombre del video “cada pandemia se corresponde a un salto cuántico en la electrificación de la tierra”. Pone de ejemplo la pandemia de gripe en 1918 y dice que ésta tuvo relación con la introducción de las ondas de radio en 1917. Pero esto tampoco es verdad.\n\nTal como lo explicaron los verificadores de CBC, en Canadá, la primera estación de radio comercial, XWA de Montreal, comenzó a transmitir hasta 1920 . Además, las epidemias existen desde mucho antes de que se descubriera la electricidad.\n\nPor ejemplo, la peste negra apareció en Europa entre 1347 y 135, mientras que la electricidad se descubrió hasta 1752. De acuerdo con el Centro Nacional de Estudios del Genoma Humano de Estados Unidos, esta enfermedad mató a entre el 30 y el 50% de la población.\n\nWuhan no fue la primera ciudad en adoptar la red 5G ni hay pruebas de que perjudique la salud\n\nEl hombre del video también argumenta que “La red 5G no es compatible con la salud” y señala que la primera ciudad del mundo cubierta completamente por la red 5G está en Wuhan, lugar en donde se dio a conocer el primer caso de COVID-19. Pero eso tampoco es verdad.\n\nLos verificadores de Maldito Bulo y de Full Fact coinciden en que antes de que se instalará la tecnología 5G en la ciudad China de Wuhan, otras ciudades ya contaban con este servicio, tal es el caso de Pekín y Shanghai. Esta nota publicada por Reuters lo confirma.\n\nPero, además de todo lo anterior, no hay pruebas científicas que la exposición cotidiana a los campos electromagnéticos de baja intensidad tenga efectos sobre la salud (como la Red 5G). Hecho que según Maldito Bulo ha sido ampliamente investigado en unos 25,000 estudios científicos en los últimos 30 años.\n\nDe hecho, el doctor Víctor Manuel Rodríguez Molina, académico del Departamento de Fisiología de la Facultad de Medicina de la UNAM, dijo a Animal Político que en la naturaleza existen diferentes ondas de este tipo.\n\nSin embargo, el académico explica que “no se puede decir que las ondas de la red 5G no causen daño, pero tampoco se puede afirmar que sí. Para poder demostrarlo se necesitan estudios científicos serios que evalúen el efecto de las ondas”.\n\nDe acuerdo con el especialista de la UNAM “no hay evidencia que apunte a que todo el aumento de enfermedades como el cáncer sea causado por la redes de telecomunicaciones”.\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}