{"title": "Le vrai du faux. Les \"fake news\" font campagne", "subtitle": "Pendant toute la campagne présidentielle, les fausses informations ont circulé sur les deux finalistes. Tour d'horizon.&nbsp;", "author": "www.francetvinfo.fr", "date": "2017-05-03T08:42:08+02:00", "vclaim_id": "vclaim-id-1947", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-les-fake-news-font-campagne_2153259.html", "vclaim": "Elles sont venues polluer la campagne présidentielle, les fausses informations peuvent se transformer en danger pour un candidat.\n\nExample avec Emmanuel Macron, confronté directement aux conséquences de cette fausse information, pendant sa rencontre avec les salariés de Whirlpool, à Amiens, la semaine dernière.\n\nTout part d'un article du site parodique le Gorafi, en juin 2016, article qui faisait dire au candidat En Marche : \"Je ne suis pas méprisant… mais c’est plus fort que moi, quand je serre la main d’un pauvre, je me sens sale pour toute la journée.\" Un article partagé plus de 600.000 fois en un an et qui a réussi, on le voit, à tromper beaucoup de monde.\n\nLa campagne de Macron financée par l'Arabie Saoudite\n\nUn site internet, une version détournée du site du quotidien belge Le Soir affirme que la campagne d'Emmanuel Macron était financé à 30% par l'Arabie saoudite. La nièce de Marine Le Pen est tombée dans le panneau, relayant cette fausse info sur son compte Twitter, avant d'effacer rapidement son tweet.\n\nUne rumeur selon laquelle Emmanuel Macron voudrait faire payer un \"loyer\" aux propriétaires de biens immobiliers est apparue fin février sur un site internet mais Emmanuel Macron a démenti l’avoir retenue ou même envisagé.\n\nMarine Le Pen officiellement soutenue par Moscou. C'est ce qu'a semblé dire ce tweet du site d'informations russe \"Lifenews\" : \"Moscou va aider Le Pen à gagner les élections\", peut-on lire. Aussitôt, la rumeur selon laquelle le Kremlin apporte un soutien officiel à la candidate FN s'est propagée.\n\nMais le tweet a rapidement été effacé et renvoyait vers une tribune écrite par un politologue, titrée : \"Le Pen n'a peur de personne\". Pas vraiment la même chose...\n\nMarine Le Pen aurait eu une aventure avec Brigitte Bardot, dans les années 90 ! Fausse information du site satirique Nordpresse, daté de 2015 qui a été republié ces derniers jours.\n\nEt puis on a eu aussi \"Emmanuel Macron homosexuel\" qui entretenait une relation avec notre PDG, Mathieu Gallet. Emmanuel Macron qui a évoqué cette fausse info, lors d'un rassemblement En Marche, en février dernier.\n\nEmmanuel Macron utilise l'humour, mais tout de même, il parle de cette fausse info, c'est la preuve que ces fake news peuvent être un danger et qu'un candidat à la présidentielle ne peut pas prendre le risque de la voir gonfler et éclater, comme à l'usine Whirlpool d'Amiens.\n\nDes politiques qui utilisent aussi les \"fake news\"\n\nPlusieurs candidats ou leurs équipes, ont brandi cette appellation \"fake news\" pour qualifier des infos sorties dans les médias, des infos souvent justes et vérifiées d'ailleurs. C'est le cas de Marine Le Pen, je n'ai en revanche pas trouvé d'exemple pour Emmanuel Macron.\n\nL'objectif est clair : décrédibiliser les médias. Technique évidemment emprunté à Donald Trump, le président américain qui tweete \"fake News\" à peu près 30 fois par jour.", "lang": "fr"}