{"title": "FALSE: Leni Robredo ‘ready’ to take over presidency", "subtitle": "The post also claims that the Vice President said there are only a few Duterte supporters left, but there are no records of her saying this", "author": "rappler.com", "date": "Jul 10, 2019 2:54 PM PHT", "vclaim_id": "vclaim-id-46571", "url": "https://rappler.com/newsbreak/fact-check/leni-robredo-ready-take-over-presidency", "vclaim": "Facebook page Alon Calinao Dy posted on July 3, 2019 a photo of Robredo standing behind a podium. The superimposed text attributed to \"Leni Robredo\" says: “Kakaunting porsyento na lamang ang taga-suporta ng administrasyong Duterte. Nakahanda na ako na maging pangulo ng bansa. (The Duterte administration has only a few supporters left. I am ready to become the president of the country.)”\n\nThis was confirmed by the Office of the Vice President through media officer Kat Guerrero, who said that Robredo made no such statement upon cross-checking all the transcripts of the Vice President's speeches and interviews.\n\nRappler also reached out to the Alon Calinao Dy page and Jepry Olasiman, the Facebook user who posted on the TATAK NG PAGBABAGO group, to ask for the source of their posts. Both accounts have not provided the basis of the content they shared.\n\nThe post circulated in the first week of July amid news of possible impeachment raps against Duterte following the boat sinking incident at Recto Bank. The President reacted to this by saying he’ll jail those who try to impeach him. (READ: DOJ: Impeachment case filers vs Duterte can't be arrested)\n\nRobredo then said in her weekly radio show “BISErbisyong Leni” that while the President feels confident that the impeachment process will not move forward because of his so-called “supermajority” in both the Senate and the House of Representatives, members of the minority should not be discouraged. There was no mention of her being ready to take over the presidency during the entire one-hour program.\n\nThe Vice President has been a frequent target of misleading or false information on social media. In 2018, Rappler fact-checked 7 dubious claims that had the vice president as the subject, making her the 5th personality most attacked by disinformation. – Pauline Macaraeg/Rappler.com", "lang": "en"}