{"title": "Francisco Louçã tem \"um tacho\" remunerado no Banco de Portugal?", "subtitle": "Espalharam-se pelas redes sociais várias publicações denunciando que Francisco Louçã, um dos fundadores e antigo líder do Bloco de Esquerda (BE), tem \"um tacho\" (isto é, um cargo remunerado) no Banco de Portugal. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-05-22T11:00:53+01:00", "vclaim_id": "vclaim-id-63057", "url": "https://poligrafo.sapo.pt/fact-check/francisco-louca-tem-um-tacho-remunerado-no-banco-de-portugal", "vclaim": "Há diversos exemplos de publicações nas redes sociais apontando no mesmo sentido: que Francisco Louçã, um dos fundadores e antigo líder do Bloco de Esquerda (BE), tem \"um tacho\" (isto é, um cargo remunerado) no Banco de Portugal. Em conjunto acumulam milhares de comentários e partilhas.\n\nNuma das mais recentes destaca-se a seguinte mensagem associada: \"A miséria para o povo e a opulência e o luxo para ti e para os teus! O verdadeiro lema bloquista! Ainda apoias isto povo?\"\n\nDe facto, no dia 23 de fevereiro de 2017, o Conselho de Ministros aprovou quatro novos nomes propostos pelo ministro das Finanças, Mário Centeno, para o Conselho Consultivo do Banco de Portugal (BdP), entre os quais o ex-deputado Francisco Louçã e o ex-ministro Francisco Murteira Nabo.\n\nTanto Louçã como Murteira Nabo continuam presentemente a integrar o Conselho Consultivo do BdP, classificados como \"quatro personalidades de reconhecida competência em matérias económico-financeiras e empresariais\", juntamente com João Talone e Luís Nazaré.\n\nNo total, o Conselho Consultivo tem 14 membros, incluindo o governador Carlos Costa, o vice-governador Luís Máximo dos Santos, ou os antigos governadores Vítor Constâncio, José Tavares Moreira e António Fernandes de Sousa.\n\nDe acordo com a informação divulgada na página institucional, \"o Conselho Consultivo é presidido pelo governador, integra os vice-governadores, os antigos governadores, o presidente do Conselho de Auditoria do BdP, quatro personalidades de reconhecida competência em matérias económico-financeiras e empresariais, o presidente da Associação Portuguesa de Bancos, o presidente do Instituto de Gestão do Crédito Público e representantes das Regiões Autónomas dos Açores e da Madeira, a designar pelos respetivos órgãos de governo próprio\".\n\nMais, \"o Conselho Consultivo pronuncia-se, não vinculadamente, sobre o relatório anual da atividade do BdP, a atuação do BdP decorrente das funções que lhe estão cometidas e sobre os assuntos que lhe forem submetidos pelo governador ou pelo Conselho de Administração\".\n\nAo contrário do que se alega nas publicações sob análise, as funções de Louçã no Conselho Consultivo do BdP não são remuneradas. Tal como o próprio, aliás, já sublinhou em mensagem publicada no dia 17 de junho de 2019, a partir da qual extraímos o desmentido: \"Sou membro do Conselho Consultivo do Banco, o que implica participar duas vezes por ano numa reunião para discutir as contas da instituição. Não recebo um cêntimo por isso. Não tenho gabinete. Não tenho acesso a serviços do BdP\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}