{"title": "Was a mine as big as Adani's approved during the election campaign?", "subtitle": "Following the election, Labor frontbencher Joel Fitzgibbon described the debate surrounding the Adani mine in Queensland as \"crazy\", saying that a mine just as big had been approved in the state during the campaign. Is he correct?", "author": "www.abc.net.au", "date": "2019-06-12T23:11:49+00:00", "vclaim_id": "vclaim-id-28883", "url": "https://www.abc.net.au/news/2019-06-13/fact-check-adani-mine-queensland-approval/11191744", "vclaim": "Indian mining company Adani's Carmichael coal mine has been partly blamed for federal Labor's 2019 election loss and its imminent approval continues to divide public opinion.\n\nIn an interview with the ABC's 7.30 four days after his party's defeat, Labor's resources spokesman, Joel Fitzgibbon, described debate about the mine as being \"crazy\".\n\n\"You know, a mine just as big as Adani was approved by the Queensland Government in the Bowen Basin during the formal election campaign,\" he claimed. \"Hardly got noticed.\"\n\nDid the State Government in Queensland recently approve a mine as big as Adani's Carmichael mine?\n\nThe mine he referred to — Olive Downs, near Moranbah, south-west of Mackay — plans to produce up to 4.5 million tonnes of coal per year in its first stage, eventually ramping up to 15 million tonnes.\n\nFurther to the west, Adani's Carmichael mine expects to initially produce 10 million tonnes per year, but the company has suggested this could later triple to 27.5 million tonnes.\n\nWhile Olive Downs has sought approval for a maximum output of 15 million tonnes, Adani has obtained and sought environmental approvals based on an annual output of 60 million tonnes.\n\nHowever, Adani has since announced it would scale back its plans, meaning figures are not publicly available to allow for precise comparisons between the Carmichael and Olive Downs mines.\n\nMr Fitzgibbon also said Olive Downs had been approved by the State Government.\n\nCertainly, it has cleared a major hurdle in the environmental approvals process, but experts cautioned that a mine could not be considered \"approved\" until the company obtains a mining licence.\n\nAdani Australia has for nearly a decade sought to develop its Carmichael project, a large coal mine and railway connecting it to the port of Abbot Point.\n\nDespite sustained opposition from environmental groups, it received a critical sign-off from the Federal Government on April 9, just two days before the 2019 election was called.\n\nAfter the election, on May 31, Adani edged closer to the finish line when it gained one of two key environmental approvals needed from the Queensland Government.\n\nThe mine would be the first in Queensland's Galilee Basin, though several companies have plans for the region.\n\nThe not-for-profit Climate Council has claimed that mining the 247,000 square kilometre basin would be \"incompatible with tackling climate change\" and that burning all of its coal could release a further 705 million tonnes of carbon dioxide into the atmosphere each year.\n\nEnvironmental groups have also opposed the mine on the basis it would damage local habitats, including the Great Barrier Reef.\n\nBut proponents argue that coal will create jobs for regional Queensland, with Adani saying its mine would directly employ more than 1,500 people in the initial ramp-up and construction phase.\n\nMr Fitzgibbon spoke of a mine as big as Adani's, which his spokeswoman told Fact Check was a reference to the Olive Downs project, owned by Pembroke Resources.\n\nIf approved, Olive Downs would join 44 other coal operations in the Bowen Basin, a region east of the Galilee Basin and roughly a quarter of its size.\n\nPembroke says it would also employ 1,500 people to build and operate its mine.\n\nWhile Adani's mine would produce thermal coal for electricity generation, Olive Downs would mainly produce coking coal for steel production.\n\nFor the moment, coking coal remains a critical ingredient for producing steel from iron-ore.\n\n\n\nResearch Fellow with ANU's school of engineering Dr Mahesh Venkataraman outlined several technologies being developed to replace coal in steelmaking but said \"no zero-carbon steel technologies [were] at the commercial stage yet.\"\n\nSimilarly, Amandine Denis-Ryan, Head of Research with ClimateWorks Australia, told Fact Check that coal could be replaced with hydrogen or charcoal, for example, but that \"those technologies are less advanced than renewable energy.\"\n\nFact Check considers being \"approved\" to mean the company is allowed to start digging.\n\nThat means getting a mining licence from the Queensland Government.\n\nWhile some projects may also need environmental approvals from the Federal Government (which can result in separate decisions and conditions), Mr Fitzgibbon referred specifically to state sign-off.\n\nMelbourne University Professor of Law Michael Crommelin told Fact Check that states demand a \"whole raft of approvals\" for mining projects, such as for land clearing, mineral extraction or water use.\n\n\"The problem is that the requirement for each of the approvals usually comes under separate pieces of legislation,\" he said.\n\nIn Queensland, large or complex projects can be managed by the Coordinator General, whose office centralises many of the social and environmental assessments.\n\nBrett Garland, a director of Queensland University's Sustainable Minerals Institute, said that once a company has acquired its environmental approvals, it will still need to prove it has secured agreements with all landholders and native title holders.\n\nMr Fitzgibbon said Olive Downs was approved during the formal election campaign.\n\nIndeed, on May 13, five days before the election, the Coordinator General delivered his final assessment of the mine's environmental impacts, granting the project conditional approval.\n\nAccording to his report, though, subsequent approvals would be needed \"for certain aspects of the project for which conditions [had] not been sought\".\n\nA spokesman for the Coordinator General's office told Fact Check: \"This is the key approvals gate that a project must pass through before seeking detailed approvals like the environmental authority and mining leases in order to start construction.\"\n\nQueensland's Department of Natural Resources, Mines and Energy confirmed that, as of June 7, 2019, the mining lease application for Olive Downs was under assessment.\n\nSo it's not the end of the road — but it is close.\n\nAnd unlike the Coordinator General's 2014 approval of the Carmichael mine, no extra requirements have been imposed on Olive Downs.\n\nThat said, Professor Crommelin told Fact Check that clearing this hurdle did not mean the project was home free: \"You can't say a project's approved until all required approvals are obtained.\"\n\nEchoing this point, Mr Garland said: \"Until you've got that final piece of paper ... stamped by the Governor, you've got nothing.\"\n\nMr Fitzgibbon claimed Pembroke's Olive Downs mine was \"as big as\" Adani's Carmichael mine.\n\nThere is no single way to measure the size of a mine, but industry insiders confirmed to Fact Check that output was a frequently cited measure.\n\nIn this case, output refers to the amount of coal produced each year.\n\nFact Check has also considered the footprint of each mine to assess Mr Fitzgibbon's claim — although, Richard Durham, Professor of Mining Engineering at the University of Western Australia, said this metric was less commonly used.\n\nOften called a mine's \"disturbance area\", footprint includes not just the mine excavation area but also dams, pits, storage areas, camps and infrastructure.\n\nMr Garland explained that figures for disturbance area were dynamic, and would change as areas were progressively rehabilitated and released.\n\nThey are also less meaningful when it comes to underground mines, he said.\n\nBoth projects plan to use open-cut methods, though earlier plans for the Carmichael mine included an underground component.\n\nWhich has the bigger output?\n\nOutput is measured in million tonnes per year (mtpa) of coal.\n\nAccording to the Coordinator General's report, Olive Downs expects to operate for 79 years and produce up to 4.5 mtpa during its first decade.\n\nAnnual output would then increase to a peak of 15 million tonnes, producing an estimated 522 million tonnes over the life of the mine — at most.\n\nIn 2014, the Coordinator General also released a report on the Carmichael project, which said the mine would operate for 60 years (revised from 90 years) and produce up to 60 mtpa.\n\nAn Adani submission to the report estimated it would produce 4 mtpa in its first year of operation and reach full capacity within the decade, producing a cumulative 403 million tonnes in just 10 years.\n\nSince then, however, the company has altered its plans.\n\nA spokeswoman for Adani Australia told Fact Check that its mine would now produce 10 mtpa.\n\nRecent statements by the company, including on its website, clarify that this figure applies to the mine's \"first\" or \"initial\" stage.\n\nIn November 2018, when Adani announced it had secured finance for the smaller mine, it said: \"We will now begin developing a smaller open cut mine comparable to many other Queensland coal mines and will ramp up production over time to 27.5 mtpa.\"\n\nSo, during its first stage of operations the Carmichael mine would produce roughly twice the output of Olive Downs. And though Adani's mine could remain slightly smaller, the company has hinted it may later seek to triple its peak output, outsizing Olive Downs by almost two to one.\n\nFurther, Olive Downs has sought approval for a maximum output of 15 mtpa. This is dwarfed by the environmental plans approved for the Carmichael mine.\n\nA spokesman for Queensland's environment department confirmed to Fact Check that Adani's was \"based on a maximum footprint and scale of up to 60 mtpa product coal\".\n\nHowever, expanding operations to 60 mtpa may depend on meeting other obligations, such as holding sufficient funds to rehabilitate the site, and would likely require, for example, building another export terminal at the port of Abbot Point.\n\nThe Coordinator General reports that Olive Downs would have a footprint equivalent to 163 square kilometres.\n\nIn comparing the Carmichael mine's footprint, Fact Check has not considered the area affected by the proposed 189-kilometre railway line, as Mr Fitzgibbon referred specifically to the Adani \"mine\".\n\nStill, these figures are hard to pin down.\n\nBased on the earlier 60 mtpa output, Adani has said the Carmichael mine's footprint would be roughly 294 square kilometres, including off-site infrastructure.\n\nAdani did not respond to Fact Check's request for a revised footprint.\n\nAnd while experts told Fact Check that a lesser output would almost certainly mean a smaller footprint, it was impossible to say how much smaller.\n\nProfessor Durham said there was \"not a definite linear correlation\" between output and footprint, with location, transport, mining method and deposit quality just some of the factors affecting the mine's area.\n\nMr Garland agreed, telling Fact Check that a footprint was \"very much dependent on the individual characteristics of the seams that you are mining\".\n• Luke Housego, Adani approval would pave way for other Galilee coal projects, May 23, 2019", "lang": "en"}