{"title": "FALSE: The Dalai Lama Converts to Atheism, Will Step Down to Pursue Sitcom Career", "subtitle": "An article reporting that the Dalai Lama was converting to atheism and pursuing a career as a sitcom writer was intended as a humor piece.", "author": "www.snopes.com", "date": "2016-04-29T00:00:00+00:00", "vclaim_id": "vclaim-id-11302", "url": "https://www.snopes.com/false-dalai-lama-atheist/", "vclaim": "The Dalai Lama is has renounced religion and is pursuing a career as a sitcom writer.\n\nThe entertainment web site The Good Lord Above published a fake news article in April 2016, reporting that the Dalai Lama had converted to atheism:\n\nThe Dalai Lama, head of the Buddhist faith, abruptly announced today that he no longer believes in ‘nonsense’ and has converted to atheism. “I myself, I can no longer be a believer in nonsense,” the Dalai Lama said at a press conference at the Chan Centre. “Frankly speaking, all religions are bull excrement. So I have become atheist. When our brothers and sisters talk about God, creator, I can only face-palm.” He laughed, perhaps a bit too hard.\n\nThere is no truth to this article. The Good Lord Above is a fake news web site that does not publish factual stories (but, unlike many other satire or hoax news sites, is at least up-front about its raison d’etre):\n\nThou shalt remember that The First Amendment protects satire as a form of free speech and expression. TheGoodLordAbove uses invented names in all of its stories, except in cases where public figures are being satirized. Any other use of real names is accidental and coincidental. TheGoodLordAbove is not intended for readers under 18 years of age.\n\nThe Good Lord Above has also been responsible for stories that have been published as humor but passed around as real, including Donald Trump labeling Jesus a “socialist loser,” a Noah’s Ark theme park getting destroyed by a flood, and the arrest of the entire Goldman Sachs executive board by the FBI.", "lang": "en"}