{"title": "Non, la SPA n'est pas submergée par les abandons à cause du coronavirus", "subtitle": "Une publication Facebook partagée près de 30.000 fois en moins de 24 heures prétend que les refuges de la SPA \"sont submergés par les abandons de chiens et chats à cause du coronavirus\". Faux, rétorque son président, qui redoute toutefois une saturation des refuges, fermés au public en raison des mesures de confinement.", "author": "factuel.afp.com", "date": "2020-03-18T09:29:06+01:00", "vclaim_id": "vclaim-id-42543", "url": "https://factuel.afp.com/non-la-spa-nest-pas-submergee-par-les-abandons-cause-du-coronavirus", "vclaim": "Non, la SPA n'est pas submergée par les abandons à cause du coronavirus\n\nUne publication Facebook partagée près de 30.000 fois en moins de 24 heures prétend que les refuges de la SPA \"sont submergés par les abandons de chiens et chats à cause du coronavirus\". Faux, rétorque son président, qui redoute toutefois une saturation des refuges, fermés au public en raison des mesures de confinement.\n\n\"Quelle lâcheté ! Quelle bêtise ! Ces gens sont à vomir !!!\", écrit la page Facebook \"Défendre les animaux et protéger la nature\", suivie par plus de 1,2 million de personnes.\n\nPour autant, cette affirmation est fausse : \"Nous n’avons pas enregistré d’abandons supplémentaires [depuis le début de l'épidémie de coronavirus]\", a affirmé mardi 17 mars à l'AFP Jacques-Charles Fombonne, président de la SPA.\n\n\"La seule chose que je redoute, c’est que des imbéciles racontent des sottises sur les réseaux sociaux, notamment que les animaux puissent transmettre le coronavirus\", poursuit M. Fombonne, qui redoute \"un vent de panique\" qui conduirait à une \"saturation rapide\" des fourrières.\n\nIl n'existe \"aucune preuve\" que les animaux de compagnie et d'élevage puissent transmettre le nouveau coronavirus, a indiqué mercredi 11 mars l'agence sanitaire Anses, soulignant qu'il était \"peu probable\" que le virus repasse de l'homme à l'animal.\n\nLe groupe d'experts réunis par l'Anses met notamment en avant le fait qu'\"aucun virus\" du même groupe que ce nouveau coronavirus n'a jamais été détecté chez un animal domestique (voir notre dépêche complète à ce sujet).\n\nLa SPA s'inquiète cependant d'une possible saturation de ses refuges, actuellement fermés au public à cause des mesures de confinement imposées par le gouvernement, mais qui continuent de recevoir des animaux.\n\n\"On a en moyenne un flux entrant de 3.500 animaux par mois, et le réservoir va continuer de se remplir. Dans 15 jours, au rythme habituel, les refuges seront pleins. Ça va devenir très compliqué\", affirme M. Fombonne.\n\nLe président de la SPA souhaite la mise en place d'une dérogation qui permettrait aux Français de pouvoir continuer d’adopter dans les refuges malgré les mesures de confinement. \"Je m’engage évidemment à ce que les conditions d’adoption soient conformes aux mesures adoptées par le gouvernement, avec les gestes barrières et le respect des distances de sécurité\", souligne M. Fombonne.", "lang": "fr"}