{"title": "Footage Of Stone Pelting In UP Police's Presence Recycled As Delhi", "subtitle": "The video was shared by the actor and Congress member Nagma on Twitter, making it instantly viral.", "author": "www.boomlive.in", "date": "2020-02-29T16:18:34+05:30", "vclaim_id": "vclaim-id-38322", "url": "https://www.boomlive.in/fake-news/footage-of-stone-pelting-in-up-polices-presence-recycled-as-delhi-7066", "vclaim": "Actor and Congress member Nagma recently shared a footage of a group of civilians pelting stones in presence of the police. She claimed that the footage shows Delhi Police's inaction during the recent spate of communal violence across North East Delhi. The claim is false; the footage was shot in Uttar Pradesh's Firozabad where UP police conducted a brutal crackdown of anti-Citizenship Amendment Act protests in December 2019.\n\nShe shared the video with the following caption: \"Is this why the #Delhigenocide #DelhiPolice nd 4wks ? किसी को लगता है.. कि दिल्ली पुलिस अपना काम कर रही है ..तो वो अपनी गलतफहमी इस वीडियो को देख कर दूर कर ले.....@IndiaToday @TimesNow Question the ones who r 2b questioned. Media do your job. @RahulGandhi @priyankagandhi\". \n\n\n\nIn the 2 minute 14 second footage, you could see civilians throw stones at a direction, while the police stand behind in inaction. The group of civilians eventually charge at the direction, as the police fire shots.\n\n\n\nAt the time of writing this article, the post has been liked by more 3500 people and retweeted around 2100 times, in less than 3 hours.\n\n\n\nBOOM did a reverse image search of some keyframes from the video, and found a few older posts on social media carrying the same video. One of posts published by user Dilwar khan on January 5, 2020, had a caption claiming that the video was shot in \"Firozabad\". \n\n\n\nTaking that as a hint, we did a keyword search for news reports of such an incident before January 5, 2020, and came across a Times of India article about a video emerging from Uttar Pradesh's Firozabad where the UP Police conducted a brutal crackdown of anti-CAA protests on December 20, 2019, with the help of civilians supporting CAA.\n\nThe video embedded in the article showed the exact same scenario seen in the viral footage posted by Nagma.\n\n\n\nThe video is therefore old and unrelated to the recent riots in Delhi, that began on February 23, 2020, killing more than 40 people.", "lang": "en"}