{"title": "Nein, die 90 geretteten Hunde aus einem Tierversuchlabor werden nicht eingeschläfert", "subtitle": "90 Hunde werden erst aus einem Tierversuchslabor gerettet, nur um dann eingeschläfert zu werden? Diese Nachricht bewegte in den vergangenen Tagen viele Tierliebhaber. Sie ist allerdings falsch.", "author": "correctiv.org", "date": "2020-01-23T10:34:13+00:00", "vclaim_id": "vclaim-id-30111", "url": "https://correctiv.org/faktencheck/2020/01/23/nein-die-90-geretteten-hunde-aus-einem-tierversuchlabor-werden-nicht-eingeschlaefert/", "vclaim": "Falsch. Die Hunde sollen nicht eingeschläfert werden, wenn sie nicht sofort ein neues Zuhause finden.\n\nFacebook-Nutzer teilen gerade verschiedene Beiträge darüber dass Beagles aus einem niedersächsischen Tierversuchslabor gerettet wurden, zum Beispiel hier und hier. Die Hunde befänden sich demnach teilweise noch im Labor und teilweise im Tierheim. In allen Facebook-Beiträgen steht, dass die Tiere eingeschläfert werden müssten, sollten sie nicht schnellstmöglich ein neues Zuhause finden. Ein Beitrag behauptet, 90 „Baby-Beagles“, also Welpen, müssten nun vermittelt werden, sonst würden sie eingeschläfert.\n\nDie Meldungen auf Facebook wurden mehr als 1.000 Mal von verschiedenen Quellen geteilt, sie stimmen aber nicht. Es ist nicht geplant, die Tiere einzuschläfern.\n\nAm 15. Oktober 2019 wurde in der Sendung Fakt der ARD ein Beitrag ausgestrahlt (Hinweis: Video enthält verstörendes Material), in dem es um manipulierte Testergebnisse und Tierquälerei in einem privaten Tierversuchslabor in Mienenbüttel nahe Hamburg geht. Die Organisationen SOKO Tierschutz und Cruelty Free International hatten einen Mann in das Laboratory of Pharmacology and Toxicology (LPT) eingeschleust, der die Situation auf Video dokumentierte.\n\nDrei Monate nach der Ausstrahlung entzog der Landkreis Harburg dem Labor mit sofortiger Wirkung die Erlaubnis, Tierversuche durchzuführen, wie die zuständige Gemeinde in einer Pressemitteilung bekannt gab. Zuvor waren bereits 49 Katzen und 80 Hunde aus dem Labor an Tierschutzorganisationen und Privatpersonen vermittelt worden, wie der Hamburger Tierschutzverein auf seiner Webseite schrieb. Dieser hatte sich gemeinsam mit anderen Tierschutzorganisationen um die Schließung des Labors bemüht.\n\n96 Hunde sind derzeit noch im Labor und sollen in gute Hände vermittelt werde\n\nIm Labor verblieben laut Gemeinde Neu Wulmstorf nach der Schließung noch 96 Hunde. Der Hamburger Tierschutzverein schreibt dazu in einer Pressemitteilung vom 17. Januar 2019: „Dem LPT wird eine Frist von zwei Wochen eingeräumt, um alle sich derzeit noch im Labor befindenden Tiere – dabei handelt es sich um 96 Hunde – an geeignete Dritte abzugeben (als Haustiere und nicht als Versuchsobjekte!).“\n\nDer Landkreis Harburg schreibt in einer aktuellen Mitteilung vom 21. Januar 2020, die Tiere würden nicht eingeschläfert. „Es besteht kein Anlass, sich über den Zustand der Hunde im LPT zu sorgen“, wird Thorsten Völker zitiert, der Leiter der Abteilung Ordnung & Verbraucherschutz der Kreisverwaltung. „Die Tiere sind allesamt in gutem Zustand, ihre Haltung wird durch die Veterinärinnen und Veterinäre des Landkreises Harburg regelmäßig engmaschig überwacht. Dass Tiere eingeschläfert werden, ist ausgeschlossen.“ Es gebe zahlreiche Anfragen von Menschen, die Hunde aufnehmen wollen.\n\nDer Tierschutzverein Hamburg schreibt CORRECTIV in einer Facebook-Nachricht: „Beim Posting Unbekannter in den sozialen Medien handelt es sich fast komplett um Fake News.“ Es stimme, dass es sich bei den verbliebenen Tieren um Beagles handelt. Allerdings seien das keine Welpen mehr.\n\nAnders als in den Facebook-Beiträgen behauptet, gebe es genügend Aufnahmeangebote für die Tiere. „Eine Einschläferung droht keinem der sich noch im LPT-Standort Mienenbüttel befindlichen Tiere, sie wäre in Deutschland aus Gründen mangelnder Unterbringungsmöglichkeiten auch nichts rechtens“, heißt es in der Nachricht des Hamburger Tierschutzvereins. Die Tiere würden jetzt bundesweit vermittelt, wohin genau, dürfe aber nicht mitgeteilt werden.", "lang": "de"}