{"title": "Verdades e mentiras sobre o pacotão de reajustes salariais", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-990", "url": "https://apublica.org/2016/06/truco-verdades-e-mentiras-sobre-o-pacotao-de-reajustes-salariais/#checagem2", "vclaim": "“Não adianta vir aqui dizer que essa vitória é do governo provisório (…) A previsão orçamentária, a previsão de LDO, enfim, tudo que hoje permite essa votação foi feito na fase anterior.” – Jandira Feghali (PCdoB-RJ)\n\nA Lei de Diretrizes Orçamentárias (LDO) e a Lei Orçamentária Anual (LOA) de 2016 realmente preveem o reajuste de remuneração de categorias dos três poderes da União. Tanto a LDO quanto a LOA foram aprovadas em dezembro de 2015 e sancionadas pela presidente afastada Dilma Rousseff em janeiro deste ano. Portanto, a deputada Jandira Feghali (PCdoB-RJ) está correta ao afirmar que as condições legais para a aprovação da recuperação salarial na Câmara foram dadas antes do início do governo interino de Michel Temer.\n\nNo entanto, é preciso lembrar que, em junho do ano passado, Dilma vetou o o Projeto de Lei 7920/14, que dispunha sobre o aumento para servidores do Judiciário e havia passado pela Câmara em março. Com a negativa da petista, o Supremo Tribunal Federal propôs outro PL sobre a mesma questão (nº 2648/15), mas com uma taxa de reajuste menor. Esta foi uma das 14 matérias aprovadas no plenário da Casa entre a noite da quarta-feira (1º) e a madrugada de quinta (2).\n\n“O projeto foi encaminhado pela presidente Dilma e não foi votado porque a base deste governo provisório, na ocasião, foi contra. Agora, para tentar fazer média com o servidor público, está dizendo que vai votar.” – Silvio Costa (PTdoB-PE)\n\nEquivalente a uma das 14 propostas que passaram na quarta-feira (1º) na Câmara, o Projeto de Lei 7920/14 – que dispunha sobre os reajustes de salário dos servidores do Judiciário e do Ministério Público da União – foi aprovado no ano passado com o apoio de partidos que hoje formam a base do governo interino de Michel Temer. Por isso, a afirmação do deputado Silvio Costa (PTdoB-PE) está incorreta. A iniciativa anterior previa um reajuste maior do que o de agora e foi vetada pela presidente Dilma Rousseff, em julho. A aprovação do PL 7920/14 na Câmara e no Senado no ano passado representou uma derrota para o governo Dilma, que argumentava que o aumento causaria um rombo insustentável no orçamento. Foi uma das chamadas pautas-bomba. A derrubada do veto foi votada pelo Congresso, mas a oposição da época não conseguiu obter os 257 votos necessários para derrubá-la, embora tenha chegado muito perto, com 251.\n\nDepois disso, em agosto, o Supremo Tribunal Federal (STF) – e não a presidente Dilma, como disse o parlamentar – encaminhou para votação na Câmara outro projeto, o 2648/15, que propõe reajustes menores para a categoria. Ele foi analisado por duas comissões da Câmara (Comissão de Finanças e Tributação e Comissão de Trabalho, de Administração e Serviço Público) antes de ser votado nesta quarta, acelerado pela aprovação de um pedido de urgência proposto em agosto do ano passado pelo deputado José Guimarães (PT-CE), então líder do governo Dilma na Câmara. Durante as comissões, não houve votação nominal.\n\nNa votação do dia 1º de junho, todos os líderes partidários se posicionaram a favor do reajuste. Novamente, não houve votação nominal, apenas simbólica, por blocos.\n\n“E agora eu tenho que ouvir aqui os deputados que antes eram governo dizerem que são eles que estão querendo votar [o reajuste do Judiciário]? Não! É o governo Michel Temer que está apenas fazendo Justiça ao servidores do nosso país.” – Alberto Fraga (DEM-DF)\n\nAo contrário do que diz o deputado Alberto Fraga (DEM-DF), o governo Dilma Rousseff apoiou uma proposta de reajuste para os servidores do Judiciário que causasse menor impacto nas contas públicas – exatamente a que foi aprovada na quarta-feira (1º) pela Câmara. Quando era líder do governo Dilma Rousseff na Câmara, o deputado José Guimarães (PT-CE) fez um pedido de urgência para o Projeto de Lei 2648/15, aprovado na quarta-feira (1º).\n\nSua solicitação, apresentada em setembro do ano passado, só foi aprovada recentemente, no final de abril. Isto porque ainda estava sendo discutido um projeto de lei anterior (7920/14), que propunha reajuste ainda maior e que foi vetado pela então presidente Dilma. O governo petista passou três meses tentando emplacar a votação que decidiria pela manutenção do veto, mas encontrava resistência até de partidos da base. Na ocasião, muitos deputados não se alinharam às decisões de suas legendas. No PT, a maioria foi a favor do veto (41) mas nove se posicionaram contra e três se abstiveram. O PMDB se dividiu: foram 23 votos a favor do veto e 26 contra, com três abstenções.\n\nA base do governo Dilma demonstrava, portanto, interesse em votar o reajuste, mas não aquele proposto pelo projeto de lei vetado, e sim o novo, que concede aumento menor. Michel Temer também demonstrou que queria agilizar a votação desse mesmo projeto. Segundo o líder do PMDB na Câmara, Baleia Rossi (SP), o próprio presidente interino sinalizou seu interesse em aprovar o reajuste o mais rápido possível.\n\n“Neste momento em que temos um déficit — foi aprovado que possamos ter esse déficit – de mais de 170 bilhões no Orçamento, estranha-me quando me dizem que esses projetos estão no Orçamento. Estranha-me quando temos 11 milhões e meio de desempregados, de pessoas que não recebem nada no final do mês para sustentar a sua família, que nós estejamos aumentando o salário básico, não é o teto, dos juízes e promotores de [R$] 33 mil e 700 para [R$] 39 mil e 300.” – Nelson Marchezan Jr. (PSDB-RS)\n\nA fala do deputado Nelson Marchezan Jr. começa com um dado correto: o déficit aprovado junto à nova meta fiscal no fim de maio pelo Congresso e sancionado por Michel Temer é de R$ 170,5 bilhões. No entanto, logo na sequência, o deputado tucano comete um equívoco, pois o reajuste da remuneração de categorias dos três poderes está de fato previsto na Lei de Diretrizes Orçamentárias e no próprio Orçamento de 2016, como mencionado anteriormente.\n\nO parlamentar acerta ao citar o número de desempregados. Segundo a Pesquisa Nacional por Amostra de Domicílio Contínua (Pnad Contínua), divulgada no último dia 31 pelo Instituto Brasileiro de Geografia e Estatística (IBGE), em abril havia 11,4 milhões de trabalhadores brasileiros sem emprego.\n\nOs subsídios dos ministros do Supremo Tribunal Federal (STF) correspondem ao teto de todo o funcionalismo público, ou seja, quando são reajustados, há impacto direto em outras carreiras discriminadas pela Constituição Federal, como os ministros dos Tribunais Superiores. Porém, o aumento de remuneração dos demais juízes estaduais e federais e dos membros dos Ministérios Públicos Estaduais depende da aprovação de leis específicas conforme a categoria, tendo como limite constitucional 95% dos subsídios dos ministros dos Tribunais Superiores e 90,25% dos subsídios dos ministros do STF, respectivamente.\n\nPor isso, Marchezan Jr. está errado ao dizer que, com a aprovação do PL 2646/15, que determina aumento para os magistrados da Suprema Corte, o salário básico de juízes e promotores passará de R$ 33.763,00 para R$ 36.703,88 em junho de 2016 e para R$ 39.293,32 em janeiro de 2017, como estabelece a matéria.", "lang": "pt"}