{"title": "Tribune, India Today Run Fictional Tale Of Teacher Bullied Online", "subtitle": "The news outlets published the fictional short story written by a Bangladesh Facebook user as a real incident.", "author": "www.boomlive.in", "date": "2020-07-18T16:49:38+05:30", "vclaim_id": "vclaim-id-50085", "url": "https://www.boomlive.in/fake-news/tribune-india-today-run-fictional-tale-of-teacher-bullied-online-8933", "vclaim": "India Today, The Tribune and India TV published a fictional short story about a 55-year-old teacher being harassed and abused by his students in an online class as real incident. The media outlets picked up the story, viral on social media and published it to highlight troubles faced by teachers holding online classes during the Coronavirus-led lockdown in the country.\n\nBOOM found that the story originated from a Facebook post by a Bangladeshi user who clearly mentions at the end of the post that he wrote a fictional story to show solidarity with teachers who face online harassment during classes.\n\n\n\nIndia Today, The Tribune, India TV and the International Business Times ran the story along with an image of a middle-aged man taking a class on Zoom video calling app. While the IB Times has issued a correction in their story, making it clear that it was fictional, the others are yet to do the same.\n\n\n\n\"Suddenly an unknown ID started using slang at him, the F word, the A word, open threats. He couldn't understand how should he react, he shouted out of anger and embarrassment, a teacher is being humiliated infront of his students. His life work of earning respect from his students seemed to vanish in seconds. His daughter taught him to mute students but the student could unmute himself, the student kept on using slangs and he did it for entertainment. The only thing the teacher could do was to end the class, as he has no choice,\" India Today wrote, citing an Instagram post.\n\nThe story came at a time when the pandemic has forced classes to shift to online video conferences and there have been reported instances of teachers complaining about harassment and even stalking, by students.\n\nThe India Today article attributed the story and the image to a Instagram page, Ted The Stoner, which has a following of over 1.4 million users. The page had shared the story with the photo on June 16. 2020 crediting it to a Facebook user, Syed Mohamad Fahim. This Instagram post does not mention that the Facebook post is fictional story and not real.\n\nWhile the Facebook post does not have a photo, the Instagram post added a picture which was later picked up and published by the news outlets too.\n\nTed The Stoner had later edited the caption to reflect that fact that it is a fictional story.\n\n\n\nBOOM found that the story published by the news outlets is not a real incident and in fact a short fictional story written by a Bangladesh based teacher to highlight the online harassment faced by teachers in an online classroom.\n\nA keyword search on Facebook for Syed Mohammad Fahim led us to the Facebook profile which first put up the story on June 30, 2020. The author, Fahim's post was uploaded on June 30, 2020 where he clearly mentions that it is a fictional story.\n\nThe story describes in detail how a 55-year-old teacher was harassed by his students during an online class, where he was abused and threatened and humiliated. The post ends with a disclaimer, \"I write this fictional story in solidarity to all teachers who are victims of Zoom bombing by shameless students\" making it clear that it is not a true incident.\n\nNews outlets published the story with a photo, seemingly a screenshot of an online class showing a teacher, in a bid to show that the teacher in the picture is the one mentioned in the story. We also ran a reverse image search of the viral photo, which led us to another Facebook video posted by a Bangladeshi user called Hafiz R Rahman on July 11, 2020.\n\n\n\nThe video shows a teacher taking a class on Zoom, which keeps getting disrupted by students, visibly upsetting the teacher. According to Rahman, the teacher's name is Mohiuddin who is taking a class at the Milestone College at Dhaka. BOOM could not independently verify the claims made by Rahman about the video.", "lang": "en"}