{"title": "Fake News: Minneapolis Did NOT Install Sharia Hotline to Report Americans Who Criticize Islam | Lead Stories", "subtitle": "Did Minneapolis set up a &quot;Sharia Hotline&quot; to report Americans criticizing Islam? No, that&#039;s not true: a website that makes...", "author": "leadstories.com", "date": "2018-11-29T15:52:44-07:00", "vclaim_id": "vclaim-id-13631", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-minneapolis-installs-sharia-hotline-to-report-americans-who-criticize-islam.html", "vclaim": "Did Minneapolis set up a \"Sharia Hotline\" to report Americans criticizing Islam? No, that's not true: a website that makes a living by copy pasting real bits of news and then adding a fake headline to attract clicks has claimed that a new hotline to report hate crimes is a \"sharia hotline\". It is not true.\n\nThe story originated from an article published by NewsPunch on November 27, 2018 titled \"Minneapolis Installs Sharia Hotline to Report Americans Who Criticize Islam\" (archived here) which opened:\n\nThe city of Minneapolis has set up a hotline for residents to report citizens who criticize Islam, in order to investigate them for \"hate crimes\", according to statements on the city's website. The city, run by Democrat Mayor Besty Hodges, a non-Muslim who regularly wears a hijab in public, will operate the \"service\" through its 3-1-1 helpline, and claims it is targeting any \"harassing behaviors motivated by prejudice\", according to a press release.\n\nUsers on social media only saw this title, description and thumbnail:\n\nHere is what the press release actually says (and note it dates from June 19, 2017 so this is over a year and a half ago):\n\nNew hotline to report hate crimes: call 311 from inside Minneapolis or 612-673-3000 Through its 311 service, the City of Minneapolis has opened a new hotline for reporting hate crimes, which are harassing behaviors motivated by prejudice. The hotline number is 311 for anyone calling from within the city or 612-673-3000 statewide. The 311 hotline will be answered 7 a.m.-7 p.m. weekdays and 8 a.m.-4:30 p.m. weekends. Those with a report to make can also call the Department of Justice at 612-664-5600. As always, in the case of immediate physical violence, property damage or threats, people should call 911. Anyone who wants to help spread the word can download and print a poster. Hate crimes\n\nA hate crime is any crime against a person or property motivated by prejudice against someone's race, religion, disability, sexual orientation, ethnicity, gender or gender identity. This includes prejudice-motivated property damage (including graffiti), stalking and assault. Minneapolis is committed to human rights and racial equity for everyone who lives in, works in and visits our city. Several organizations in Minnesota - Minneapolis Department of Civil Rights, Minnesota Department of Human Rights, City of Saint Paul Equal Opportunity Office and the Minnesota FBI - are working together to ensure all Minnesotans feel safe and welcome. Over the past several months, the partners have worked to increase community access to information and resources necessary to address issues of discrimination. Discrimination\n\nDiscrimination is an action or a decision that treats a person or a group negatively for reasons such as their race, religion, disability, sexual orientation, ethnicity, gender or gender identity. If you, your family or someone you know experiences discrimination based on race, religion, national origin, sex, LGBT status or other protected classes, or has been the victim of police misconduct, please call 612-673-3012 or visit www.minneapolismn.gov/civilrights.\n\nIn other words, criticizing Islam is just fine (and protected by the First Amendment). The hotline is just for reporting hate crimes and discrimination. And hate crimes are just like regular crimes but with a specific type of motivation. Punching someone in the face would be a crime, doing it because the person held certain religious views or had a certain sexual orientation would be a hate crime. Setting fire to a house is a crime, but doing it because of the ethnicity of the people in the house would be a hate crime.\n\nCalling all people of certain sexual orientations, religions or races all kinds of nasty things in an internet forum? That's just free speech. Calling them up in the middle of the night or constantly emailing them to call them those things? That would be stalking and might be a hate crime.\n\nNote that these things also hold true for an imam preaching in a mosque: calling \"Death to the Jews!\" is free speech. But making threatening phone calls to specific Jewish people because they are Jewish? That's a hate crime.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes newspunch.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nNewsPunch used to be called YourNewsWire before it renamed itself and it published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking.\n\nWe wrote about newspunch.com before, here are our most recent articles that mention the site:\n• Fake News: Trump Did NOT Warn Flu Shots Are The Greatest 'Scam' In Medical History", "lang": "en"}