{"title": "VERA FILES FACT CHECK: Pahayag ni Calida na kasama si Trillanes sa 2006 Marines standoff mali", "subtitle": "Nagsalita tungkol sa amnestiya ni Sen. Antonio Trillanes IV na pinawalang bisa kamakailan lamang, si Solicitor General Jose Calida ay idinawit ang senador sa rebelyon na hindi ito naging bahagi.", "author": "verafiles.org", "date": "Oct 4, 2018, 4:59 PM", "vclaim_id": "vclaim-id-25946", "url": "http://verafiles.org/articles/vera-files-fact-check-pahayag-ni-calida-na-kasama-si-trillan", "vclaim": "Sa isang press release na inilabas ng Office of the Solicitor General noong Setyembre 29, sinabi ni Calida na si Presidente Rodrigo Duterte ay \"nagpapatupad lamang ng batas\" nang kanyang ilabas ang Proclamation No. 572, na nagpapawalang-bisa sa amnestiya na ipinagkaloob ng nakaraang administrasyon kay Trillanes.\n\nSiya ay nasa detensyon nang panahong iyon, mula nang sumuko sa mga awtoridad pagkatapos ng Hulyo 27, 2003, Oakwood mutiny sa Makati. Si Trillanes ay kabilang sa 10 junior officers na ipinakulong ni dating Armed Forces chief Gen. Narciso Abaya noong Hulyo 31 sa Intelligence Service of the Armed Forces of the Philippines (ISAFP), at kalaunan inilipat sa isang Marine detention center sa Fort Bonifacio noong Hunyo 14, 2006.\n\nSa paglilitis ng Oakwood mutiny, noong Nobyembre 29, 2007, si Trillanes at mga 30 iba pang sundalo ay nag walk out sa pagdinig, nagpunta sa Peninsula Manila hotel, sa Makati rin, at nanawagan na patalsikin ang noo'y pangulong Gloria Macapagal-Arroyo.\n\nAng Proclamation No. 75, na pinirmahan ni Aquino noong Nobyembre 4, 2010, ay nagbigay ng amnestiya sa mga sundalo at sa kanilang mga tagasuporta na nakilahok sa mga nabigong kudeta noong 2003, 2006 at 2007 laban kay Macapagal-Arroyo.\n\nAng isang kopya ng DND Ad Hoc Resolution No. 2 - isang dokumento na binanggit din sa pahayag ng Calida - ay nagpapakita ng pangalan na \"Ex-LTSG ANTONIO F TRILLANES IV O-11797 PN\" para lamang sa mga hanay na nagpapahiwatig ng paglahok sa Oakwood mutiny at Peninsula Manila Hotel siege. Ang kahon para sa standoff ng Philippine Marines ay naiwang blangko. Inirekomenda ng dokumento ang aplikasyon para sa amnestiya ni Trillanes at 38 iba pang mga mutineers kay Aquino.\n\nAng Makati Regional Trial Court Branch 150 noong Setyembre 25 ay itinuring na proklamasyon ni Duterte ay may \"totoo at ligal na batayan,\" pinananatili ang status quo at pinanghahawakan na si Trillanes ay nasa ilalim pa rin ng paglilitis para sa mga kasong rebelyon.\n\nInquirer.net, Court documents show cases vs Trillanes, et al. dismissed in 2011, Sept. 4, 2018\n\nRappler, Ex-DND panel chair, official tell courts: Trillanes applied for amnesty in 2011, Sept. 24, 2018", "lang": "tl"}