{"title": "Non, ces quatre photos n’ont pas été prises à la prison centrale de Yaoundé", "subtitle": "Deux publications Facebook totalisant près de 2.000 partages en une semaine prétendent montrer les conditions de détention déshumanisantes à la prison centrale de Yaoundé, au Cameroun. Si des images similaires ont été prises dans des prisons camerounaises, ces clichés ont été pris dans des pénitenciers étrangers.", "author": "factuel.afp.com", "date": "2019-07-26T12:10:41+02:00", "vclaim_id": "vclaim-id-25468", "url": "https://factuel.afp.com/non-ces-quatre-photos-nont-pas-ete-prises-la-prison-centrale-de-yaounde", "vclaim": "Non, ces quatre photos n’ont pas été prises à la prison centrale de Yaoundé\n\nDeux publications Facebook totalisant près de 2.000 partages en une semaine prétendent montrer les conditions de détention déshumanisantes à la prison centrale de Yaoundé, au Cameroun. Si des images similaires ont été prises dans des prisons camerounaises, ces clichés ont été pris dans des pénitenciers étrangers.\n\n\"Un aperçu des conditions de détention à la prison centrale de Kondengui (à Yaoundé)\", indique la légende d’un post publié le 23 juillet sur Facebook.\n\nDessous, quatre images montrent des personnes quasi nues et agglutinées à même le sol.\n\nCes posts, et d'autres similaires, ont été publiés le 23 juillet, au lendemain d’une violente révolte de détenus politiques et séparatistes incarcérés à Kondengui, la prison centrale de Yaoundé. Prévue pour 1.500 personnes, elle en accueille environ 5.000, selon des estimations.\n\n\"Coups de feu, saccage et incendie à la prison centrale de Yaoundé : les forces de sécurité camerounaises sont intervenues dans la nuit de lundi à mardi [23 juillet] pour réprimer une mutinerie de détenus séparatistes et politiques qui protestaient contre leur détention en se filmant via Facebook\", a relaté l'AFP dans cette dépêche.\n\nToutefois, les quatre photos ci-dessus n’ont pas été prises à la prison centrale de Yaoundé, mais en Haïti et en Sierra Leone notamment.\n\nLa première image montre des femmes recroquevillées sur des lits de fortune. Elles sont dans une enceinte aux murs parsemés de sacs, de cuvettes. Une recherche inversée (sur Google Chrome, il suffit pour cela d'effectuer un clic droit sur une image et de cliquer sur \"Rechercher une image avec Google\") permet de retrouver ce cliché sur le site de la Mission des Nations Unies pour la stabilisation en Haïti (Minhusta).\n\nElle est signée de la photographe canadienne Victoria Hazou et a été prise dans la prison des femmes de Pétion-Ville, en Haïti. Cette image figure également sur le site web de Victoria Hazou.\n\nUne autre image montre de jeunes hommes torses nus, couchés eux aussi à même le sol. La même image a plusieurs fois été utilisée pour évoquer les prisons du Nigeria, du Bénin, du Togo, du Cameroun, entre autres pays.\n\nMais sur un article consacré à une prison en Sierra Leone, la même image est attribuée à l'agence photo \"Panos\". Ce cliché figure bien sur le site de Panos. Il est signé du photographe Fernando Moleres. Sa légende mentionne (en anglais) des \"prisonniers dormant par terre dans la prison centrale de Pademba [à Freetown, capitale de Sierra Leone]. Jusqu’à 60 prisonniers partagent une cellule de 25 mètres carrés pendant 16 heures\".\n\nUne recherche de ces images avec les moteurs de recherche Yandex et Google images fait constater que ces images ont largement été utilisées en 2014 pour illustrer la prison civile de Lomé, au Togo. Elles figurent notamment dans cet article de la blogueuse togolaise Fabbi Kouassi, spécialisée dans la question des droits de l'Homme.\n\nContactée par l’AFP pour savoir si elle est l’auteure de ces photos, Fabbi Kouassi explique les avoir reçues d’une \"source anonyme\", tout en attestant qu’elle montrent bien la prison civile de Lomé.\n\nCes deux images figurent également dans un documentaire intitulé \"L’enfer, c’est la prison civile de Lomé\", réalisé en décembre 2013 par le journaliste-écrivain Zeus Komi Aziadouvo (à 13'39\" et 14’54\" notamment).\n\nInterrogé par l’AFP sur l’authenticité de ces deux photos, le réalisateur Zeus Komi Aziadouvo affirme qu’elles ont été prises et fournies par un détenu dont il tait l'identité. \"Ce sont des images authentiques de la prison civile de Lomé\", assure-t-il.\n\nContacté par l’AFP, M. Akibou Idrissou, directeur de l’administration pénitentiaire du Togo, promet de \"faire vérifier ces images\" avant de se prononcer.\n\nRépondant par écrit à l’AFP le 30 juillet, il a affirmé que la photo ne représentait \"ni la prison civile de Lomé, ni aucune autre prison togolaise\".\n\n\"Les détenus doivent se relayer pour dormir\"\n\nSi ces quatre images ne proviennent pas de la prison centrale de Kondengui, à Yaoundé, les conditions de vie des détenus y sont toutefois régulièrement dénoncées.\n\nDes images similaires à celles ci-dessus ont notamment été diffusées en février 2017 dans ce reportage de la chaîne France 24 intitulé \"Plongée dans l'enfer de la prison centrale de Yaoundé\".\n\nComme nous l'expliquions dans cette dépêche du 24 juillet, au Cameroun, les taux d'occupation des prisons varient selon les régions de 90% à 294%, selon les données officielles.\n\n\"Les détenus doivent se relayer pour dormir faute de place, la nourriture est infecte (...) les conditions d’hygiène déplorables\", affirme notamment Maximilienne Ngo Mbe, directrice exécutive du Réseau des défenseurs des droits de l'Homme de l'Afrique centrale (Redhac).", "lang": "fr"}