{"title": "Kadyrov, Yet Again, Claims Total Victory Over Terrorism in Chechnya", "subtitle": "The Kremlin-appointed head of Chechnya, Ramzan Kadyrov, bragged about his achievements in defeating terrorism during a televised address. That same night, federal authorities reported that six men carried out a suicide attack on a Russian military base in Chechnya. The Islamic State group (IS) claimed responsibility for the raid.", "author": "www.polygraph.info", "date": "March 27, 2017", "vclaim_id": "vclaim-id-21565", "url": "https://www.polygraph.info/a/kadyrov-chechnya-terrorism/28393795.html", "vclaim": "In an address marking the 14th anniversary of Chechnya’s constitution, the republic’s Kremlin-appointed head, Ramzan Kadyrov, declared yet another complete victory over terrorism in the republic. He claimed “peace, stability and popular unity reigns supreme in Chechnya” and the “problem with terrorism has been resolved.”\n\nThat same night, Russia’s Anti-Terrorism Committee reported a group of armed men assaulted a Russian National Guard base in Chechnya.\n\nThe National Guard of the Russian Federation is an elite hybrid military/police force that President Vladimir Putin established by decree in April 2016. It is tasked with combating both domestic and foreign threats.\n\nAs reported by the SITE Intelligence group, the Caucasus branch of IS claimed responsibility for the attack, in which six Russian troops were killed and three others wounded. Six of the attackers also died in the raid.\n\nThe independent Russian newspaper Novaya Gazeta questioned the accuracy of official reports about the events surrounding the attack. It claimed the “suicide attackers” had in fact been captured alive and then killed execution-style. The newspaper posted pictures from the scene showing young men with bullet holes in their heads.\n\nHowever, Kremlin spokesman Dmitry Peskov defended Kadyrov, saying that the Chechen leader was “unconditionally in control of the situation in the republic” and that Putin “highly appreciates efforts of both law enforcement agencies and regional authorities to ensure law and order.\"\n\nKadyrov, who was first appointed head of Chechnya in March 2007, has repeatedly declared a “complete victory” over terrorism in Chechnya since March 2009, when, at his demand, the Kremlin announced a formal end of the federal authorities’ Counter-Terrorism Operation (KTO) in Chechnya.\n\nIn the six years since the formal end of the KTO in Chechnya, hundreds of attacks have been reported in the republic, including several reported assassination attempts targeting Kadyrov himself.\n\nStill, the situation in the republic has improved, at least “compared to the times of war,” Alexander Cherkasov, the head of the Moscow-based Memorial human rights group, told Polygraph.info.\n\nIndeed, there are fewer attacks now, but the methods Kadyrov has employed to achieve such improvements are “violent and brutal,” Cherkasov said. Such improvements, he said, may be only temporary, and the relative peace in Chechnya remains fragile.\n\nAccording to the International Crisis Group, thousands of Chechens have traveled to the Middle East to join IS, and many of them hold high positions in the jihadist group’s hierarchy.\n\nEmil Aslan, a senior analyst with John Hopkins University's Central Asia-Caucasus Institute, told Polygraph.info that the Chechen leader’s latest claim of victory over terrorism in the republic is “yet another Kadyrov-style triumphant statement.”\n\n“The Kadyrov regime has achieved relative peace by brutalizing the insurgents and their families,” he said. “Its price has been enormous, though, with hundreds killed, thousands silenced and humiliated. While many Chechens seek to stay low-profile in order to avoid bringing reprisals on themselves and their families, popular discontent erupts from time to time, with youngsters organizing retributive assaults on (Kadyrov’s) forces, often at the cost of self-sacrifice.\"\n\nAslan added: \"This is indicative of the fact that although largely silenced, many Chechens have not made peace with what’s done to them personally - and with the current regime.”", "lang": "en"}