{"title": "Do only 40% of public servants live and work in Canberra?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-23002", "url": "https://factcheck.aap.com.au/claims/do-only-40-of-public-servants-live-and-work-in-canberra", "vclaim": "\"Only around 40 per cent of Commonwealth public servants live and work in Canberra.\"\n\nDennis Richardson, ex-ASIO director-general and former secretary of the Foreign Affairs and Defence Department. June 11, 2019.\n\nFormer intelligence chief and bureaucrat Dennis Richardson has criticised efforts to decentralise the public service from Canberra and move jobs to regional areas. Mr Richardson’s criticism comes after a federal government pledge to move more bureaucrats from Canberra by shifting Murray Darling Basin Authority jobs to regional towns. [1]\n\nAAP FactCheck examined Mr Richardson’s claim that “around 40 per cent of Commonwealth public servants live and work in Canberra”.\n\nThe public sector is defined by the Australian Bureau of Statistics as “all government units such as government departments, non-market non-profit institutions that are controlled and mainly financed by government, and corporations and quasi-corporations that are controlled by government”. [2]\n\nThe Australian Public Service Commission (APSC) is the agency that oversees and reports on the federal public service. This covers 114 agencies and includes federal departments such as health, finance and treasury along with statutory agencies such as the Australian Tax Office, the Fair Work Commission and the National Disability Insurance Agency. [3] [4]\n\nAccording to the APSC, there were 152,095 employed in the federal public service across Australia in December 2018. The number of APSC staff in the ACT was 55,213 and calculated as a percentage of the total workforce that figure is 37.5 per cent. [5]\n\nBased on the figures AAP FactCheck concludes that Mr Richardson’s claim that 40 per cent of Australia’s public servants work in Canberra is mostly true. However, data on the number of public servants who live in the ACT could not be verified.", "lang": "en"}