{"title": "Comparisons between disadvantaged English and Scottish students are tricky", "subtitle": "Students from a disadvantaged background in Scotland are roughly half as likely to go to university as those from England. That said, comparing the figures for Scotland and England is tricky.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6275", "url": "https://fullfact.org/education/comparisons-between-disadvantaged-english-and-scottish-students-are-tricky/", "vclaim": "Comparisons between disadvantaged English and Scottish students are tricky\n\nIt’s roughly correct to say that 18 year olds from the most disadvantaged areas in Scotland are about half as likely to go to university as 18 year olds from the most disadvantaged areas in England. There are some problems with the way this is measured though which makes the comparison tricky.\n\nAbout 10.7% of 18 year olds from disadvantaged backgrounds in Scotland went into full-time undergraduate courses compared to 19.5% in England in 2016. Disadvantage here is measured by how many people in the local area a student comes from go to university, rather than other forms of disadvantage.\n\nThere are problems with the way this is measured\n\nFirst, fewer people live in the most disadvantaged areas in Scotland than those in England, which make comparing them tricky. Having said that, UCAS told us that measuring disadvantage in Scotland in other ways it is reasonable to say that students are about half as likely to go to university as their English counterparts. Though this isn’t measuring disadvantage in the two countries in the same way.\n\nSecondly, around one third of young full-time undergraduate courses in Scotland are studied at higher education colleges, rather than universities. Many of these colleges don’t use the UCAS system so aren’t counted here. Students from the most deprived areas in Scotland are also overrepresented in these higher education colleges.\n\nWhile we can use the UCAS figures to tell us roughly about the likelihood of young Scottish students from disadvantaged areas going to university compared to those in England, they don’t give us the full picture on those doing undergraduate degrees.\n\nWe’ve written about this in more detail here.", "lang": "en"}