{"title": "Non, l'ONU n'a pas produit un \"rapport accablant\" sur la prostitution à Saly", "subtitle": "Divers médias sénégalais affirment qu’une agence de l’ONU aurait produit un rapport dénonçant la prégnance de la prostitution à Saly, une station balnéaire située à une soixantaine de kilomètres de Dakar présentée comme une plaque tournante de réseaux de trafic d'êtres humains à destination de l'Europe. Or, ces articles ne sont qu'un copier-coller d'une tribune publiée par le", "author": "factuel.afp.com", "date": "2019-10-23T17:53:53+02:00", "vclaim_id": "vclaim-id-53644", "url": "https://factuel.afp.com/non-lonu-na-pas-produit-un-rapport-accablant-sur-la-prostitution-saly", "vclaim": "Non, l'ONU n'a pas produit un \"rapport accablant\" sur la prostitution à Saly\n\nDivers médias sénégalais affirment qu’une agence de l’ONU aurait produit un rapport dénonçant la prégnance de la prostitution à Saly, une station balnéaire située à une soixantaine de kilomètres de Dakar présentée comme une plaque tournante de réseaux de trafic d'êtres humains à destination de l'Europe. Or, ces articles ne sont qu'un copier-coller d'une tribune publiée par le journal français Libération. Si les experts contactés par l’AFP confirment que la prostitution est bien présente à Saly, l’Office des Nations unies contre la drogue et le crime (ONUDC) a en revanche indiqué n'avoir jamais publié de rapport sur cette destination prisée des touristes européens.\n\n“L’ONU se penche sur la prostitution à Saly, un rapport accablant”. Cet article du site Senenews paru le 3 octobre et archivé par l’AFP ici, s’est essaimé sur de médias en ligne tels que Seneweb ou Actusen.\n\n“Le Sénégal, et plus particulièrement, Saly, cette station balnéaire située sur la “Petite Côte”, a joué un rôle spécifique dans la structuration des réseaux de traite qui alimentent le marché européen de la prostitution”, lit-on dans cet article présenté comme étant la synthèse d’un rapport de l’ONUDC que Senenews affirme avoir étudié.\n\n\n\n Or, une recherche avec les termes de l’article de Senenews montre qu’il n’est guère plus qu’on copier-coller d’un autre article, paru le 2 octobre dans le journal français Libération et signé de la géographe Nelly Robin, spécialiste des routes migratoires et membre de l’Institut de Recherches pour le Développement (IRD), dont le siège est à Marseille.\n\nCet article fait effectivement référence au dernier rapport de l’ONUDC sur le trafic d’être humains, paru en 2018 et consultable en ligne ici. Senenews a fait un amalgame entre les observations de terrain menées au Sénégal par la géographe et les données récoltées par l’ONUDC.\n\nL’AFP a consulté ce rapport. Au long de ses 90 pages, il n’est pas fait mention une seule fois de Saly, contrairement à ce qu’affirme Senenews.\n\nQuelles sont les observations de l’ONUDC sur la prostitution au Sénégal ?\n\nL’AFP a contacté Issa Saka, coordinateur du projet contre la traite des personnes au sein du bureau dakarois de l’ONUDC, et co-auteur de ce rapport. “L’ONUDC n’a jamais évoqué la prostitution à Saly dans ce rapport”, explique-t-il.\n\nSelon le chercheur, il existe, au Sénégal, trois formes de traite d’êtres humains : la mendicité forcée, incarnée par les talibés, ces enfants pensionnaires d’écoles coraniques que certains maîtres, également appelés marabouts, envoient mendier pour gagner de l’argent. Une autre forme de traite d’êtres humains est le travail forcé dans les pays du Golfe, et enfin, la prostitution.\n\nSelon M. Saka, l’épicentre de la prostitution au Sénégal ne se trouve pas à Saly, mais à Kédougou, la plus grande ville du sud-est du Sénégal, une région au sous-sol riche en or proche des frontières du Mali et de la Guinée.\n\n“On trouve là-bas de nombreux sites d’extraction d’or. Les chercheurs d’or partagent une croyance mystique: ils s’imaginent que plus ils auront de rapports sexuels, plus ils auront de chance de récolter de l’or. La demande est donc très forte. On dénombre environ 50 “filles” par dioura (exploitation d’or artisanale). Or, la région compte 87 diouras. Au total, ce sont donc des milliers de prostituées, venues du Nigéria et ayant transité par le Bénin, sous la coupe de “Madam’s” ayant confisqué leur passeport”, développe M. Saka.\n\nQu’en est-il de la prostitution à Saly ? \n\n\n\n L’AFP a également contacté Mme Robin, auteur de l’article initialement paru dans Libération. Selon cette géographe qui partage son temps entre la France et le Sénégal, le journal a imposé un titre qui n’était pas le sien et a fait un contresens sur ses analyses.\n\n“La recherche que j’ai faite ne correspond pas à l’article tel qu’il est publié. Saly n’est pas l’épicentre de la prostitution des mineures. Il y en a, certes, mais pas plus qu’à Abidjan, Cotonou ou Ziguinchor (sud du Sénégal), par exemple. La prostitution est un problème qu’il convient de placer dans une perspective régionale, car le trafic d’êtres humains irrigue l’ensemble de l’Afrique de l’Ouest”, explique la scientifique. “On parle beaucoup de Saly car c’est une destination de tourisme européen. Si la prostitution y est plus visible, cela ne veut pas dire qu’elle est moindre dans d’autres villes du Sénégal ou d’Afrique de l’Ouest”, conclut-elle.", "lang": "fr"}