{"title": "Disinformation campaign trolls Vice President Abubakar Atiku, claiming his son is dead", "subtitle": "", "author": "dubawa.org", "date": "2020-05-02T17:58:02+00:00", "vclaim_id": "vclaim-id-47631", "url": "https://dubawa.org/disinformation-campaign-trolls-vice-president-abubakar-atiku-claiming-his-son-is-dead/", "vclaim": "A post on LEGITFUND.COM claimed that Mr Abubakar was weeping at the loss of his son’s life.\n\nMohammed Atiku is not DEAD. He had an unusually long recovery period of about 40 days from treatment. He is now well and has been discharged after repeatedly testing negative.\n\nSince he was admitted into Abuja Isolation Centre, in Gwagwalada district, on account of testing positive to the Coronavirus disease, a torrent of publications has been recorded suggesting that Mohammed, one of the sons of the former Vice President Atiku-Abubakar, had passed away. A post on LEGITFUND.COM claimed that Mr Abubakar was seen weeping at this loss.\n\nQuoting Premium Times, the blog post said the former Vice President’s son continued to test positive for the virus four weeks after post-status confirmation.\n\nFurthermore, the post went on to add that it has a video recorded from the incident and says that its reader should click on a particular sentence to watch the video.\n\nDubawa observed that the blogger plagiarised its first to the fourth paragraph from a story published by PREMIUM TIMES on Muhammad Abubakar’s health status. In this way, the writer sought to buy legitimacy for its claims and mislead the public to believe it had sourced its claim from an authoritative platform.\n\nBesides, it was inconceivable that the mourning of such a top political figure in the country would have been the exclusive report of a fringe blog. Moreover, a video made by the would-be deceased (Muhammad) obtained during this research attests to the fact that he as alive.\n\nAlthough Mohammed Abubakar had not recovered when the report was done 20 days after authorities confirmed his Coronavirus status, the truth was that there was no report of his death either.\n\nA total context of the report published on the 16th of April by PREMIUM TIMES, also indicated clearly that Mohammed Abubakar’s condition was unique and had confused the experts treating him, but they were sure he would recover.\n\nFirst, the headline claimed “Covid19: Atiku Weeps As His Son Died Of Coronavirus – See Photos. Then at the end of the write up it also said: “Click here to watch the video”.\n\nNeither picture nor video were available as promised. There were also no pictures attached.\n\nAs for the video, the link only redirected to the site’s homepage that carried several irrelevant advertisements.\n\nAtiku Abubakar’s son, Muhammad Abubakar, is not dead. This posting is false and represents yet another illustration of misinformation designed to achieve the goals of hateful misinformation.", "lang": "en"}