{"title": "A foto de jogadores exibindo camisa do ‘Fla’ com o nome de Haddad é uma montagem", "subtitle": "Uma foto em que jogadores do Flamengo supostamente homenageiam Fernando Haddad, ex-candidato à Presidência pelo Partido dos Trabalhadores (PT), levantando uma camisa com o seu nome após vencerem a Copa Libertadores da América em 23 de novembro foi compartilhada centenas de vezes nas redes sociais. A imagem viralizada é, no entanto, uma montagem feita a partir de um registro de", "author": "checamos.afp.com", "date": "2019-11-25T20:30:10+01:00", "vclaim_id": "vclaim-id-40329", "url": "https://checamos.afp.com/foto-de-jogadores-exibindo-camisa-do-fla-com-o-nome-de-haddad-e-uma-montagem", "vclaim": "A foto de jogadores exibindo camisa do ‘Fla’ com o nome de Haddad é uma montagem\n\nUma foto em que jogadores do Flamengo supostamente homenageiam Fernando Haddad, ex-candidato à Presidência pelo Partido dos Trabalhadores (PT), levantando uma camisa com o seu nome após vencerem a Copa Libertadores da América em 23 de novembro foi compartilhada centenas de vezes nas redes sociais. A imagem viralizada é, no entanto, uma montagem feita a partir de um registro de 2018.\n\n“Tirando o chapéu para quem defende a democracia. Valeu Flamengo”, diz a legenda de uma das publicações, compartilhada centenas de vezes no Facebook desde 24 de novembro. “Depois da vitória, jogadores homenageiam o PT 13, apesar da presença de dois politicos bandidos no estadio. Jogadores gritaram “Lula presidente”, e vcs concordam ou não com eles? (sic)”, diz outra postagem. Nos comentários, muitos elogiaram a suposta ação dos jogadores após conquistarem a Taça Libertadores, derrotando por 2 x 1 o argentino River Plate, em Lima.\n\n“Gente não sou Flamenguista mais eu amei essa imagem, parabéns por fazer essa linda homenagem ao PT (sic)”, escreveu uma usuária no Facebook. Alguns, por outro lado, desconfiaram da veracidade da imagem.\n\nDe fato, uma busca reversa* por registros anteriores da foto mostra que ela foi alterada digitalmente.\n\nUma pesquisa no Google localiza a imagem original publicada em 8 de setembro de 2018 no site oficial do Flamengo. No registro, os jogadores exibem uma camisa com o número 4, e não 13, e o nome Juan, e não Haddad, como na imagem viralizada. Em 8 de setembro de 2018, o Flamengo derrotou o Chapecoense por 2 x 0 e dedicou a vitória ao zagueiro Juan, que havia rompido o tendão de Aquiles, precisando passar por uma cirurgia. No momento da imagem, um integrante da comissão técnica havia entregue a camisa do jogador aos demais membros do time. Outros cliques (1, 2) feitos pelo fotógrafo do Flamengo, Gilvan de Souza, mostram os momentos seguintes à foto viralizada, nos quais o jogador Diego corre exibindo a camisa do número 4 Juan, agora já aposentado do clube.\n\nNão há, ainda, qualquer registro de que os jogadores rubro-negros tenham gritado “Lula presidente” após conquistarem pela segunda vez a Taça Libertadores, como alegado em algumas publicações viralizadas. A frase não é ouvida em vídeos publicados no canal oficial do campeonato no YouTube que mostram a comemoração após cada gol do jogo, ou após o resultado final.\n\nEm resumo, é falso que a imagem viralizada mostre jogadores do Flamengo homenageando o PT após vencerem a Libertadores no último dia 23 de novembro. A foto foi alterada digitalmente para incluir o número 13 e o nome de Fernando Haddad. No registro original, os jogadores homenageavam um zagueiro do time, que havia se machucado.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}