{"title": "PolitiFact - Gov. Rick Scott changes the math for '700,000 jobs'", "subtitle": "Rick Scott, the candidate, ran on a platform of creating jobs. That's why the businessman-turned-politician won a bruisi", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58105", "url": "http://www.politifact.com/florida/statements/2011/oct/04/rick-scott/gov-rick-scott-changes-math-700000-jobs-pledge/", "vclaim": "Rick Scott, the candidate, ran on a platform of creating jobs. That's why the businessman-turned-politician won a bruising Republican primary last summer, he said. That's why he squeaked by Democrat Alex Sink in November 2010. \"That was my whole campaign,\" he said in February. \"Seven steps to 700,000 jobs over seven years.\"\n\n \n\n And more than a year since candidate Scott rolled out his 7-7-7 plan, Gov. Scott still talks frequently about those 700,000 jobs.\n\n \n\n But just how do you keep track?\n\n \n\n Scott the candidate offered one measure: \"Our plan is seven steps to 700,000 jobs,\" he said in a debate a year ago, \"and that plan is on top of what normal growth would be.\" Now Scott the governor is offering another. \"700,000,\" he told reporters Oct. 4, 2011, when asked how many jobs he promised to create.\n\n \n\n \"But the initial promise was to create 700,000 on top of projected growth,\" Scott was asked.\n\n \n\n \"No,\" Scott said.\n\n \n\n While the creation of those jobs is a central promise we're tracking on the Scott-O-Meter, we wanted to rate Scott's statements about his promise on our Flip-O-Meter, which PolitiFact Florida created to measure whether a candidate's shifting on any particular position.\n\n \n\n Scott: 'We're going to grow 700,000 more jobs'\n\n \n\n Let's rewind to July 2010. State economists had already estimated Florida's recession rebound — no matter who the new governor might be — would add more than 1 million jobs by 2017. On July 21, Scott unveiled his 7-7-7 plan. He would introduce \"accountability budgeting.\" He would reduce government spending. He would cut regulation. He would focus on job growth and retention. He would invest in world-class universities. He would shrink property taxes. He would get rid of the state's corporate income tax. Those changes would create 665,000 jobs over seven years. He rounded up, and the 700,000 jobs promise was born.\n\n \n\n Reporters wanted to know: If the state's expected growth alone was projected to restore 1 million jobs, did that mean Scott's structural changes to spending, regulation and the tax code would add 700,000 more?\n\n \n\n \"Are those jobs that are in addition to the number of jobs that are going to be created automatically, just without any change in tax policy over the next five or 10 years?\" a reporter asked Scott while traveling on his campaign bus. (We know, because we have the video.)\n\n \n\n Scott answered yes, then pointed out that jobs aren't created automatically. The reporter then corrected himself.\n\n \n\n \"Well, projected. The job creation that is projected over the next five years,\" he said.\n\n \n\n \"It's what's projected, yeah. It's what's projected, yeah,\" Scott said, nodding. \"It's on top of that. If you do these things we're going to grow 700,000 more jobs.\" \n\n \n\n Reporters had their answer. Scott's plan would \"grow 700,000 more jobs\" than Florida would generate without him.\n\n \n\n Three months later, Scott made pretty much the same statement during a debate sponsored by Leadership Florida and the Florida Press Association. (We have video of that, too.)\n\n \n\n \"Our plan is seven steps to 700,000 jobs, and that plan is on top of what normal growth would be,\" Scott said.\n\n \n\n The debate moderator later noted that would mean creating about 1.7 million jobs, when only about 1 million Floridians were currently unemployed.\n\n \n\n \"We're going to grow the state,\" Scott responded.\n\n \n\n In November, Florida elected the jobs governor.\n\n \n\n Scott: 'I don't know who said that'\n\n \n\n Not long after that, Scott moved the goalpost.\n\n \n\n The new promise: Create 700,000 jobs. Period.\n\n \n\n In June, Scott spokesman Brian Burgess touted news that Florida had added 50,000 jobs since January, saying that Scott was going to count every one toward keeping his promise.\n\n \n\n In the same few days, another Scott spokesman, Lane Wright, brushed off a question about Scott's original promise to create 700,000 jobs \"on top of what normal growth would be.\"\n\n \n\n \"Gov. Scott committed to creating 700,000 jobs in seven years, and we are on track to meet that goal,\" Wright said.\n\n \n\n In August, the governor himself weighed in. An Associated Press reporter reminded Scott that his jobs plan was designed to generate 700,000 jobs on top of those restored by the state's expected growth.\n\nThe problem with Scott's new position is that there are at least two times during the campaign -- captured on video -- where Scott said the exact opposite. And in both those cases, someone asked Scott a follow up question. And in both replies, Scott reinforced his position -- 700,000 jobs, on top of normal growth.\n\nNow, Scott says it's just 700,000.\n\n\n\n To be clear: That's a difference of about 1 million jobs.", "lang": "en"}