{"title": "É #FAKE que dióxido de cloro previne e cura a Covid-19", "subtitle": "Substância é tóxica. Ingestão, além de não combater o coronavírus, pode causar graves efeitos colaterais, alertam especialistas.", "author": "g1.globo.com", "date": "2020-08-03T15:16:00.891Z", "vclaim_id": "vclaim-id-83696", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/08/03/e-fake-que-dioxido-de-cloro-previne-e-cura-a-covid-19.ghtml", "vclaim": "Além de ser ineficaz para evitar ou conter a infecção pelo coronavírus, o dióxido de cloro, presente em alvejantes e em processos de tratamento de água, é tóxico, advertem especialistas entrevistados pela CBN. Ingerir dióxido de cloro é tão perigoso quanto beber ou inalar produtos usados para limpeza, esclarecem.\n\nO pneumologista Rodolfo Fred Behrsin, professor do Hospital Universitário Gaffrée e Guinle, adverte que usar dióxido de cloro como medicamento é tão impensável quanto beber ou inalar produtos usados para fazer faxina.\n\n“O dióxido de cloro é a base para produção para muitos produtos de limpeza, como desinfetantes, produtos que usamos para limpar a casa, banheiros. Não pode ser consumido de forma alguma como medicamente por ser tóxico. É a mesma coisa que pegar um produto de limpeza e beber, fazer nebulização. A própria Anvisa já percebeu esse movimento de venda de produtos à base de dióxido de cloro com apelo de que trataria o coronavírus e foi à caça desses sites para tirá-los do ar e processar quem anuncia esses produtos”, afirma o médico.\n\nIngrid Cotta, infectologista da Beneficência Portuguesa de São Paulo, reforça que o indivíduo que fizer uso dessa substância pode vir a apresentar insuficiência respiratória grave. “O dióxido de cloro é uma substância química usada para tratamento de água e clareamento de superfícies. Não deve ser usada em seres humanos”, avisa.\n\n“Até hoje não existe comprovação científica de utilidade para tratamento de qualquer doença em humanos, o que vale para a Covid-19. Além disso, quem usar o dióxido de cloro, seja em qualquer dose, corre risco de evoluir com perigosos efeitos colaterais, hepáticos, hematológicos. O uso pode levar a quadros de insuficiência respiratória bastante graves”, diz Ingrid.\n\nA médica lembra que em maio do ano passado a Anvisa liderou uma ação coordenada com estados e municípios no sentido de inibir o comércio irregular e fiscalizar a fabricação do MMS, tamanho é o risco para as pessoas iludidas por anúncios em redes sociais.\n\nCabe ressaltar que desde junho de 2018 a Anvisa proíbe a fabricação, distribuição, comercialização e uso desses produtos. Segundo a agência, o dióxido de cloro não tem aprovação como medicamento em lugar algum do mundo. A substância é classificada como um produto corrosivo, cuja manipulação exige uso de equipamento de proteção individual. A inalação também é arriscada.\n\nA pneumologista Patricia Canto Ribeiro, da Escola Nacional de Saúde Pública, considera que as mensagens falsas buscam aplacar a ansiedade de quem busca uma cura ou uma ação profilática para a Covid-19. Mas é preciso atentar para a falta de plausibilidade deste tipo de conteúdo.\n\n“A falta comprovada de um tratamento eficaz e comprovado para a Covid-19 tem levado as pessoas ao desespero e a medidas descabidas. Fazer uso de qualquer remédio ou substância dá uma falsa sensação de que estamos fazendo alguma coisa. Mas com isso colocamos em risco a população”, aponta a médica.\n\n“O dióxido de cloro não é liberado para uso humano. Como a Anvisa proíbe a comercialização, fabricação e distribuição do MMS, ele só pode ser encontrado em comércio ilegal. Uma província na Bolívia relata o uso para a Covid-19 ‘com bons resultados’, mas não há estudos que assegurem esses resultados ou mesmo os efeitos colaterais e tóxicos de sua utilização”, diz.\n\nPatricia lembra que a utilização também está proibida em países como os Estados Unidos, o Canadá e o Reino Unido por configurar um perigo à saúde. “O dióxido de cloro pode causar insuficiência respiratória, doenças do sangue, pressão arterial baixa, insuficiência hepática, anemia, vômitos e diarreia”, enumera a médica.", "lang": "pt"}