{"title": "Sharukh Khan has not asked the Modi government to pay attention to Rohingya Muslims", "subtitle": "Shahrukh Khan hasn’t made any statement urging the Modi government to pay attention to Rohingya Muslims. It is being falsely attributed to him.", "author": "factly.in", "date": "2020-06-02T11:45:51+00:00", "vclaim_id": "vclaim-id-45032", "url": "https://factly.in/sharukh-khan-has-not-asked-the-modi-government-to-pay-attention-to-rohingya-muslims/", "vclaim": "A post claiming that Bollywood actor Shahrukh Khan has made a statement regarding Rohingya Muslims is being shared on social media. The statement is as follows- ‘Modi government should also pay attention to Rohingya Muslims. Otherwise, people will lose faith in the government’. Let’s fact-check the claim made in the post.\n\nClaim: Sharukh Khan has urged the Modi government to pay attention to Rohingya Muslims for people not to lose faith in the government. Fact: Shahrukh Khan hasn’t made the mentioned statement. Information from no credible source was found which confirms that the comment was made by him. Hence the claim made in the post is FALSE.\n\nWhen searched on Google to check if Shahrukh Khan has made such comments, no result with relevant information was found. If he had really made such statements, owing to their sensitivity, they would have been reported by all the major newspapers and channels in India. But no news agency has reported anything about Shahrukh Khan making such a statement.\n\nOn performing a Twitter advanced search on the official Twitter account of Shahrukh Khan with the text – ‘मोदी सरकार रोहिंग्या मुसलमानों पर भी ध्यान दे,नहीं तो लोगो का सरकार से विश्वास उठ जाएगा’, it was found that he hasn’t tweeted anything about it. Also, no information was found regarding ‘orientaltimes.in’ (the news portal that appears in the viral post). The website is not available at the time of writing this article. One of its archived pages can be found here.\n\nTo sum it up, Shahrukh Khan has not made a statement about the Modi government’s help to Rohingyas Muslims. It is being falsely attributed to him.\n\nDid you watch our new video?", "lang": "en"}