{"title": "Sica, sobre el salario: “No está perdiendo contra la inflación”", "subtitle": "Sica, sobre el salario: “No está perdiendo contra la inflación”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-16607", "url": "https://chequeado.com/ultimas-noticias/sica-sobre-el-salario-no-esta-perdiendo-contra-la-inflacion/", "vclaim": "\n• Los datos oficiales muestran una baja en el salario real de entre el 8% y el 11% en el último año.\n• Hay una medición que en marzo marcó un aumento del salario real, pero como incluye compensaciones retroactivas esto no se trasladaría a los próximos meses.\n• En lo que va de la gestión de Cambiemos el salario real cayó casi 17% según el INDEC.\n\nEl ministro de Producción y Trabajo de la Nación, Dante Sica, destacó el último fin de semana en una entrevista con radio Continental el relanzamiento del plan “Ahora 12” -con menores tasas de interés- y, ante la consulta de los periodistas por la importancia del salario para la mejora de la actividad económica, respondió: “Lo que estamos viendo es que por lo menos no está perdiendo contra la inflación”.\n\nHay dos mediciones oficiales distintas que se pueden utilizar. El INDEC, además de medir la inflación, realiza una estimación de los salarios totales de la economía (incluyendo los trabajos públicos y privados registrados, así como también los privados no registrados). Además, el Ministerio de Producción y Trabajo compara con la inflación directamente los salarios declarados ante la AFIP. Pero, justamente por basar sus datos en esa fuente, sólo mide los salarios del sector privado registrado (no mide el sector público ni el informal).\n\nAmbos datos coinciden en la caída del salario real -es decir, cómo varió el poder de compra de ese salario- en 2018. Los datos del INDEC muestran una baja del 12% entre fines de 2017 y fines de 2018, mientras que los del Ministerio muestran una caída del 10%.\n\nLa principal diferencia entre estos dos indicadores se da por la variación de los salarios en 2019. Los datos del INDEC registran una caída del salario real del 1% en marzo de 2019, mientras que los del Ministerio de Producción y Trabajo muestran una recuperación de 3%.\n\n¿Por qué se da esta diferencia? El dato del Ministerio de Producción y Trabajo mide “los salarios efectivamente percibidos por cada trabajador en particular” incluyendo “el aguinaldo, adicionales, horas extras y bonos”, entre otros; el del INDEC, en cambio, “considera el salario habitual y permanente del puesto de trabajo”, por lo que no incluye estos adicionales, según explicaron a Chequeado desde el sector de Prensa del Ministerio. El del organismo a cargo de Sica refleja la foto actual del mercado.\n\nEsto es importante porque “el salto de marzo se explica por el efecto de las compensaciones salariales en Comercio y la Construcción por el desvío entre lo acordado en paritarias en 2018 y la inflación real, más el efecto retroactivo a enero aprobado en el convenio de los Bancarios para el corriente año”, según explicó a Infobae Bernardo Díaz de Astarloa, subsecretario de Desarrollo y Planeamiento Productivo del Ministerio de Producción y Trabajo.\n\nNuria Susmel, economista de la Fundación FIEL especialista en el mercado laboral, explicó a Chequeado que justamente el dato de marzo del Ministerio de Producción y Trabajo “tiene retroactivos que después desaparecen”, por lo que esta suba no necesariamente se trasladaría al salario habitual de los próximos meses.\n\nSi bien desde el sector de Prensa del Ministerio aseguraron a Chequeado que “el salario real ha recuperado una gran parte de lo perdido con la aceleración de la inflación de finales de 2018 y hoy se ubica en niveles similares a los de agosto de 2018 (0,5% abajo)”, todavía se encuentra por debajo del valor de marzo de 2018: cayó más de 8%.\n\nEsta misma caída interanual se ve al analizar los datos del INDEC. Al ver las últimas cifras de marzo de 2019, el salario real cayó cerca de un 11% en el último año.\n\nSi se analiza toda la gestión de Cambiemos, la caída del salario real según la medición del INDEC fue cercana al 17%. Se llega a esta cifra utilizando, además de los datos de salarios del INDEC, la inflación medida por el instituto oficial y la estimada por el Banco Central para los primeros meses de la Presidencia de Macri cuando el INDEC no publicó los datos de inflación por la emergencia estadística que se declaró para normalizar el instituto luego de su intervención. Los datos disponibles del Ministerio de Producción y Trabajo llegan hasta mediados de 2016, por lo que no cubren toda la gestión de Cambiemos.\n\nComo se ve en el gráfico, a finales de 2017 fue cuando mejor estuvo este indicador en la gestión de Macri, mientras que la mayor caída se dio en 2018, puntualmente en la segunda mitad.\n\n“Un sendero de desaceleración inflacionaria permitiría frenar la pérdida de salario real para el año 2019”, sostiene el informe del Instituto Argentino de Análisis Fiscal (IARAF) que asegura que en marzo de 2020 los sectores que se posicionen por encima de la inflación “se encontrarían ganando entre 1% y 3% de poder adquisitivo”. Así, no recuperarían lo perdido en lo que va de la gestión Cambiemos y no llegarían siquiera a los valores de finales de 2017.", "lang": "es"}