{"title": "Old Photo From Bangladesh Peddled As Hindu Woman Beaten Up In Kerala", "subtitle": "The photo is from Bangladesh when a woman was attacked by her neighbours - Pradeep Ghosh and his son Biswajit", "author": "www.boomlive.in", "date": "2020-04-30T17:56:35+05:30", "vclaim_id": "vclaim-id-47591", "url": "https://www.boomlive.in/fake-news/old-photo-from-bangladesh-peddled-as-hindu-woman-beaten-up-in-kerala-7895", "vclaim": "An old photo from Bangladesh, of an injured woman is viral with a false communal claim that Christian missionaries and Muslims beat up a Hindu woman in Kerala for praying in a temple.\n\nBOOM found that the photo of the injured woman is old and from Bangladesh and has been viral with the same narrative since 2018.\n\nThe false communal post is being shared on Facebook and Twitter with a caption in Hindi which translates to, \"In Kerala, the terror of Christian missionaries and Muslims has reached a point where they have started taking away the rights of Hindus to pray and fulfill their religious customs. This woman, who is a Dalit Adivasi was badly thrashed and her clothes torn because she was praying\"\n\nThe same photo with the false claim as also shared by Renee Lynn on Twitter, who runs Voice For India also tweeted the photo with a claim, \"Christian Missionaries & Jihadis in Kerala are terrorizing Hindus. This Hindu woman was beaten because she was worshiping.\"\n\nThe same set of images have been viral since 2018 with the same caption.\n\nA reverse image search for the first image showed results from various Facebook pages including a few with captions in Bengali. An advanced search on Twitter using the same keywords in the caption, showed results for a tweet by a Twitter user Advaid who had called out the same fake news shared by Shankhnaad in 2018.\n\nThe tweet had a screenshot and link to a Facebook post from October 8, 2017 on a page then called Suptodisha. The page has since changed its name to Chittagong Tuber.\n\n\n\nLink to the page below and archive can be accessed here\n\nThe page shows the same woman with her mouth bleeding and injuries on her back and identifies her as Panchabala Karmakar, a resident of Chittagong district. Chittagong is in Bangladesh. The post further says the woman was beaten up her neighbours Pradip Ghosh and Biswajit.\n\nThe original Facebook posts translates to, \"This woman is Panchabala Karmakar, resident of Jaldhi village in the Banskhali Police Station of Chittagong district. This poor and helpless woman was beaten up badly in a preplanned attack by her influential neighbour Pradip Ghosh and his son Biswajit. Her situation is now precarious. There is now no one to take care of her or treat her. Kindly share this.\"\n\nBOOM could not independently verify the second image of a broken idol and money fallen on the ground.", "lang": "en"}