{"title": "Questo parlamento ha (già) il record di voltagabbana?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8526", "url": "https://pagellapolitica.it/dichiarazioni/6664/questo-parlamento-ha-gia-il-record-di-voltagabbana", "vclaim": "Durante un’intervista nel corso della trasmissione il 13 ottobre 2015, il ha dichiarato che «questa è la legislatura con il più alto numero di voltagabbana». Davvero l'attuale formazione parlamentare ha stabilito un record nel numero di deputati e senatori che hanno cambiato gruppo di appartenenza rispetto al momento della loro elezione? Pagella Politica è andata a verificare.\n\nSiamo davanti a un record? Sicuramente i parlamentari di questa legislatura sono stati più “dinamici” rispetto a quelli della precedente: la XVI è durata quasi cinque anni - dall’aprile 2008 al marzo 2013 - ma ha registrato “solo” 261 cambi di schieramento ( dati\n\nPer quanto riguarda l'analisi delle legislature precedenti, abbiamo contattato la biblioteca della Camera dei Deputati, che però ci ha risposto di non avere a disposizione una pubblicazione o una banca dati che tenga conto dei cambi di schieramento nel passato. Dalla XIII in poi, ad ogni modo, le modifiche sono elencate per esteso - senza cioè un conto complessivo - nelle pagine dedicate ai gruppi parlamentari in ciascuna legislatura.\n\nquesto link ). L’autrice è Barbara Lama e il suo lavoro si è focalizzato sul trasformismo nella cosiddetta “Seconda Repubblica”, cioè nelle legislature a partire dalla XII (aprile 1994-maggio 1996).\n\nLa tesi si occupa solo della Camera, ma registra i cambi di schieramento in tutte le legislature repubblicane. Per quanto riguarda la Prima Repubblica, i deputati che hanno cambiato schieramento si sono mantenuti su numeri molto lontani dagli attuali (cfr. la Tab. 4, p. 15): da un minimo di soli 5 passaggi di gruppo alla Camera nella VI legislatura (maggio ’72-luglio ’76) a un massimo di 135 durante la IV (maggio ’63-giugno ’68). La Seconda è stata invece più \"movimentata\", con un minimo di 56 \"cambi di casacca\" durante la XIV legislatura (maggio 2001-aprile 2006) e un massimo di 277 nella XIII (maggio 1996-maggio 2001) (cfr. la Tab. 9, pag. 20).\n\ne ben 30 deputati che lo fecero tre volte - ha i numeri per competere con l'attuale legislatura. Aggiungiamo che durante la XIII\n\ntutte le variazioni di composizione e i passaggi superano abbondantemente il centinaio (sono circa 120). Insomma, il primato dei cambi di schieramento è oggi saldamente in mano a quella formazione parlamentare.\n\nFinora abbiamo fatto i conti in base al numero dei cambi di schieramento: se un parlamentare ha modificato il suo gruppo di appartenenza tre volte farà salire di 3 il conto complessivo. Ma proviamo a vedere che cosa succede se consideriamo invece i singoli parlamentari, senza tener conto di quante volte abbiano cambiato schieramento: il risultato svela una piccola sorpresa.\n\nNella legislatura attuale, la XVII, il numero di parlamentari “voltagabbana” è a quota 227 (dati ). Secondo la tesi che abbiamo già citato e il portale storico del Senato, invece, nella XIII legislatura i parlamentari “voltagabbana” erano stati in tutto 213 (139 alla Camera e 74 al Senato): un nutrito gruppo di loro aveva cambiato gruppo più volte - alla Camera ci furono 37 deputati che lo fecero due volte e 30 che lo fecero tre volte - facendo salire molto il conto complessivo. Parlando dei singoli parlamentari, insomma, Di Maio ha ragione.\n\nDi Maio ha sottolineato il numero enorme dei “voltagabbana” nella legislatura in corso (più di duecento dopo due anni) e l’attuale parlamento ha in effetti già oggi il record dei trasformisti. Se però consideriamo il numero di cambi di gruppo - quindi anche quelli “multipli” dei singoli parlamentari - la XIII legislatura, conclusasi nel 2001, è stata più movimentata nell’arco dei cinque anni.", "lang": "it"}