{"title": "Compartilhar correntes no WhatsApp não transfere dinheiro a quem precisa", "subtitle": "As \"correntes do bem\" difundidas pelo serviço de mensagens online WhatsApp podem gerar comoção e convocar à participação imediata, mas, se você não sabe exatamente de quem veio nem por qu", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-21687", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2017/04/05/compartilhar-correntes-no-whatsapp-nao-transfere-dinheiro-a-quem-precisa.htm", "vclaim": "As \"correntes do bem\" difundidas pelo serviço de mensagens online WhatsApp podem gerar comoção e convocar à participação imediata, mas, se você não sabe exatamente de quem veio nem por que veio, não compartilhe. Em primeiro lugar, porque repassar este tipo de conteúdo adiante não transfere dinheiro a ninguém. Em segundo, porque, indo ao extremo da questão, você poderia estar estimulando uma fraude, segundo especialistas em direito digital ouvidos pelo UOL Confere, iniciativa do UOL de checagem de fatos (leia mais ao final deste texto).\n\nPor exemplo, é falsa a corrente da imagem acima, que circula há tempos no WhatsApp e convida o usuário a compartilhar para ajudar financeiramente: \"Esta fofura é cega e cada foto postada no zap ela ganha 10 centavos para fazer uma operação. Vamos lá não custa nada\". A menina em questão é uma iraniana que nunca foi cega.\n\nCompartilhar mensagens ou imagens no WhatsApp também não remunera a pessoa supostamente beneficiada pela corrente, porque o WhatsApp não paga ninguém por número de compartilhamentos, conforme sua política empresarial, disponível ao usuário em seu site oficial.\n\nMais: a pessoa que leva esse tipo de conteúdo adiante, mesmo sem sabê-lo, pode até se ver envolvida numa rede com implicações com a Justiça.\n\n\"Fazer e compartilhar correntes não tem problema algum, desde que não se divulgue conteúdo ilegal\", explica o advogado Renato Opice Blum, coordenador do curso de direito digital do Insper, em São Paulo. \"Porém, sempre que o propósito da corrente for ilícito, a pessoa que compartilhar poderá ser punida também.\"\n\n\"Se não é possível reconhecer a veracidade, não compartilhe\"\n\nPara o advogado Opice Blum, na hora de decidir se compartilha ou não uma corrente, a pessoa deverá usar o \"bom senso\", controlando o ímpeto de interatividade. \"Sempre que houver alguma dúvida, é melhor não fazê-lo.\"\n\nConcorda Pablo Cerdeira, coordenador do Centro de Tecnologia e Sociedade, da FGV Direito Rio: \"Se a pessoa que compartilhou não é conhecida, se a mensagem já veio repassada de outra pessoa, se não é possível reconhecer a veracidade daquilo, não compartilhe\".\n\nOpice Blum sugere ainda que o usuário leia os termos de uso, ou seja, as regras do serviço que está usando. \"São chatinhas, é verdade, mas evitam possíveis problemas e confusões.\"\n\nNo WhatsApp, esses documentos estão disponíveis em: \"Configurações - Ajuda - Termos e Política de Privacidade\".\n\nCerdeira alerta para a importância e o cuidado que todos temos de ter daqui por diante com o que compartilhamos na internet: \"Às vezes uma corrente, algo despretensioso, pode desencadear reações em redes que derrubam regimes. O cidadão precisa estar consciente do potencial que tem de influenciar\".\n\nSe for comprovado o dolo (intenção deliberada) da pessoa, isto é, que, mesmo sabendo do conteúdo suspeito, ela disseminou a mensagem, a pena poderá ser até de prisão, segundo Opice Blum.\n\nMas a pessoa que compartilhou por boa-fé, sem saber que se tratava de conteúdo falso, poderá se beneficiar da análise subjetiva do caso, pontua Cerdeira. \"Aí se avaliará se a corrente era muito benfeita, se a pessoa que compartilhou tinha baixa escolaridade, por exemplo. Vai se avaliar o que estava por trás da divulgação e a pessoa pode não ser responsabilizada ao fim.\"\n\nAs tipificações criminais, segundo os especialistas em direito digital, dependem do conteúdo da mensagem. As mais comuns são estelionato (contra o patrimônio de alguém, incluindo golpes financeiros), calúnia, injúria e difamação (contra a honra de uma pessoa) e divulgação de pornografia infantil.\n\nNa esfera criminal, a pessoa que cometeu crime ao compartilhar uma corrente falsa pode ter a pena revertida para uma multa em dinheiro e também há a possibilidade do ressarcimento do dano causado a uma pessoa que doou efetivamente para uma causa falsa.\n\nNa esfera civil, o compartilhamento de correntes ilícitas poderá render multas que giram entre R$ 500 e R$ 100 mil, conforme a média de decisões já tomadas. Já na esfera contratual, a sanção poderá ser a suspensão da conta da pessoa do serviço WhatsApp.\n\nO que diz o WhatsApp\n\nSobre a circulação das correntes, o WhatsApp informou oficialmente, em nota, que \"não armazena conteúdo dos usuários e todas as mensagens possuem criptografia de ponta a ponta, não sendo possível a moderação das mensagens dos usuários\".\n\nA empresa, que pertence ao Facebook desde 2014 e não tem escritório no Brasil (a sede é na Califórnia, nos EUA), ressalta os recursos de segurança disponíveis para os usuários do serviço de mensagens online: \"O WhatsApp torna possível para os usuários bloquearem qualquer pessoa com quem não queiram interagir no aplicativo, além de poderem reportar comportamentos abusivos enviando uma mensagem para nós diretamente do aplicativo\".\n\nO WhatsApp recomenda ainda o acesso ao seu \"Centro de Segurança\", disponível no site da empresa. \"Serve como um guia centralizado de ferramentas e estratégias que as pessoas podem usar para se protegerem. O guia inclui informações em como reportar atividades criminais para o WhatsApp e para autoridades da lei, como bloquear usuários que praticam 'bullying' e assédio, e como reportar spam\", explicou, no comunicado.\n\nO UOL Confere é uma iniciativa de checagem de fatos do UOL. A Redação busca esclarecer em detalhes anúncios de medidas governamentais, discursos de autoridades e informações relevantes que apresentem interpretações diversas ou casos em que haja dúvidas sobre a veracidade de determinados fatos.", "lang": "pt"}