{"title": "Diese Grafik über die Grünen stimmt größtenteils, ist aber veraltet", "subtitle": "Ein Schaubild zeigt angeblich transatlantische Beziehungen von prominenten Grünen-Politikern. Es wird gerade wieder auf Facebook verbreitet, stammt aber von 2011. Die meisten Behauptungen stimmen, einige Informationen sind aber falsch oder veraltet.", "author": "correctiv.org", "date": "2019-06-21T14:26:28+00:00", "vclaim_id": "vclaim-id-40437", "url": "https://correctiv.org/faktencheck/politik/2019/06/21/diese-grafik-ueber-die-gruenen-stimmt-groesstenteils-ist-aber-veraltet/", "vclaim": "Größtenteils richtig. Die meisten Verbindungen existieren oder haben zum Zeitpunkt, als das Schaubild erstellt wurde, existiert. Lediglich zwei Verbindungen Cem Özdemirs werden irreführend dargestellt.\n\nEine Grafik über die Grünen geistert seit acht Jahren durch das Internet. Darauf werden angebliche Beziehungen der Partei und prominenter Mitglieder zu Think-Tanks oder Unternehmen dargestellt. Am 30. Mai tauchte sie erneut auf Facebook auf und wurde mehr als 60 Mal geteilt. Eine Leserin fragte uns, was dahinter steckt. CORRECTIV hat die Grafik überprüft.\n\nErstellt wurde das Bild wohl 2011 von David Noack. Unten rechts ist sein Name als Urheber vermerkt. Noack ist laut seinem eigenen Twitter-Profil und seiner Webseite freier Journalist, Historiker und Politikwissenschaftler. Zumindest bis 2010 engagierte er sich bei der Linkspartei; das geht aus der Selbstbeschreibung auf seiner Webseite hervor. Er schrieb kürzlich unter anderem Artikel für die Junge Welt und Neues Deutschland.\n\nDas Grünen-Schaubild lud er 2011 auf seinem Flickr-Kanal hoch. Dazu schrieb er als Erklärung: „Darstellung der Verflechtung von Vorstandsmitgliedern und des von atlantischen Medien bereits als potenziellen Kanzlerkandidaten gefeierten Ex-Außenminister Fischer mit atlantischen Vorfeldorganisationen.“ Den Link zu Flickr verbreitete Noack zeitgleich auf seinem Twitter-Kanal mit dem Kommentar: „Wer sich fragt, warum Özdemir gegen Putin ist: Atlantische Verflechtungen prominenter Politiker der Grünen…“\n\nNicht immer wird in der Grafik erklärt, welche Beziehung die Politiker genau zu den Organisationen pflegen. Wir prüfen daher in einigen Fällen konkrete Behauptungen und in anderen, ob es überhaupt irgendeine Verbindung gibt.\n\n1. Behauptung: Die Allianz sei der größte Parteispender der Grünen von 2002 bis 2011 gewesen\n\nDas ist, zumindest was die höchsten Beträge von über 50.000 Euro pro Einzelspende betrifft, korrekt. Seit 2002 müssen Parteispenden über 50.000 Euro zeitnah veröffentlicht werden. Auf der Webseite des Bundestages sind diese Spenden aufzufinden. Von 2003 bis 2010 spendete der Versicherungskonzern Allianz jeweils 60.000 Euro an die Grünen. 2011 waren es 50.000 Euro.\n\nAllerdings gingen auch Spenden der Allianz an CDU, CSU, SPD und FDP. Und die Information ist inzwischen veraltet: Seit 2011 taucht die Allianz in den Spenden über 50.000 Euro nicht mehr auf. Das heißt allerdings nicht, dass die Versicherung nicht mehr an die Grünen spendete, sondern nur, dass die Spenden nicht 50.000 Euro überstiegen. Laut Abgeordnetenwatch spendete die Allianz zum Beispiel für den Wahlkampf der Grünen 2017.\n\nDas ist korrekt. Der ehemalige Bundesaußenminister Joschka (Joseph) Fischer habe das Pipeline-Projekt Nabucco laut zahlreicher Medienberichte 2009 als Berater unterstützt. In einem Interview mit dem Handelsblatt 2010 erklärte er ausführlich seine Sicht auf das Projekt. Fischer war zu diesem Zeitpunkt nur noch einfaches Mitglied der Grünen ohne Leitungsposition. Die Pipeline sollte Gas aus Zentralasien, dem Kaukasus und dem Nahen Osten nach Europa bringen. Die EU förderte das Projekt, das letztlich jedoch gescheitert sei.\n\nDas war, zumindest 2011, korrekt. Das Aspen Institute ist ein US-amerikanisches Think-Tank mit einem Ableger in Deutschland. Reinhard Bütikofer wird im Jahresbericht der Organisation für 2011 als ein „Trustee“ genannt, also als einer der Verantwortlichen. In einer Broschüre zum 40-jährigen Bestehen der Organisation taucht er zudem mit einem lobenden Zitat auf. Welche Aufgaben er als Trustee erfüllte, bleibt unklar. Bütikofer war damals und ist immer noch Abgeordneter des Europäischen Parlaments.\n\nDas war 2011 korrekt, aber die Information ist veraltet. Auf der Webseite der Grünen steht, dass Göring-Eckardt selbst die Frage bejahte, ob sie Mitglied der Organisation Atlantik-Brücke sei. „Ich bin, wie einige andere GRÜNE, Mitglied des Vereins Atlantik-Brücke. Die Atlantik-Brücke ist ein Verein, der – wie in seiner Satzung festgeschrieben – der Förderung der Völkerverständigung dient. Es handelt sich um einen eingetragenen Verein, der auf der Grundlage des Vereinsrechtes arbeitet (damit genauso demokratisch ist wie ein Sportverein o. ä.)“, heißt es dort. Darunter ist jedoch als Update vermerkt, Göring-Eckardt sei 2013 aus dem Think-Tank ausgetreten. Gründe werden nicht genannt.\n\nDie Atlantik-Brücke wurde 1952 gegründet und setzt sich für deutsch-amerikanische Freundschaft ein. Derzeitiger Vorsitzender des Vereins ist Friedrich Merz (CDU).\n\nDas ist korrekt, aber die Information ist veraltet. Özdemir sei Mitglied des Think-Tanks gewesen, teilt sein Sprecher Alexander Waltschew auf Anfrage von CORRECTIV per E-Mail mit. „Herr Özdemir war Mitglied der Atlantik-Brücke, erklärte jedoch 2009 seinen Austritt und stellte dementsprechend seine Mitgliedsbeiträge ein.“ Die Gründe dafür nannte der Sprecher nicht.\n\n6. Behauptung: Özdemir habe eine Verbindung zum Bilderberg-Treffen\n\nDas ist größtenteils falsch. Die Grafik impliziert, Özdemir habe an dem Treffen teilgenommen. Das stimmt nicht. Er war nach Aussagen seines Sprechers gegenüber CORRECTIV in der Vergangenheit zwar zweimal bei der Konferenz eingeladen, nahm die Einladungen aber nicht an. Eine echte Beziehung ist dies also nicht.\n\nDie Bilderberg-Konferenz ist ein Treffen einflussreicher Personen aus aller Welt, darunter Politiker, Journalisten und Wirtschaftsvertreter. Die Versammlungen finden seit 1954 statt, an verschiedenen Orten und stets unter Ausschluss der Öffentlichkeit. Lediglich die Teilnehmerlisten werden veröffentlicht. Das Treffen 2019 fand vom 30. Mai bis 2. Juni in der Schweiz statt. Daran nahmen aus Deutschland zum Beispiel Mathias Döpfner vom Axel-Springer-Verlag und Bundesverteidigungsministerin Ursula von der Leyen (CDU) teil.\n\n7. Behauptung: Özdemir habe eine Verbindung zum German Marshall Fund of the United States\n\nDas ist korrekt. In der Biografie auf seiner Homepage heißt es über Özdemir: „Im Jahr 2003 war er als ‘Transatlantic Fellow’ beim US-Think Tank ‘German Marshall Fund of the US’ in Washington DC und Brüssel. In dieser Zeit befasste er sich mit den transatlantischen Beziehungen und mit der politischen Selbstorganisation ethnischer Minderheiten in den USA und Europa.“ Der German Marshall Fund setzt sich nach eigenen Angaben für transatlantische Kooperation ein.\n\n8. Behauptung: Özdemir habe eine Verbindung zum Project for the New American Century\n\nDas ist korrekt. Allerdings ist diese Verbindung veraltet. Özdemirs Name taucht als Unterzeichner eines offenen Briefes der Organisation von 2004 auf. Er ist an die Regierungen der EU und die Nato gerichtet und kritisiert Russland. Unter anderem heißt es in dem Text, die demokratischen Institutionen in Russland seien fragil, und Präsident Wladimir Putin habe sie weiter geschwächt. Er habe die Pressefreiheit untergraben und das System der Gewaltenteilung zerstört. Die Anführer der westlichen Welt müssten erkennen, dass ihre derzeitige Strategie in Russland scheitere. Man dürfe bei Moskaus Verhalten nicht wegschauen, sondern müsse „die Wahrheit“ verbreiten.\n\nDas Project for the New American Century war ein US-amerikanischer Think-Tank, der sich dem neo-konservativen Grundsatz verschrieben hatte, dass die Führungsposition Amerikas gut für das Land und die Welt sei und militärische Stärke sowie moralische Prinzipien erfordere. Die Organisation ist nicht mehr aktiv. Auf unsere Anfrage teilte Özdemirs Sprecher Waltschew mit: „Außer dem unterschriebenen offenen Brief gibt es keine Verbindungen zu diesem Projekt.“\n\n9. Behauptung: Omid Nouripour sei im Vorstand der Atlantik-Brücke\n\nDas ist korrekt, auch heute noch. Der Bundestagsabgeordnete Nouripour sitzt im erweiterten Vorstand des Think-Tanks.\n\n10. Behauptung: Marianne Birthler habe eine Verbindung zu Berlinpolis\n\nDas ist korrekt, aber war bereits zum Zeitpunkt der ersten Veröffentlichung der Grafik 2011 veraltet. Marianne Birthler saß von 2002 bis mindestens 2005 im Beirat des Think-Tanks. Das zeigen archivierte Versionen der Webseite von Berlinpolis. Nach 2005 ist kein Archiv mehr vorhanden. Birthler ist heute 71 Jahre alt und die ehemalige Bundesbeauftragte für Stasi-Unterlagen.\n\nBerlinpolis existiert bereits seit 2010 nicht mehr. Die Mitglieder betrieben Lobbyismus auf verschiedenen Politikfeldern, für die „Beschleunigung politischer Veränderungen“, nach eigenen Angaben in den Bereichen Bürgergesellschaft, Globalisierung und Governance. 2009 berichtete Lobbycontrol, die Organisation unter der Leitung von Daniel Dettling habe die Öffentlichkeit mit verdeckter PR für die Deutsche Bahn und den Verband der Deutschen Biokraftstoffindustrie (VDB) manipuliert. Für diese Aktivitäten wurde Berlinpolis 2009 vom Deutschen Rat für Public Relations (DRPR) gerügt. Kurze Zeit nach dieser Affäre wurde die Denkfabrik aufgelöst.\n\nAuf Nachfrage von CORRECTIV teilt Marianne Birthler per E-Mail mit, sie habe einst Kontakt zu Daniel Dettling gehabt. Diesen habe sein Vater Warnfried Dettling vermittelt. Es sei auch möglich, dass sie bereits erklärt habe, dem Beirat der Organisation anzugehören. Sie erinnere sich nicht mehr genau daran. Sie sei aber sicher, nie aktiv für die Organisation gearbeitet zu haben.\n\nGrundsätzlich sind die meisten Informationen in der Grafik korrekt. Sie ist jedoch veraltet. Zudem lässt sich aus den aufgezeigten Verbindungen keine Beeinflussung von Grünen-Politikern durch die verschiedenen Organisationen belegen.", "lang": "de"}