{"title": "Are more than 90 per cent of Newstart recipients receiving other benefits?", "subtitle": "Amid calls to raise the Newstart Allowance, Treasurer Josh Frydenberg says that over 90 per cent of recipients receive other benefits, including the Parenting Payment and Rent Assistance. RMIT ABC Fact Check runs the numbers.", "author": "www.abc.net.au", "date": "2019-08-13T23:14:02+00:00", "vclaim_id": "vclaim-id-26475", "url": "https://www.abc.net.au/news/2019-08-14/fact-check-newstart-90-percent-of-payments-another-payment/11405036", "vclaim": "The Morrison Government has firmly opposed increasing Australia's main unemployment benefit, despite calls to do so from within Coalition ranks.\n\n\n\nFormer prime minister John Howard has suggested the freeze on lifting the rate of the Newstart Allowance had \"probably gone on too long\", while former Nationals leader and current backbench MP Barnaby Joyce, said living on the allowance would be \"difficult, especially in regional areas\".\n\n\n\nLabor has backed a review into the payment, with Shadow Treasurer Jim Chalmers telling reporters, \"it is Labor's position that Newstart as it currently stands is inadequate\".\n\n\n\nWhen asked on Adelaide radio for his opinion, Treasurer Josh Frydenberg said Newstart was unlike other welfare payments in that \"people who receive Newstart also receive other payments like the parenting payment, or rental assistance\".\n\n\n\n\"Indeed, over 90 per cent of Newstart recipients receive those other payments,\" he added.\n\n\n\nSo, are more than 90 per cent of Newstart recipients receiving other benefits, including the Parenting Payment and Rent Assistance?\n\n\n\nMr Frydenberg's claim is not the full story.\n\nWhile almost all Newstart recipients — 99 per cent — are receiving another benefit, for the majority the extra amount represents a relatively small addition to their Newstart payment.\n\n\n\nAccording to 2017 figures provided by the Department of Social Services (DSS), the majority of Newstart recipients — 52 per cent — were receiving so-called \"other supplements\".\n\n\n\nThis refers to a raft of relatively small additional payments, providing recipients with an extra $14.64 a fortnight, on average. That's around just $1 per day.\n\n\n\nAccording to the figures, a further 28 per cent of Newstart recipients were receiving rent assistance on top of \"other supplements\", giving them, on average, an additional $110 a fortnight.\n\n\n\nIn making his case, Mr Frydenberg referred to \"the parenting payment\".\n\n\n\nHowever, the Parenting Payment — designed to assist the principal carers of young children — is only available as an alternative to Newstart and not in addition to it.\n\n\n\nConsequently, Mr Frydenberg is not entitled to claim that Newstart recipients are also receiving the Parenting Payment.\n\n\n\nExperts told Fact Check it was possible that Mr Frydenberg was referring instead to the Family Tax Benefit, which is paid to parents.\n\n\n\nThe 9 per cent of Newstart recipients who were also receiving this payment got an extra $388 per fortnight on average, or $415 once all top-ups were included.\n\n\n\nA further 10 per cent of the people on Newstart received both Rent Assistance and the Family Tax Benefit, with the total extra payment per fortnight, including all possible supplements, coming to $564.\n\n\n\nThe Newstart Allowance is the main unemployment payment in Australia.\n\nIt's available to people between 22 and the pension age, so long as they are looking for work, meet an income and assets test, and are prepared to meet what Centrelink calls \"mutual obligation requirements\".\n\n\n\nA single person with no dependent children is currently eligible for a maximum of $555.70 per fortnight — not quite $40 a day.\n\nPartnered people get less ($501.10 per fortnight), while older people who have been on Newstart for nine continuous months, as well as those with dependent children, receive more ($601.10).\n\nSome principal carers with special circumstances are eligible for up to $776.10 per fortnight.\n\n\n\nNewstart is indexed twice yearly, with increases in line with CPI coming into effect on March 20 and September 20. There has not been a real increase in the allowance since 1994.\n\nPeople receiving Newstart are eligible for various other payments.\n\n\n\nAll Newstart recipients are eligible for the Energy Supplement, which is designed to help meet energy costs. Newstart recipients can get up to $12 per fortnight.\n\n\n\nData provided by the DSS last year to a Senate standing committee, groups the Energy Supplement with a number of other supplementary payments that are available to Newstart recipients.\n\n\n\nThese include the Approved Program of Work Supplement, Carer Allowance, Language Literacy and Numeracy Supplement, Mobility Allowance, Pensioner Education Supplement, Pharmaceutical Allowance and Remote Area Allowance.\n\n\n\nWhat about the Parenting Payment and Rent Assistance?\n\nIn making his claim, Mr Frydenberg referred specifically to rental assistance and parenting payments.\n\n\n\nRent Assistance is available to people already receiving a government payments such as Newstart and who are paying at least $122 per fortnight in rent. The maximum rent assistance for a single person is $137 per fortnight.\n\n\n\nThe government benefit known as the Parenting Payment is made to parents of children younger than six (if partnered) or eight (if they are a single parent), and is subject to both income and assets tests.\n\n\n\nHowever, experts confirmed that a person receiving Newstart could not also be receiving the Parenting Payment.\n\nThey told Fact Check it was likely Mr Frydenberg was referring instead to the Family Tax Benefit.\n\n\n\nProfessor Peter Whiteford, of the Australian National University, told Fact Check: \"Parenting Payment and Newstart are mutually exclusive — all income support payments are — so for the Treasurer's statement to be correct he must be referring to Family Tax Benefits.\"\n\n\n\nMelbourne University Professor Roger Wilkins agreed: \"[Mr Frydenberg] is obviously talking about Family Tax Benefit.\"\n\n\n\nThe two-part Family Tax Benefit, known as Family Tax Benefit A and B, are payments made to parents of dependent children or full-time students, which can be claimed by recipients of Newstart.\n\nThe source of the claim\n\nFact Check contacted Mr Frydenberg's office seeking a source for his claim. In an email, a spokesman sent a link to a fact check published by the Conversation titled, \"FactCheck: do 99% of Newstart Recipients also receive other benefits?\".\n\n\n\nAuthors Ben Phillips and Cukkoo Joseph, of the Australian National University, investigated an almost identical claim made by Mr Frydenberg in May. It concluded:\n\n\n\n\"It is true that Newstart Allowance recipients almost always receive additional payments. But given the small nature of many of the additional payments to a large number of recipients, it is disingenuous to infer that the Newstart Allowance is considerably more generous than the headline figure suggests.\"\n\n\n\nA Treasury spokesperson provided Associate Professor Phillps and Ms Joseph with publicly available DSS data as well as a list of supplementary payments for which Newstart recipients could be eligible.\n\n\n\nThat DSS data shows there were 723,000 people receiving Newstart in December 2018, but does not provide information on the number or proportion of Newstart recipients who were also receiving other payments.\n\n\n\nWhat did the Conversation find?\n\nAssociate Professor Phillips and Ms Joseph analysed the Treasurer's claim using the ANU's PolicyMod — a microsimulation model able to provide a distributional analysis of welfare payments in Australia.\n\n\n\nIn an email, Associate Professor Phillips told Fact Check that PolicyMod used data from the ABS Survey of Income and Housing (2015-16), as well as the most up-to-date administration data.\n\n\n\n\"We use PolicyMod for a variety of reasons but the most obvious one is that DSS data that we have access to is very limited,\" he said.\n\n\n\n\"As our analysis is based on survey data (with some benchmarking), it won't be as accurate as the administration data. That said, our model is of sufficient quality that the general story is unlikely to change.\"\n\n\n\nUsing PolicyMod, Associate Professor Phillips and Ms Joseph found that all Newstart recipients would receive the government's Energy Supplement, a fortnightly payment of at least $7.90 on top of the Newstart Allowance.\n\n\n\nThe proportion of Newstart recipients receiving the Family Tax Benefit — parenting payments available to those with dependent children — was 19 per cent. Meanwhile, around one in three received Rental Assistance.\n\n\n\nThe Conversation's fact check found that \"about 57 per cent of all Newstart recipients rely on the base Newstart payment and the Energy Supplement alone.\"\n\n\n\nDuring Senate Estimates, in March 2018, the DSS provided Greens Senator Rachel Siewert with a breakdown of the number and percentage of Newstart recipients receiving other payments as at June 2017.\n\n\n\nFact Check requested an updated breakdown from the department, but this was not provided.\n\n\n\nProfessor Wilkins confirmed that there is not readily available data for such a breakdown, but that the data provided to Senator Siewert would still apply now.\n\n\n\nAccording to those numbers, just 0.7 per cent of all Newstart recipients were receiving Newstart only, which means 99.3 per cent were receiving some form of additional payment.\n\n\n\nThe department explained that the 0.7 per cent represented the number of recipients who were not receiving the Energy Supplement.\n\n\n\n\"They are either new to payments and have not received their first instalment, or have been overseas for more than six weeks (Energy Supplement is not payable for absences beyond six weeks).\"\n\n\n\nWhat about the payments referenced by the Treasurer?\n\nIn making his claim, Mr Frydenberg pointed specifically to the Parenting Payment and Rental Assistance.\n\n\n\nAs pointed out earlier, Newstart recipients are not able to receive the Parent Payment, and experts said it was likely Mr Frydenberg was instead referring to Family Tax Benefit.\n\n\n\nThe June 2017 DSS data suggested that 52 per cent of Newstart recipients were receiving what are labelled \"other supplements\". These included the Energy Supplement — for which every Newstart recipient is eligible — but do not include Rent Assistance or the Family Tax Benefit.\n\n\n\nThe numbers show that in addition to \"other supplements\", a further 28 per cent of people on Newstart were receiving Rent Assistance, while 9 per cent were getting the Family Tax Benefit. A further 10 per cent were receiving both.\n\n\n\nSo, all up, 47 per cent of Newstart recipients were receiving rental assistance and parenting payments via the Family Tax Benefit.\n\nHow much extra money is that?\n\n\n\nThe graph below breaks down Newstart recipients by the other benefits they receive.\n\nYou can see information on the average total extra payments made to Newstart recipients in each category by hovering over or tapping on the category.\n\n\n\nFor the 52 per cent of Newstart recipients not receiving Family Tax Benefit or Rent Assistance, the average extra payment per fortnight is less than $15, or around $1 a day, according to the DSS figures.\n\n\n\nNewstart recipients who are eligible for Family Tax Benefit, Rent Assistance and smaller supplements get an average of $540 a fortnight on top of Newstart. These recipients receive the most extra payments and make up 10 per cent of all people on Newstart.\n• Sydney Morning Herald, 'Freeze has gone on too long': John Howard calls for dole increase, May 9, 2019\n• The Conversation, Election FactCheck Q&A: is it true Australia's unemployment payment level hasn't increased in over 20 years?, 16 May, 2016\n• The Conversation, FactCheck: do 99% of Newstart recipients also receive other benefits?, 17 May, 2019", "lang": "en"}