{"title": "Fact Check: Video of 2011 Tsunami that hit Japan falsely shared as that of recent China floods | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "August 30, 2020", "vclaim_id": "vclaim-id-67040", "url": "http://newsmobile.in/articles/2020/08/30/fact-check-footage-of-2011-japan-tsunami-falsely-shared-as-that-of-china-floods-2020/", "vclaim": "A video of flood has gone viral on multiple social media platforms claiming that it is from the recent China floods.\n\nHere’s the link to the above post.\n\nWe also found the same video on Twitter as well. Other similar posts were found and .\n\nNewsMobile fact-checked the above video and found that the claims are misleading.\n\nWith the help of InVID, we got the keyframes of the video. On putting the keyframes through Google Reverse Image Search, we found the video on YouTube claiming that it is of 2011 Tsunami that hit Japan.\n\nOn digging further, we found two more links in the description box of the above YouTube video.\n\nThe first link of the description box took us to the location of the place where Tsunami had hit Japan in 2011. We found the street view of Ishinomaki, Miyagi where calamity had struck.\n\nOn comparing the screenshot of the video and Google street view, we found that the video that is doing rounds on social media is from Ishinomaki, Miyagi, where Tsunami had hit Japan in 2011.\n\nThe second link took us to another YouTube video that was uploaded by on December 18, 2019.\n\nYouTube description read, “‘Ishinomaki-shi Tidal wave’ eastern Japan great earthquake. A picture in Ishinomaki-shi, Miyagi. I suggest you be rubbed by such tidal wave, it can’t be done. I take a picture from a roof of Ishinomaki gas. 2-3-48, Myojincho, Ishinomaki-shi, Miyagi.”\n\nOur further investigation took us to another YouTube verified channel named FNN311. There we found the same Tsunami video claiming to be from Japan and it was uploaded on October 25, 2011.\n\nHence, the footage 2011 Tsunami that hit Japan is being falsely shared as that of recent China floods. Don’t fall for misleading claims.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}