{"title": "Video Of Mob Heckling Mentally Ill Woman In Rajasthan Shared With False Claim", "subtitle": "BOOM reached out to Raisingh Nagar Police who rubbished the claim that the woman was a child kidnapper.", "author": "www.boomlive.in", "date": "2019-08-06T17:30:57+05:30", "vclaim_id": "vclaim-id-19375", "url": "https://www.boomlive.in/video-of-mob-heckling-mentally-ill-woman-in-rajasthan-shared-with-false-claim/", "vclaim": "A disturbing video of a mentally ill woman heckled by a mob in Rajasthan’s Raisingh Nagar on suspicion of being a child kidnapper is doing the rounds on Facebook with false claims that she was caught while abducting a child. \n\n\n\nThe video has been shared on the Facebook page Aapno Raisinghnagar.\n\nBOOM spoke to Raisingh Nagar Police who rubbished the claim and said that the woman was rescued and is now in a rehabilitation centre in Padampur, Rajasthan.\n\nIn the video, a frail homeless woman is seen being accused of being a child kidnapper by an angry mob. The woman, dressed in tattered clothes, looks disoriented, as an enraged man holds her by the arm and yells at her.\n\nBOOM reached out to Kishan Singh, Station House Officer of Raisingh Nagar Police Station, who said that the incident happened in Raisingh Nagar last week when a group of people brought the woman to the police station on suspicion of being a child kidnapper.\n\n“The woman is mentally unstable and homeless,\" Singh said. \"She was suffering from high fever when she was brought to the police station.\"\n\n\"She could not even tell (us) her name. She could be around 60 years old and was too weak and frail to even talk.”\n\nSingh also said that this was not the first time child kidnapping rumours were spread in the area.\n\n“We have increased our patrolling to prevent such untoward incident now. However, no police complaint has been filed yet.\"\n\nSingh said the woman was recuperating at an NGO that looked after the homeless, in Padampur.\n\nBOOM reached out to the centre, Har Prabh Aasra Seva Samiti, Padampur to inquire about the woman's condition.\n\n“She is responding well. Though she has not been able to say much about her whereabouts, she is not mentally stable,” a member of the organisation told BOOM.", "lang": "en"}