{"title": "This photo from a 2016 anti-racism protest in the US has been doctored", "subtitle": "An image that purports to show a protester holding a poster that bears text about Arabs has been shared in multiple posts on Facebook and Twitter in June 2020 alongside claims that the sign was displayed during ongoing protests in the US against racism and police brutality. The claim is false; the image has been doctored. The original photo, which shows the protester holding a", "author": "factcheck.afp.com", "date": "2020-06-18T10:17:14+02:00", "vclaim_id": "vclaim-id-52394", "url": "https://factcheck.afp.com/photo-2016-anti-racism-protest-us-has-been-doctored", "vclaim": "This photo from a 2016 anti-racism protest in the US has been doctored\n\nAn image that purports to show a protester holding a poster that bears text about Arabs has been shared in multiple posts on Facebook and Twitter in June 2020 alongside claims that the sign was displayed during ongoing protests in the US against racism and police brutality. The claim is false; the image has been doctored. The original photo, which shows the protester holding a different poster, was published by Reuters during anti-racism protests in the US in 2016.\n\nThe photo was shared in this Facebook post on June 3, 2020.\n\nBelow is a screenshot of the misleading Facebook post.\n\nThe post’s caption reads: “USA people take playcards and write we are not Arab to kill us and keep silent very painful time for Muslims all the world.”\n\nThe Urdu language text in the image translates to English as: “Look at this poster during the ongoing anti-racism protests in America. We are not Arabs to stay silent on the killings. This photo is the reality of Muslims which is a slap on Islamic nations and Arabs nations. We are not only silent on the genocide of fellow Muslims but we participate in their killings as well.”\n\nThe image circulated as protests against police brutality and systemic racism erupted in the US following the police killing of unarmed black man George Floyd on May 25, as reported by AFP here.\n\nThe image was shared alongside similar claims on Facebook here and here, and on Twitter here.\n\nHowever, the claim is false.\n\nA reverse image search on Google found that the image was digitally manipulated. The original photo, which shows no posters referring to Arabs, was published here by Reuters international news agency on July 8, 2016.\n\nThe Reuters caption reads: “Demonstrators with Black Lives Matter march during a protest in Washington, U.S., July 8, 2016. REUTERS/Joshua Roberts.”\n\nBelow is a screenshot comparison of the image in the misleading posts (L) and Reuters photo (R):\n\nThe Reuters photo was also featured here in an August 2016 report by Al Jazeera on the anti-racism movement in the US.", "lang": "en"}