{"title": "PolitiFact - Obama sponsored a bill that became law", "subtitle": "Before he bowed out of the race, Sen. Joe Biden dismissed the legislative accomplishments of three Democratic primary ri", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61756", "url": "http://www.politifact.com/truth-o-meter/statements/2008/jan/07/joe-biden/obama-sponsored-a-bill-that-became-law/", "vclaim": "Before he bowed out of the race, Sen. Joe Biden dismissed the legislative accomplishments of three Democratic primary rivals with whom he served. About Barack Obama, he said, \"Barack Obama hasn't passed any.\"\n\nBy that wording, Biden is wrong.\n\nObama, who was sworn into office in January 2005, spent much of his time in the Senate taking a high-profile position as spokesman for Democrats' efforts to overhaul congressional ethics standards, including his own bid to make Senate colleagues pay the full charter rate, rather than first-class airfare, for rides in corporate jets. The effort drew the ire of such senior senators as Ted Stevens of Alaska, whose state is so big that corporate planes are often the only way to get around. Senate leaders included that jet travel requirement in a lobbying practices and disclosures bill signed into law in September 2007.\n\nBut as a member of the minority party, Obama also worked across the aisle with Republicans to push several measures that became law in 2006.\n\nWorking with Republican Sen. Tom Coburn of Oklahoma, Obama won enactment of a law creating a single, searchable database of all federal contracts, grants and loans.\n\nHe also partnered with senior Indiana Republican Sen. Richard Lugar, the former chairman of the Foreign Relations panel, to sponsor legislation to strengthen international efforts to destroy conventional weapons, though it did not advance out of committee.\n\nSeparately, Obama was lead sponsor of a bill to provide relief and promote democracy in the Democratic Republic of Congo, which was signed into law in December 2006.\n\nHe introduced legislation in 2005 to require federal preparations for an avian flu pandemic, but it didn't advance.\n\nAnd he weighed in on another \"good government\" initiative during congressional debate on tougher lobbying disclosure standards, by backing the creation of an independent \"Office of Public Integrity\" that would investigate congressional ethics cases and receive and monitor financial disclosure reports required from members of Congress, officers and employees of Congress and lobbyists. The bid failed in 2006 due to opposition from members of the Senate Ethics Committee, who said it would politicize the panel. Another attempt to include it in the Democrats' ethics bill failed in early 2007.\n\nObama's tendency to focus on nonidelogical issues is pragmatic, because they tend not to have powerful enemies or, if they do, are shielded by solid support in both parties. But some of his initiatives have languished, either because he was a junior member of the Democratic caucus or because they encountered institutional resistance. One would have rewarded troubled school districts with extra federal help in exchange for deep changes.\n\nThough advocacy groups generally gave him positive marks for taking action, Obama's absence from heated political battles makes it difficult to assess his effectiveness as a legislator. Still, he has passed one bill signed into law, making Biden's statement False.", "lang": "en"}