{"title": "Website Distorts MSNBC Clip", "subtitle": "", "author": "www.factcheck.org", "date": "2019-08-28T15:27:30+00:00", "vclaim_id": "vclaim-id-18846", "url": "https://www.factcheck.org/2019/08/website-distorts-msnbc-clip/", "vclaim": "An old clip from a cable news show has been misrepresented by a dubious website to make the false claim that the program’s anchor prayed “for every American to suffer just so Trump won’t get re-elected.”\n\n\n\nA clip taken from an MSNBC show that aired more than a year ago has recently been turned into hyper-partisan fodder online.\n\nIn a headline posted on Aug. 21, a dubious website claimed: “DISTURBING: MSNBC Host PRAYS For Every American To SUFFER Just So Trump ‘Wont Get Re-elected.'”\n\nBut the story that follows doesn’t support that claim. It includes a distorted account of a discussion from the June 27, 2018, episode of MSNBC’s “Deadline: White House,” hosted by Nicolle Wallace.\n\nTo begin with, the story, which is littered with grammatical errors, says: “MSNBC hаvе Nicolle Wаllасе реtіtіоnеd Gоd fоr a subsidence оn Thursday so President Dоnаld Trumр would lоѕе rе-арроіntmеnt in 2020.” Wallace didn’t say anything about God and the clip, as we noted, is from over a year ago. Also, President Donald Trump is up for re-election in 2020, not “re-appointment.”\n\nThe story then goes on to include a warped version of an exchange between Wallace and one of her guests, writer and presidential historian Jon Meacham.\n\nThe exchange happened while Wallace and the show’s panel discussed the state of the U.S. economy and the relationship between Trump and Russian President Vladimir Putin. It actually went like this:\n\nThe story has been shared more than 12,000 times on Facebook, according to data from CrowdTangle.\n\nThe website that posted it, USlibertywire.club, was created in December 2018, according to domain registration records.\n\nThe site calls itself “Today Trump News” on its header, but refers to itself as “Conservative-Daily” on its “About Us” page — which includes text that appears to be copied from the “About Us” page of Conservative-Daily.com. USlibertywire.club appears to have also copied from another website, CNSnews.com, for its “terms of use” page. CNSnews.com is run by the Media Research Center, which describes itself as working to “expose and neutralize the propaganda arm of the Left: the national news media.”\n\nOther stories on USlibertywire.club include partisan click bait and some well-worn fake quotes attributed to celebrities, including one supposedly from actor Keanu Reeves that we’ve written about before.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here. Facebook has no control over our editorial decisions.\n\n“DISTURBING: MSNBC Host PRAYS For Every American To SUFFER Just So Trump ‘Wont Get Re-elected.’” USlibertywire.club. 21 Aug 2019.", "lang": "en"}