{"title": "Doch, deutsche Medien haben dieses Bild von Menschen auf der „Sea-Watch 3“ gezeigt", "subtitle": "Auf Facebook kursiert ein Bild von vier Passagieren der „Sea-Watch-3“, verknüpft mit der Behauptung, deutsche Medien würden die Bilder nicht zeigen. Das ist falsch. Der WDR nutzte das Bild drei Tage zuvor für seine Berichterstattung. Andere deutsche Medien zeigten ähnliche Bilder.", "author": "correctiv.org", "date": "2019-07-04T16:38:43+00:00", "vclaim_id": "vclaim-id-41393", "url": "https://correctiv.org/faktencheck/migration/2019/07/04/doch-deutsche-medien-haben-dieses-bild-von-menschen-auf-der-sea-watch-3-gezeigt/", "vclaim": "Am 2. Juli veröffentlichte ein Nutzer auf Facebook ein Bild, auf dem vier Männer zu sehen sind, die vor einem Schiff auf dem Boden sitzen und von Männern in Uniform bewacht werden. Dazu die Behauptungen, es handele sich um Personen von Bord der „Sea-Watch 3“, die Bilder sehe man „aber auch nur in italienischen und internationalen Medien.“ Der Beitrag wurde bisher etwa 7.400 Mal geteilt.\n\nRichtig ist: Ja, auf dem Bild sind Passagiere der „Sea-Watch 3“ zu sehen. Aber deutsche Medien haben sehr wohl Bilder dieser Menschen gezeigt. Eine Bilder-Rückwärtssuche bei Google zeigt: Der WDR berichtete am 29. Juni mit demselben Bild, die Stadt Münster sei bereit, Personen von Bord der „Sea-Watch 3“ aufzunehmen. Das Bild stammt von der Nachrichtenagentur Reuters.\n\nAndere Medien, wie die Webseite der Tagesschau und die Deutsche Welle berichteten am selben Tag und bebilderten ihre Artikel mit ähnlichen Fotos der Menschen von Bord. Auch Spiegel Online zeigte ähnliche Bilder der Nachrichtenagentur Reuters am 29. Juni in einem Video.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}