{"title": "[] #Verificamos: É falso que saque de R$ 500 do FGTS fará trabalhador bloquear fundo em caso de demissão", "subtitle": "Circula pelas redes sociais que o trabalhador brasileiro que decidir retirar R$ 500,00 do FGTS irá bloquear o fundo em caso de demissão. No dia 24 de julho, o Ministério da Economia autorizou o saque anual de contas ativas e inativas do FGTS. Usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-08-01T18:45:40-03:00", "vclaim_id": "vclaim-id-18591", "url": "https://piaui.folha.uol.com.br/lupa/2019/08/01/verificamos-fgts-bloquear-demissao/", "vclaim": "Circula pelas redes sociais que o trabalhador brasileiro que decidir retirar R$ 500,00 do FGTS irá bloquear o fundo em caso de demissão. No dia 24 de julho, o Ministério da Economia autorizou o saque anual de contas ativas e inativas do FGTS. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Atenção trabalhador: se você tirar R$ 500 você bloqueia o FGTS em caso de demissão”\n\n Imagem que, até as 18h de 1º de agosto de 2019, tinha mais de 350 compartilhamentos no Facebook\n\nA informação analisada pela Lupa é falsa. A Medida Provisória (MP) 889, publicada em 24 de julho de 2019, permite duas novas modalidades de saque do FGTS. Uma delas é o saque imediato de R$ 500,00, que será realizada entre os meses de setembro de 2019 e março de 2020. Nessa modalidade, o saque do FGTS em caso de demissão não será afetado.\n\nAlém da retirada imediata, a MP permite, também, a modalidade de saque-aniversário, na qual os trabalhadores poderão retirar entre 50% e 5% do seu saldo, dependendo do valor depositado, no mês de seu aniversário.\n\nSegundo o Ministério da Economia, nessa modalidade específica, caso o trabalhador seja demitido, não poderá mais retirar seu fundo de garantia – terá acesso apenas aos 40% de multa pagos pelo empregador. Outras possibilidades de saque, como compra de imóvel ou doença grave, não são afetadas.\n\nCaso o trabalhador opte por aderir ao saque-aniversário, é necessário que ele formalize essa decisão junto à Caixa Econômica Federal a partir de outubro de 2019. O beneficiário que se arrepender pode deixar o programa após cumprimento de dois anos de carência.\n\nAlém disso, segundo o Ministério da Economia, “os valores do saque aniversário não são limitados a R$500,00. As possibilidades de saque são proporcionais ao valor do saldo do FGTS que o trabalhador possui, variando de 50% a 5% deste saldo”.\n\nEssa informação também foi analisada pelo site Boatos.org e Aos Fatos.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}