{"title": "PolitiFact - Obama is not 'absolutely' a Muslim, as RNC speaker claims", "subtitle": "President Barack Obama is a Christian, but that doesn’t stop people from saying he’s a Muslim. Antonio Sabato Jr., an ac", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81899", "url": "http://www.politifact.com/punditfact/statements/2016/jul/19/antonio-sabato-jr/obama-not-absolutely-muslim-rnc-speaker-claims/", "vclaim": "President Barack Obama is a Christian, but that doesn’t stop people from saying he’s a Muslim.\n\nAntonio Sabato Jr., an actor who spoke the first night of the Republican National Convention, told ABC News after his speech that Obama is \"absolutely\" a Muslim.\n\n\"I don't believe the guy is a Christian,\" Sabato said. \"He has never talked about Jesus Christ once.\"\n\n\"We had a Muslim president for seven and half years,\" Sabato added.\n\nPolitiFact has done extensive fact-checking on Obama's faith and has debunked false claims in chain e-mails that he attended a radical Islamic school, that his political rise mirrored a biblical tale about the Antichrist, and that he took the oath for U.S. Senate on a Koran. All three earned our lowest rating, Pants on Fire.\n\nThis claim will, too.\n\nOur fact-checking shows clear evidence that Obama is a Christian. According to Obama’s memoirs and independent biographies, Obama was not raised in any particular faith. He became a Christian when he was in his 20s while working as a community organizer in Chicago. Obama said the churches there impressed him with their commitment to social justice and the hope they gave to the poor.\n\n\"It was because of these newfound understandings that I was finally able to walk down the aisle of Trinity United Church of Christ on 95th Street in the Southside of Chicago one day and affirm my Christian faith,\" Obama said in a 2006 speech. \"It came about as a choice, and not an epiphany. I didn't fall out in church. The questions I had didn't magically disappear. But kneeling beneath that cross on the South Side, I felt that I heard God's spirit beckoning me. I submitted myself to His will, and dedicated myself to discovering His truth.\"\n\nThe pastor of Trinity then was Jeremiah Wright, the minister from whom Obama distanced himself in the 2008 presidential campaign, after video of some of Wright's more controversial sermons were aired on television and the Internet. The break between the two men was over Wright's comments about American foreign policy and race relations, not tenets of Christian doctrine.\n\nSeveral independent reports have documented Obama's church membership and faith life. \"Along his Senate campaign trail (in 2004), Obama would never fail to carry his Christian Bible. He would place it right beside him, in the small compartment in the passenger side door of the SUV, so he could refer to it often,\" reported journalist David Mendell in his 2007 biography Obama: From Promise to Power.\n\nAfter the falling out with Wright, Obama said he intended to find a new church once the campaign was over. In office, though, Obama has not attended one church regularly. Instead, he has worshipped at various churches in the Washington area, including the Allen Chapel African Methodist Episcopal Church, the Nineteenth Street Baptist Church, and St. John's Episcopal Church. He also has attended services at Camp David, the presidential retreat.\n\nSo why do so many people keep saying he's Muslim? A benign explanation is that there is genuine confusion about his religion because Obama has Muslim ancestors on his father's side and a traditionally Muslim middle name, Hussein. Another is that people who disagree with him politically and dislike the Muslim religion want to associate him with something they perceive to be negative.\n\nNone of it, however, makes the claim correct.\n\nThat’s wrong. We rate this claim Pants on Fire!", "lang": "en"}