{"title": "Paris a-t-il vraiment interdit le marché de Noël « pour ne pas déranger les musulmans » ?", "subtitle": "La mairie de Paris est accusée d’avoir interdit le marché de Noël des Champs-Elysées pour des raisons religieuses, alors qu’il n’en est rien.", "author": "www.lemonde.fr", "date": "2017-11-07T13:45:24+00:00", "vclaim_id": "vclaim-id-10079", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/11/07/paris-a-t-il-vraiment-interdit-le-marche-de-noel-pour-ne-pas-deranger-les-musulmans_5211457_4355770.html", "vclaim": "« Pour ne pas déranger les musulmans, Paris INTERDIT le marché de Noël. EN MARCHE : LA DICATURE [sic] ». Une photo partagée des centaines de fois sur Twitter, lundi 6 novembre, fustige la décision du Conseil de Paris de ne plus maintenir en l’état le marché de Noël des Champs-Elysées.\n\nToutefois, la décision « dictatoriale » de la mairie de Paris n’a rien à voir avec les musulmans… ni même avec les chrétiens. Le marché de Noël tel qu’il existait alors sur les Champs-Elysée n’a été créé qu’en 2008, à l’initiative du « roi des forains », Marcel Campion.\n\nC’est parce qu’il s’estimait insatisfait par la gestion de M. Campion que le Conseil de Paris a voté à l’unanimité, le 4 juillet, la fin du marché dans sa version actuelle. Le premier adjoint à la mairie de Paris, Bruno Julliard, affirmait en juin au Parisien que « chaque année, si ce n’est tous les ans, [il y a] un débat sur la qualité des animations et prestations proposées sur ce marché » et que les autorités souhaitaient profiter de l’échéance de la convention signée avec M. Campion pour « engager une réflexion pour changer de modèle ».\n\nUn constat partagé par l’opposition : le président du groupe UDI-MoDem, Eric Azière, jugeait « l’animation actuelle insuffisante, voire indigente » et dénonçait en 2014 « une foire de produits importés ». Jean-François Legaret, maire Les Républicains du 1er arrondissement, confiait à l’AFP que cette décision était motivée par « la médiocrité d’un marché complètement mercantile ».\n\nCela ne signifie pas pour autant qu’il n’y aura pas de marché de Noël à Paris. Pas moins de 25 marchés seront installés dans la capitale entre la fin du mois de novembre et le début du mois de janvier.", "lang": "fr"}