{"title": "Boxer Vijender Singh tries to 'expose' mohalla clinics, but he is 40 minutes late", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-25T15:35:10+00:00", "vclaim_id": "vclaim-id-15664", "url": "https://www.altnews.in/boxer-vijender-singh-tries-to-expose-mohalla-clinics-but-he-is-40-minutes-late/", "vclaim": "Celebrated boxer Vijender Singh, who recently joined the Congress party and will contest the Lok Sabha election from the South Delhi Lok Sabha seat, tweeted a live video on April 24. Singh broadcast the video via his Twitter account, as he paid a visit to a mohalla clinic in Delhi. Mohalla clinics are the initiative of the Delhi government, which aims at providing accessible and cheap health care through a network of health centers across the national capital. In the video, Vijender Singh visits a clinic, and finds it locked.\n\nThe video was retweeted by many prominent Congress functionaries including Sharmistha Mukherjee and Radhika Khera.\n\nThe duration of the live video is 3:49 minutes, and begins with Vijender Singh seated in a car, explaining that his friend has a headache and they are looking for a hospital. The video was shot using Periscope, which is a live video streaming app.\n\nA little later, Singh says “Chaliye chaliye Kejriwal sahab ka mohalla clinic hum ko dikh gaya hai” (We can see Kejriwal sir’s mohalla clinic- translation), as they approach a building. It turns out to be locked.\n\n“Ab dekhiye mohalla clinic Aam Aadmi Party bandh hai” (See, mohalla clinic Aam Aadmi Party, is closed- translation), he says.\n\n“Ab kya kare medicine to milti nahi hai, bhaiya ye sab banavati baat mohalla clinic ki haalat aap yahan dekh sakte hain” (What to do, medicine is not available, all this is a farce, you can see the state of mohalla clinics here- translation), Singh continues. He also takes a dig at the Swachh Bharat Abhiyan as he encounters a dump yard while taking a tour around the clinic.\n\n“Dekhiye logo ne yahan AC laga rakhe hain phir bhi bahar se tala bandh hai. Ye mohalla clinic ki haalat hai, ye Kejriwal sarkar ki haalat hai” (See they have installed AC here but there is a lock outside. This is the state of mohalla clinics, this is the state of Kejriwal government- translation), Vijender Singh can be heard saying. He tweeted the video with the hashtag #Mohlaclinic kud bimar.\n\nThe pugilist turned politician’s clinic visit wouldn’t have ended in disappointment had he reached there on time. Singh had live-tweeted the video at 2:40 pm on April 24.\n\nMohalla clinics in Delhi function from 8:00 am to 2:00 pm from Monday to Saturday. This is categorically mentioned on the website of the Delhi government.\n\nThe same timings have also been advertised on Aam Aadmi Party’s official Facebook page.\n\nVijender Singh’s bid to expose the Kejriwal government over the mohalla clinics was 40 minutes late.", "lang": "en"}