{"title": "No, no fue un virus informático lo que provocó las fallas de WhatsApp", "subtitle": "Una publicación que empezó a circular el 3 de julio de 2019 -luego de que la plataforma de mensajería WhatsApp presentara una falla que afectó durante horas a muchos usuarios en el mundo- advierte a los usuarios de no abrir imágenes y audios enviados/recibidos durante la caída de la aplicación, y asegura que WhatsApp fue atacado por un virus llamado \"L37noninho\". La afirmación", "author": "factual.afp.com", "date": "2019-07-05T22:03:01+02:00", "vclaim_id": "vclaim-id-41486", "url": "https://factual.afp.com/no-no-fue-un-virus-informatico-lo-que-provoco-las-fallas-de-whatsapp-0", "vclaim": "No, no fue un virus informático lo que provocó las fallas de WhatsApp\n\nUna publicación que empezó a circular el 3 de julio de 2019 -luego de que la plataforma de mensajería WhatsApp presentara una falla que afectó durante horas a muchos usuarios en el mundo- advierte a los usuarios de no abrir imágenes y audios enviados/recibidos durante la caída de la aplicación, y asegura que WhatsApp fue atacado por un virus llamado \" L37noninho\". La afirmación es falsa. La compañía de Mark Zuckerberg anunció, una vez reinstalado el servicio, que la falla experimentada se debió a un error en una \"operación de mantenimiento de rutina\".\n\nLa falla de ese día también afectó el funcionamiento de las plataformas de Facebook e Instagram.\n\n“Se recomienda a todas las personas que han utilizado la aplicación de whatsapp el día de hoy 3 de julio del 2019 a partir de las 7:37 am que no insistan en abrir las imágenes y audios enviado por sus destinatarios, ya que la plataforma ha sido atacada por un virus llamado L37noninho el cual ha causado varías inconsistencias en paises como colombia, chile, Mexico, argentina y Panamá!... Este virus puede infectar sus teléfonos y recaudar toda la información que reposa en sus memorias o base de datos de sus teléfonos móviles!”, señala el bulo que ha sido compartido al menos 2.000 veces en Facebook. También circuló en Twitter y como cadena en WhatsApp.\n\nEl mensaje viral, que AFP Factual también recibió a través de su número de WhatsApp, es falso.\n\nFacebook, propietaria de la red de mensajería explicó, después de rehabilitado el servicio de sus plataformas el mismo 3 de julio, que una “operación de mantenimiento de rutina” provocó accidentalmente un error que dificultó el envío de fotos y videos en WhatsApp.\n\nLa magnitud de la falla, que impactó principalmente en Europa y Norteamérica, hizo que las etiquetas #Facebookdown, #Instagramdown y #WhatsAppdown fueran tendencias ese día en Twitter.\n\n¿Es posible que circule un virus por WhatsApp?\n\nJorge Guerra, especialista de la consultora de ciberseguridad Mnemo, explicó a AFP Factual que sí es posible que un virus infecte a un móvil a través de archivos enviados vía WhatsApp. Aunque señaló que es más común con los documentos PDF, no descarta la posibilidad de que se transmitan por imágenes.\n\nPor otra parte, Juan Manuel Casanueva, director de la organización Social TIC, dijo a AFP Factual que en la comunidad tecnológica no hay evidencia de este virus. “Es complicado que se presenten los virus con imágenes. No depende tanto de abrir el archivo, sino de su proceso de envío. En un whats [mensaje] tradicional, un archivo de foto no trae virus, pero se han presentado situaciones de ese tipo al cambiar el uso de la app de la versión móvil a la web”, agregó.\n\nEn conclusión, es falso que las dificultades del 3 de julio de 2019 para enviar/recibir imágenes y audios se debieran a un virus llamado “L37noninho”, según lo confirmó la misma empresa.", "lang": "es"}