{"title": "The scale of abuse during childhood: how much do we know?", "subtitle": "An estimated six million adults in England and Wales report having been abused as children, and two million report having been sexually abused.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9165", "url": "https://fullfact.org/crime/scale-abuse-during-childhood-how-much-do-we-know/", "vclaim": "The scale of abuse during childhood: how much do we know?\n\nAlthough it’s not obvious, the headlines above are actually talking about different things, while accurately reporting the figures.\n\nAbout six million adults—aged 16 to 59 in England and Wales—are estimated by the Office for National Statistics to have experienced abuse as children.\n\nMeanwhile an estimated two million adults of the same age range experienced sexual abuse specifically as children. That’s either one in 14 or one in 15 depending on how you round the figures.\n\nHow do we now know these things, and how much should we trust the numbers?\n\nAsking people about their experiences\n\nAll the figures are based on a survey which asks adults to recall any experiences of abuse when they were children. It formed part of the Crime Survey for England and Wales last year.\n\nThis is obviously a sensitive topic, so rather than interview people in their homes about their experiences (which is how most of the Crime Survey works), people are handed a tablet by the interviewer and complete the questions themselves. The interviewer can’t see their answers. This is also how we get estimates of things like illegal drug use, domestic violence and sexual assault.\n\nEven so, the ONS says that the figures probably undercount sexual abuse, since some people will either not recall or not wish to recall events from their past.\n\nIn addition, the statisticians point out that social norms are different now to what they were several decades ago, which may affect the way people of different ages report their experiences.\n\nWhat is meant by ‘abuse’\n\nFour kinds of abuse are being measured here: physical, psychological, and sexual abuse, and witnessing domestic abuse (which has been found to cause harm in itself). Abuse by other children – for instance bullying at school – isn’t included.\n\nEach of these is defined in detail by the Survey. Psychological abuse, for example, is defined as when people indicate they were:\n\n“… not loved; told that they should never have been born; threatened to be abandoned or thrown out of the family home; repeatedly belittled to the extent that they felt worthless; physically threatened or someone close to them physically threatened, and; emotionally neglected.”\n\nAn estimated six million adults experienced any one or more of these four kinds of abuse during childhood, according to the survey. The estimate for sexual abuse was just over two million.\n\nWomen were significantly more likely than men to report experience of abuse during childhood. The biggest difference was for sexual abuse: 11% of women reported some form of experience compared to 3% of men.\n\nOlder people were also more likely to report abuse than younger generations. Over 20% of people aged 45-59 reported some form of abuse, compared to 14% aged 16-24.\n\nWe can’t tell from this evidence whether this means abuse in childhood is falling over time, or if it just means that people are more willing to disclose abuse the older they get and the further they are from the experience.", "lang": "en"}