{"title": "Has Buhari’s government plunged Nigeria into $80 billion in debt?", "subtitle": "Nigeria’s national debt burden has become a talking point in the run up to the 2019 elections. But has it risen to $80 billion since President Muhammadu Buhari came to power?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-12620", "url": "https://africacheck.org/reports/has-buharis-government-plunged-nigeria-into-80-billion-in-debt/", "vclaim": "\n• None Vice presidential candidate Peter Obi claimed that Nigeria’s current administration has racked up US$80 billion in debt\n• None At the end of June 2018, total debt stood at N22.4 trillion, or $73.2 billion at the official exchange rate\n• None The figure excludes money taken from funds set aside for other purposes \n\n\n\n\n\nare just months away, and\n\ncandidate for vice president, has been picking holes in the current administration’s economic policies.\n\nIn one instance Obi, the former governor of\n\n, accused President Muhammadu Buhari’s government of borrowing too much, with little to show for it.\n\n“This present regime has plunged us into a deeper debt profile to the tune of $80 billion, an indication that the nation is collapsing,”\n\nHas Nigeria racked up US$80 billion – some N25 trillion – in debt? We looked at the country’s books.\n\nObi is yet to respond to Africa Check’s questions about the source of his claim and whether he was referring to local or foreign debt, or both. (\n\ndomestic, external and subnational debt, as well as bonds, treasury bills and other tools the government can use to raise money.\n\nThe subnational debt – owed by lower levels of the government – includes loans taken out by Abuja’s federal capital territory and the country’s 36 states..\n\nNaira debt has almost doubled since Buhari took over\n\nThe debt office reports on Nigeria's debt every three months. Its\n\nthat at the end of March 2015 - two months before Buhari took office on 29 May - the country owed a total of N12 trillion.\n\nAt the end of June 2015, this debt\n\nto N12.1 trillion. This was US$63.8 billion at the official exchange rate of the time,\n\nBy the end of June 2018, total public debt had\n\nto N22.4 trillion. The debt office said the latest increase comprised of a US$2.5 billion Eurobond\n\nThis took Nigeria’s total debt to US$73.2 billion, using the\n\ns 2018 exchange rate of N305 to the dollar.\n\nWhat is the government borrowing for?\n\nin its 2017 report on Nigeria’s national debt.\n\n“While Nigeria’s total public debt stock is relatively low vis-à-vis the country’s GDP, the increased funding requirements needed to sustain the economic recovery, address the huge infrastructural deficit, as well as meet budget financing requirements, would entail enormous funding resources, including borrowing,”\n\nof the economics department at the\n\nfocuses on development macroeconomics and public finance. He told Africa Check the debt might be worrying, but would be justified if it were used for development projects and not just for regular spending on, for example, salaries and overheads.\n\n“The debt profile is high but it's not in the red lines yet,” Saibu said. “The problem is that the debt cannot continue to increase; there must be a check on it. And the question is, what are they using the debt for? The quality of projects, productivity and impact of the projects are what matters.”\n\nDoes Nigeria’s government owe even more?\n\nWhile Obi’s claim is largely true, the real picture of Nigeria’s debt is larger than what’s reported by the debt office, according to\n\n. He is the head of research at\n\n, a civil society organisation that works to make public spending transparent and accountable.\n\n“What you see at the Debt Management Office is just a fraction of Nigeria's debt,” he said. “There are special accounts that are dedicated by law, but unfortunately the federal government has been taking funds from [them] to meet its budgetary obligations.”\n\nSamuel said the government had been drawing from “funds like the ecological fund, even borrowing\n\nand the overdrafts it takes from the Central Bank - which is now about N4 trillion - and there are also judgment debts.”\n\nThese would add to the debt “if you look at debt from the globally accepted definition, as these are still obligations to the government”.\n\nConclusion: Nigeria’s debt rose from N12.1 trillion ($63.8 billion) in 2015 to N22.4 trillion ($73.2 billion) in 2018\n\nIn campaigning for Nigeria’s 2019 elections, politician Peter Obi said President Muhammadu Buhari’s government had increased the country’s debt to $80 billion.\n\nDebt Management Office records show Nigeria owed N12.1 trillion in June 2015, a month after Buhari took office. This was US$63.8 billion at the exchange rate of the time. By June 2018 total public debt had risen to N22.4 trillion, or $73.2 billion.\n\nAn expert said the debt could be even higher as the government took money from funds set aside for other purposes.\n\nWe therefore rate the claim as mostly correct.", "lang": "en"}