{"title": "Fact Check: Adolf Hitler Did NOT Defund And Eliminate The Police | Lead Stories", "subtitle": "Did Adolf Hitler defund and eliminate the police? No, that&#039;s not true: The Nazi leader did the opposite, expanding the...", "author": "leadstories.com", "date": "2020-06-15T16:49:38-07:00", "vclaim_id": "vclaim-id-52793", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-hitler-did-not-defund-police.html", "vclaim": "Did Adolf Hitler defund and eliminate the police? No, that's not true: The Nazi leader did the opposite, expanding the police and the scope of their powers.\n\nThe claim appeared as a post (archived here) shared on Facebook on June 11, 2020, under the title \"Hmmm sounds like history is repeating itself... just saying!\" It read:\n\nIn 1933 Hitler appointed Hermann Goring Minister of the Interior. His first orders were to defund and eliminate the police departments so that they would not interfere with his Brown Shirts. The Brown Shirt's mission was to riot, burn, beat up and kill citizens in an effort to sway the elections to ensure their National Socialist agenda. Now today's American socialist leaders want to defund and eliminate the police? Is history repeating itself?\n\nThis is what the post looked like on Facebook at the time of writing:\n\nNorman J.W. Goda, the Norman and Irma Braman Professor of Holocaust Studies at the University of Florida, characterized the claim that Hitler defunded the police as \"completely inaccurate.\" He told Lead Stories:\n\nThe United States Holocaust Memorial Museum provided context around what happened with police in Germany under Nazi control. In an article, titled \"German Police: From Democracy to Dictatorship,\" it said:\n\nIn a separate article, titled \"German Police in the Nazi State,\" the museum wrote:\n\nThe Nazis centralized and fully funded the police to better combat criminal gangs and promote state security. The Nazi state increased staff and training, and modernized police equipment. The Nazis offered the police the broadest latitude in arrests, incarceration, and the treatment of prisoners. The police moved to take \"preventive action,\" that is, to make arrests without the evidence required for a conviction in court and indeed without court supervision at all. Conservative policemen were initially satisfied with the results of their cooperation with the Nazi state. Crime did indeed go down and the operation of criminal gangs ended. Order was restored. But there was a price. The Nazi state was not a restoration of the imperial tradition. It was at its core thoroughly racist. The Nazis took control and transformed the traditional police forces of the Weimar Republic into an instrument of state repression and, eventually, of genocide.\n\nFurthermore, Hitler did not tap Hermann Goring to be interior minister in 1933. Wilhelm Frick held that position.\n\nAfter Hitler's appointment as chancellor, Goring received a cabinet post and was also acting commissar for the Prussian interior ministry. He was later made minister-president and minister of the interior of Prussia, according to a timeline from the United States Holocaust Memorial Museum.\n\nIn 1933, Goring announced the formation of the Gestapo, or secret state police, and authorized the appointment of SA and SS personnel as auxiliary police personnel, the museum said. (The SA, also known as the brownshirts, was a paramilitary group. The SS started as the Hitler's protective unit and grew to be \"a virtual state within a state,\" according to the musuem.)\n\nThe brownshirts played a key role in helping Hitler rise to power. Once he did, however, the Nazi leader increasingly saw the group as a threat. He purged the SA in 1934, during what became known as the Night of the Long Knives, which effectively ended the SA's role in Nazi Germany and cemented the position of the SS. Working hand in hand with the SS, the Gestapo continued to grow in power, becoming a national agency in 1936.", "lang": "en"}