{"title": "Fact Check: Post showing bananas injected with HIV blood is fake", "subtitle": "A story is getting viral on Facebook warning people not to eat any fruit with a ‘red weird color’ The caption is illustrated by two pictures On one picture a banana is shown being injected with a fluid that looks like blood The other picture shows a peeled banana with red colour inside  We...", "author": "www.vishvasnews.com", "date": "2019-06-11T10:51:24+05:30", "vclaim_id": "vclaim-id-28831", "url": "https://www.vishvasnews.com/english/health/fact-check-post-showing-bananas-injected-with-hiv-blood-is-fake/", "vclaim": "A story is getting viral on Facebook warning people not to eat any fruit with a ‘red weird color.’ The caption is illustrated by two pictures. On one picture a banana is shown being injected with a fluid that looks like blood. The other picture shows a peeled banana with red colour inside. We investigated and found that the post showing banana infected with HIV blood is fake.\n\nA photo is doing rounds with a claim that reads: “Warning! If you see that your fruit contains red weird colour in it, don’t eat it because a group of people is injecting fruits with blood containing HIV and AIDS. With the aim of killing millions of people around the world. That is Satanism. Please share this post and save others.” The photo is supported with two images; one showing banana being injected with red-colored fluid and other showing peeled banana with red color inside. The image has been shared by the Facebook page ‘Spiritual Warfare and Tactics Squad- SWATS‘.\n\nWe started our investigation by researching about the reddish discoloration in bananas. On the official website of Canadian Food Inspection Agency, we found a report that stated: “There are a variety of plant diseases that can cause the inside of bananas to take on a red discolouration. This discolouration has led to false claims of bananas containing blood.\n\nNigrospora is a fungal disease that causes the centre of the banana to turn dark red. Nigrospora can infect the fruit in tropical climates where bananas are grown.\n\nMokillo, moko, and blood disease bacterium are bacterial diseases that can also cause red discoloration in bananas.\n\nWhile unappealing to eat, these diseases affecting bananas are not a threat to human health, however when in doubt, throw it out or compost them.‘\n\nWe further researched whether HIV can be spread from consuming food. On the official website of Centers for Disease Control and Prevention, we found a report that stated: ‘You can’t get HIV from consuming food. Even if the food contained small amounts of HIV-infected blood or semen, exposure to the air, heat from cooking, and stomach acid would destroy the virus. Except for rare cases in which children consumed food that was pre-chewed by an HIV-infected caregiver.’\n\nOn further investigation, we found a press release by the Ministry of Foreign Affairs of the Kingdom of Thailand. The press release read: According to Department of Disease Control, Ministry of Public Health, HIV needs a human host cell. It is impossible to find HIV contamination outside the human body. HIV outside human body, on the floor or in animal’s body cannot be transmitted. HIV cannot resist the temperature outside human body. The only possibility for it to survive is to be in liquid form inside the body such as blood or semen. However, HIV dies when it is exposed to air.\n\nDr. Sanjeev Kumar, C.S.C, D.C.H, M.B.B.S, General Physician clears the air saying that “one can’t get HIV from consuming food. Even if the food contained small amounts of HIV-infected blood or semen, exposure to the air would destroy the virus.”\n\nThe post showing banana infected with HIV blood is fake. One cannot get HIV from consuming food. Even if the food contained small amounts of HIV-infected blood or semen, exposure to the air, heat from cooking, and stomach acid would destroy the virus.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}