{"title": "Analysis | Kerry’s claim that only three ‘tyrants’ have used chemical weapons", "subtitle": "Secretary of State Kerry says Syrian leader Assad is one of three \"tyrants\" who have used chemical weapons. But the list is longer than that.", "author": "www.washingtonpost.com", "date": "2018-05-01T14:29:24Z", "vclaim_id": "vclaim-id-86028", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/09/05/kerrys-claim-that-only-three-tyrants-have-used-chemical-weapons/", "vclaim": "We might quibble with the phrase “brightest line,” as some might argue that nuclear weapons would be even more heinous. And, though we unsuccessfully sought clarification from the State Department, we presume the other two “tyrants” are Iraq’s Saddam Hussein (who used chemical weapons against Iranian forces and Kurdish villagers) and Adolf Hitler (who used gas in concentration camps, but notably not on the battlefield, during World War II.) As Kerry put it, “history — I think everyone here knows — holds nothing but infamy for those criminals.”\n\nBut Kerry’s claim is incomplete. There are at least three more instances of chemical weapons use since the signing of the Geneva Protocol in 1925 — a treaty spurred by the horrors of chemical weapons use during World War I, when nearly 100,000 soldiers were killed and 1 million wounded through such weapons.\n\nWe consulted with Jeffery K. Smart, a military historian who has written extensively on the use of chemical weapons. “There have definitely been chemical weapons used in other instances,” he said.\n\nFirst, in 1934, Italy’s fascist dictator, Benito Mussolini, invaded Ethiopia and used chemical weapons, such as mustard bombs, despite having signed and ratified the Geneva Accord. Emperor Haile Selassie told the League of Nations that there were “tens of thousands” of victims, including women and children, but the League did nothing and the Ethiopian forces were routed. (The Italians claims the use of chemical weapons was justified because of an exception in the treaty that allowed for reprisal against illegal acts of war.)\n\nThen, in 1937, Imperial Japan invaded China and used chemical weapons, including mustard agent by 1939. (The toll from the chemical weapon use is unknown, but an estimated 300,000 people, including civilians, died during the Sino-Japanese conflict.)\n\nFinally, during the Yemen civil war between 1963 and 1967, Egyptian President Gama Abdul Nasser ordered the use of chemical weapons against royalist forces — villagers supporting them. Egypt repeatedly denied using such weapons, but the International Red Cross declared they had been used after forensic examination. Egypt also had signed the Geneva Accord and the United States, preoccupied with the Vietnam war, made little protest.\n\nWe should also note that while the United States apparently has not used chemical weapons, it had an extensive chemical weapons program and did not ratify the Geneva Protocol until 1975. President Franklin Roosevelt established a policy of “no first use,” but in 1943 an American ship secretly loaded with mustard agent bombs was destroyed during a German air raid in Italy, resulting in more than 600 casualties and nearly 100 deaths. The civilian toll is unknown.\n\nKerry, who dined with Assad in 2009 and in 2011 said he had been “very generous with me,” certainly wants to suggest that Assad belongs in a special category akin to Hitler and Hussein. But list of countries and/or tyrants, however, is larger than just three; it’s at least six.\n\nIf Kerry is trying to single out leaders who just used chemical weapons against civilians, the practical effect of the three military efforts outlined above is that civilians were also killed by chemical weapons. (Egypt certainly targeted civilians; the case is a little less clear with Italy and Japan.)", "lang": "en"}