{"title": "Circula una estafa por correo electrónico que simula ser un mensaje de CaixaBank con “un nuevo protocolo” por el estado de alarma", "subtitle": "Se trata de una nueva estafa de phishing que busca obtener ilegalmente datos personales del usuario.", "author": "www.newtral.es", "date": "10 abril 2020", "vclaim_id": "vclaim-id-51892", "url": "https://www.newtral.es/circula-una-estafa-por-correo-electronico-que-simula-ser-un-mensaje-de-caixabank-con-un-nuevo-protocolo-por-el-estado-de-alarma/20200410/", "vclaim": "Nos estáis consultando por un correo electrónico que está enviando CaixaBank donde se avisa de un cambio en en el protocolo para la protección de datos por el nuevo estado de alarma. Estamos ante una nueva estafa de phishing similar a este de Mercadona por la que nos preguntasteis hace unos días.\n\nEn este falso mensaje de “CaixaBank” se avisa que se “ha actualizado el protocolo de actuación en todas las oficinas” con motivo “del estado de alarma”. Además, el correo añade una advertencia: “si la verificación no se ha realiza dentro de 24 horas su cuenta será suspendida temporalmente hasta que su registro se haya completado”. También se incluye un enlace que simular conectar con la web del banco. A través de este tipo de estafas los ciberdelincuentes intentan hacerse con nuestros datos bancarios para su posterior uso fraudulento.\n\nNos hemos puesto en contacto con CaixaBank y nos confirman la entidad detectó este timo el pasado mes de marzo. La primera pista que podemos encontrar en el correo está en el remitente, en este caso: reza@frehdistrict.com, es uno de los consejos que nos da el banco para desconfiar de este tipo de emails. También nos recuerdan que la entidad NUNCA envía correos electrónicos o mensajes al móvil solicitando códigos de acceso, números PIN o coordenadas de la Tarjeta. Por último, recomiendan que antes de clicar en un enlace o anexo, el cliente se ponga en contacto con su gestor para confirmar la legitimidad del correo.", "lang": "es"}