{"title": "Celebridades contribuem para desinformar sobre a Amazônia", "subtitle": "Madonna, Ricky Martin, Cristiano Ronaldo, Novak Djokovic, Leonardo DiCaprio e até Emmanuel Macron: nesta quinta-feira (22), muitas personalidades buscaram alertar sobre a situação atual da Amazônia e os incêndios que a atingem, mas muitas vezes usando imagens antigas, muito antigas, e até mesmo de lugares distantes, gerando desinformação.", "author": "checamos.afp.com", "date": "2019-08-23T17:50:26+02:00", "vclaim_id": "vclaim-id-25503", "url": "https://checamos.afp.com/celebridades-contribuem-para-desinformar-sobre-amazonia-0", "vclaim": "Madonna, Ricky Martin, Cristiano Ronaldo, Novak Djokovic, Leonardo DiCaprio e até Emmanuel Macron: nesta quinta-feira (22), muitas personalidades buscaram alertar sobre a situação atual da Amazônia e os incêndios que a atingem, mas muitas vezes usando imagens antigas, muito antigas, e até mesmo de lugares distantes, gerando desinformação.\n\nDe acordo com o Instituto Nacional de Pesquisa Espacial (INPE), 75.336 incêndios florestais foram registrados no Brasil de janeiro a 21 de agosto, ou seja, 84% a mais do que no mesmo período de 2018. Segundo dados de um coletivo de ONGs, a metade ocorreu na Amazônia.\n\nDiante desta situação, alguns políticos e famosos publicaram mensagens nas redes sociais - onde têm influência em seus milhões de seguidores -, mas nem sempre mostrando o que, de fato, está acontecendo.\n\n\"Nossa casa arde. Literalmente\", escreveu em suas contas no Twitter e no Instagram o presidente da França, Emmanuel Macron, que em sua mensagem convocou os membros do G7 para discutir \"esta urgência\" na próxima reunião do grupo, neste fim de semana em Biarritz, sudoeste da França. Mas uma busca reversa pela imagem que usou mostra que ela é antiga. Foi tirada pelo fotógrafo americano Loren McIntyre, conhecido por seu trabalho para a National Geographic e, embora não se saiba o ano de publicação, sabe-se que tem, pelo menos, 16 anos, já que McIntyre faleceu em 2003. Posteriormente, o presidente Jair Bolsonaro denunciou a \"mentalidade colonialista\" de Macron por seu posicionamento sobre a Amazônia. O primeiro-ministro canadense, Justin Trudeau, por sua vez, retuitou a mensagem de Macron com a imagem descontextualizada.\n\nO presidente do Chile, Sebastián Piñera, usou uma imagem de 2013 do fotógrafo Nacho Doce, da Reuters, feita em Novo Progresso, no Pará, para alertar sobre \"os incêndios florestais no #Amazonas\" e oferecer ajuda ao Brasil e à Bolívia.\n\nO ator americano Leonardo DiCaprio publicou duas fotos que tampouco mostram os momentos atuais. Uma é a mesma que foi compartilhada por Emmanuel Macron e a segunda é de 2016. Foi tirada na floresta amazônica do Peru, em Puerto Maldonado, embora o ator apenas mencione a Amazônia brasileira em sua mensagem.\n\nO ator Jaden Smith, filho de Will Smith, compartilhou uma foto de 1989 para ilustrar que \"a Amazônia está em chamas\", chegando a 1,5 milhões de \"curtidas\". A atriz e cantora argentina Martina Stoessel (\"Violetta\") tuitou: \"Que tristeza ver isso... Enquanto o Amazonas pega fogo, a indiferença de muitos nos leva à extinção do planeta\". A foto que acompanha a sua mensagem é de 2014: foi tirada pelo fotógrafo Mario Toma para o Getty Images na região de Zé Doca, no Maranhão. Além deles, a atriz e modelo britânica Cara Delevingne, com mais de 43 milhões de seguidores no Instagram, também fez eco da situação, mas usando fotos descontextualizadas.\n\nO tenista sérvio Novak Djokovic compartilhou no Twitter uma imagem feita em 1989 pela Sipa Press, e posteriormente adquirida pela Rex Features. Depois, foi publicada pelo jornal The Guardian em 2007, em uma reportagem especial sobre o desmatamento da Amazônia.\n\nEm sua conta no Instagram, o piloto britânico de Fórmula 1 Lewis Hamilton escolheu a mesma foto da Amazônia que o presidente francês, anterior a 2003, bem como o capitão da Seleção Brasileira de futebol e lateral do São Paulo Dani Alves.\n\nO jogador de futebol português da Juventus Cristiano Ronaldo alertou no Instagram (10) que \"a Floresta Amazônica produz mais de 20% do oxigênio do mundo e está queimando durante as últimas 3 semanas\", superando as nove milhões de \"curtidas\". Entretanto, a foto não mostra a Floresta Amazônica. Outra busca reversa mostrou que ela foi tirada em 29 de março de 2013 por Lauro Alves, da agência brasileira RBS, na reserva ecológica de Taim, no Rio Grande do Sul, da qual a Amazônia não faz parte. O jogador uruguaio de futebol do FC Barcelona Luis Suárez compartilhou, por sua vez, uma fotografia da Floresta Nacional do Bom Futuro, em Porto Velho, no estado de Rondônia, feita pelo fotógrafo da Reuters Nacho Doce em 2015.\n\nO cantor porto-riquenho Ricky Martin, o argentino-venezuelano Ricardo Montaner e a cubano-americana Camila Cabello publicaram em suas redes sociais a imagem de McIntyre, anterior a 2003.\n\nE entre tantas outras celebridades que compartilharam fotografias antigas, a cantora pop americana Madonna publicou a foto da Amazônia em 1989 com a mensagem: \"Os incêndios estão destruindo. Isto é devastador para o Brasil (...) Presidente Bolsonaro, por favor...\".\n\nA equipe de verificação da AFP rastreou neste artigo uma grande quantidade de imagens fora de contexto que viralizaram graças à hashtag #PrayForAmazonas, usada para denunciar os incêndios que afetam atualmente a Floresta Amazônica.\n\nO Brasil se encontra em temporada seca, quando os incêndios são frequentes, embora os especialistas concordem que o forte aumento dos focos se deve ao desmatamento, que também, segundo dados do INPE e de outras instituições, aumentou exponencialmente nos últimos meses.", "lang": "pt"}