{"title": "Após vazamento sobre Lava Jato, jornalista vira alvo de boatos nas redes", "subtitle": "Publicações fazem alegação falsa de que Glenn Greenwald e seu marido, o deputado federal David Miranda (PSOL-RJ), foram acusados de", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-23097", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/apos-vazamento-sobre-lava-jato-jornalista-vira-alvo-de-boatos-nas-redes/", "vclaim": ", e seu marido, o deputado federal David Miranda (PSOL-RJ), tenham sido acusados de “atentar contra a segurança pública do Reino Unido”. Na verdade, Miranda foi detido em 2013 no Aeroporto de Heathrow, em Londres, com base na lei antiterrorismo britânica. Após nove horas, ele foi liberado sem acusação. Greenwald não estava presente na ocasião.\n\nNo domingo, 9, uma reportagem assinada por Greenwald com outros repórteres divulgou mensagens no aplicativo Telegram que teriam sido trocadas entre o ministro da Justiça e Segurança Pública, Sérgio Moro, e o procurador federal da República Deltan Dallagnol. Segundo o site, Moro orientou investigações da Operação Lava Jato quando era juiz da 13ª Vara de Curitiba. Desde então, postagens em redes sociais e no WhatsApp fazem acusações falsas contra o jornalista norte-americano.\n\ninformou o Estado em 2013 , Miranda foi detido no aeroporto britânico após sair de Berlim, onde havia se encontrado com a documentarista Laura Poitras. Ela é diretora de , filme sobre o ex-funcionário da Agência de Segurança Nacional (NSA) dos Estados Unidos Edward Snowden, que ganhou o Oscar de melhor documentário longa-metragem em 2015. O brasileiro era suspeito de transportar documentos ilegais fornecidos por Snowden.\n\nfalou em “crime” ao ver o material apreendido com Miranda — DVDs, discos rígidos e pen drives. A justificativa da instituição é que os arquivos eram “altamente sensíveis” e poderiam colocar vidas em risco se fossem divulgados. As informações vazadas por Snowden revelaram um gigantesco esquema de espionagem doméstica coordenado por Washington.\n\ntentaram impedir que a polícia lesse ou divulgasse os documentos apreendidos. Na ocasião, Greenwald escrevia para o jornal britânico e a defesa argumentou que o confisco de dados sigilosos seria um ataque à liberdade de imprensa.\n\nO jornalista chegou a declarar que a detenção de Miranda foi uma tentativa de impedi-lo de fazer suas reportagens sobre os vazamentos de Snowden. Os jornais ganharam o Prêmio Pulitzer de Serviço Público em 2014 pela cobertura do caso. “Agora vou ser mais radical com minhas reportagens no . Tudo isso foi uma tentativa clara de intimidação”, disse Greenwald, quando se encontrou com o companheiro no aeroporto do Rio\n\nEm 2016, a justiça britânica considerou a detenção de Miranda legal. No entanto, a sentença da Corte de Apelações abriu uma brecha para uma mudança de interpretação legal que foi comemorada por defensores da liberdade de imprensa. O tribunal reconheceu que “a cláusula da Lei de Terrorismo britânica sob a qual Miranda foi detido se mostra incompatível com a convenção que protege a liberdade de expressão ligada a materiais jornalísticos”, como mostrou reportagem do Estado.\n\nAFP Checamos Aos Fatos Este conteúdo foi selecionado para verificação por meio da ferramenta de fact checking do Facebook ( leia mais aqui ). Para sugerir checagens, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}