{"title": "La police intoxique-t-elle les «gilets jaunes» au cyanure?", "subtitle": "Plusieurs soutiens des «gilets jaunes» affirment que des manifestants sont intoxiqués au cyanure par les gaz lacrymogènes des forces de l'ordre", "author": "www.20minutes.fr", "date": "Publié le 12/04/19 à 18h25", "vclaim_id": "vclaim-id-13727", "url": "https://www.20minutes.fr/societe/2495507-20190412-gilets-jaunes-intoxiques-cyanure-gaz-lacrymogenes-police", "vclaim": "Edit du 15/04/19 : ajout de précisions apportées après publication par le docteur Robert Garnier du centre Antipoison et de toxicovigilance de Paris.\n\n« CYANURE POSITIF », « STOP INTOXICATION AU CYANURE !!! »… Sur Facebook, la page « SOS ONU » relaye de nombreux résultats d’analyses pour alerter sur ce qu’elle considère comme une nouvelle forme d’abus policier contre les « gilets jaunes ».\n\nDocuments à l’appui, elle dénonce ainsi le traitement qui serait subi par les manifestants exposés au gaz lacrymogène des forces de l’ordre pendant les manifestations hebdomadaires du mouvement – une accusation également relayée par l’une des figures du mouvement, Maxime Nicolle.\n\nUne publication du 9 avril, illustrée de résultats d’analyse toxicologique, est par exemple partagé par « SOS ONU » avec cette légende : « Jeune femme sportive, non fumeuse, exposée en grande quantité au gaz lacrymogènes (sic) lors de la manifestation du 16 mars à Paris où elle a fait un malaise respiratoire. Symptômes depuis : perte de cheveux, somnolence, grosse fatigue chronique, dort toute la journée, maux de tête, mal-être… symptômes sans amélioration qui vont en s’empirant. »\n\n« Si vous présentez des symptômes demandez le plus rapidement possible à faire doser votre taux de thiocyanate, le test urinaire peut se faire plusieurs jours (semaines) après l’exposition », conseille ce texte en guise de conclusion. Si Mediapart ou encore Midi Libre se sont fait le relais, ces dernières semaines, d’interrogations collectives sur l’usage massif de gaz lacrymogène ou de grenades de plus en plus fortes, ces accusations d’intoxication au cyanure restent propres à ces communautés Facebook.\n\nContactée par 20 Minutes, Shirelle David, la gestionnaire de « SOS ONU » précise : « A la base, j’ai créé cette page en décembre pour collecter des témoignages de victimes de violences policières. Récemment, nous avons eu énormément de remontées sur des hospitalisations et des symptômes lourds d’intoxication, surtout depuis la manifestation du 16 mars à Paris. »\n\n\n\n Pascal Kintz, toxicologue à l’Institut de médecine légale de Strasbourg, se montre toutefois catégorique : « Les gaz lacrymogènes des forces de l’ordre relèvent soit de la capsaïcine, un extrait de piment qui ne se transforme absolument pas en cyanure, soit du malonitrile. En théorie, le malonitrile peut, dans certaines conditions – comme une température particulière ou un milieu aqueux – se transformer en cyanure, qui devient ensuite du thiocyanate dans l’organisme. »\n\nMais pour le spécialiste, les taux de thiocyanate régulièrement avancés par « SOS ONU » ne prouvent nullement une intoxication au cyanure : « Le taux relevé est certes supérieur à la normale, mais ça peut être dû à l’alimentation : une telle concentration est tout à fait possible si la personne a mangé des amandes ou du manioc. » Une analyse partagée par le docteur Robert Garnier du centre Antipoison et de toxicovigilance de Paris : « Il y a de nombreuses interférences possibles qu’il faut être en état de contrôler pour que les résultats des dosages soient interprétables. En effet, le tabagisme (actif ou passif) et la consommation de certains aliments (choux, maïs, rutabaga, moutarde, manioc, sorgho, amandes des fruits à noyaux …) sont des sources de thiocyanates ».\n\n« La plupart du temps, les élévations de taux de thiocyanate se retrouvent chez les gros fumeurs ou en raison d’une alimentation particulière », ajoute Pascal Kintz, tout en précisant : « Le taux moyen de thiocyanate varie de 1 mg/l à 3 mg/L ou 4 mg/l, tout dépend si la personne urine beaucoup, si elle a une insuffisance rénale… La mesure mentionnée [sur le courrier du 9 avril] est ponctuelle, il aurait été plus intéressant d’avoir un suivi sur la durée, et de voir les résultats d’urine 12 heures après. »\n\nPas de thiocyanate élevé chez les forces de l’ordre\n\nContacté par 20 Minutes, le service de communication de la police nationale indique pour sa part : « La composition du gaz lacrymogène utilisé n’a pas changé, nous sommes toujours sur une concentration de gaz CS de 10 à 15 %. Aucune remontée de terrain ne fait état de taux élevé de thiocyanate dans le sang des forces de l’ordre, sachant que les policiers sont exposés de manière plus importante et plus longue au gaz lacrymogène pendant les manifestations. »\n\n\n\n Shirelle David pointe toutefois du doigt une autre question : « La composition du gaz n’a peut-être pas changé, mais on est plus sur une notion de quantité de gaz utilisé que de composition. » Tout en admettant que « le plus souvent, les personnes qui nous envoient leur analyse manifestent depuis des semaines, donc il y a un effet d’accumulation incontestable ». Contacté par 20 Minutes, le ministère de l’Intérieur n’a pas donné suite à nos sollicitations à propos d’un éventuel usage accru de gaz lacrymogène depuis le 16 mars.\n\nUn autre document médical récemment publié par « SOS ONU », signé d’un médecin qui évoque « une symptomatologie d’intoxication au cyanure » d’une patiente au taux de thiocyanate à 31,4 mg/L n’étaye en tout cas nullement ses accusations, selon Pascal Kintz : « Ce courrier, probablement établi à la demande du patient, qui parle d’une symptomatologie d’intoxication au cyanure pour de la fatigue, des palpitations, et une chute des cheveux\" alors que les symptômes décrits ne relèvent pas du tout de l’intoxication au cyanure. On en est même bien loin : cette dernière implique un problème de transport de l’oxygène par manque d’hémoglobine, ce qui entraîne des soucis respiratoires, des tremblements et des arrêts du coeur. »\n\n« Cela relève presque de la faute médicale de dire à une personne qui se plaint de fatigue et de palpitations qu’elle souffre d’une intoxication au cyanure », conclut le toxicologue, tandis que le docteur Robert Garnier complète : « [Ce document] indique seulement que la personne qui l’a rédigée n’a une connaissance correcte ni des effets du CS, ni de ceux de l’ion cyanure. »", "lang": "fr"}