{"title": "Trump's Dubious Claims About China", "subtitle": "", "author": "www.factcheck.org", "date": "2019-06-12T18:01:36+00:00", "vclaim_id": "vclaim-id-28884", "url": "https://www.factcheck.org/2019/06/trumps-dubious-claims-about-china/", "vclaim": "In remarks to the press in Iowa and before departing for Iowa, President Donald Trump talked about ongoing trade negotiations with China, and the possibility of enacting further tariffs. But Trump distorted the facts on several points:\n• Trump correctly said that U.S. “net worth” has risen nearly $14 trillion since he was elected. But he claimed that China’s net worth has dropped by $15 trillion to $20 trillion during the same period. Economists told us there is no directly comparable data for China, and the only similar data show China’s wealth increasing.\n• Trump said the U.S. trade deficit with China was $500 billion under President Barack Obama and claimed he “stopped” that. He’s wrong on both counts. The U.S.-China trade deficit has gone up under Trump.\n• Trump also repeated his claim that China pays the U.S. “billions and billions of dollars” in tariffs, and until now “never gave us 10 cents.” That’s also doubly wrong. U.S. importers pay tariffs in the form of customs duties, not China, and the U.S. has been collecting billions in tariffs on Chinese goods for years.\n\nAs the president was about to fly off to a June 11 campaign event in Iowa, reporters pointed out that Democratic presidential candidate Joe Biden also would be speaking in Iowa, and that the former vice president planned to talk about the need to “get tough” with China. Trump called Biden “a dummy” and compared his record on China to that of the Obama administration. But some of the president’s points strayed from the facts.\n\nIn recent interviews, the president has repeatedly cited net worth statistics to claim that while the U.S. is prospering, China is headed in the other direction.\n\n“I’ve created something,” Trump told reporters prior to departing for Iowa on June 11. “What we’ve done in the last two and a half years, we’ve picked up $14 trillion in net worth of the United States. And China has gone down probably by $20 trillion. There’s a tremendous gap. When I came in, that gap was getting very close.”\n\nTrump’s figures on the growth of America’s net worth are on the mark, according to data kept by the Federal Reserve. As for the claim that over the same period, China’s net worth “has gone down probably by $20 trillion,” economists we spoke to said they weren’t aware of any data that shows that.\n\nAlthough there is no directly comparable data for national net worth for China, Credit Suisse’s annual analysis of total household wealth shows that China’s went up nearly $5.3 trillion between the end of 2016 and the middle of 2018, the latest data available.\n\nIf China’s total wealth or net worth has dropped since then, economists we spoke to said they aren’t aware of such publicly available data, and they said a precipitous drop of $20 trillion is highly unlikely. We reached out to the White House press office for clarification but did not hear back.\n\nTrump has cited the net worth statistic several times in recent days.\n\n“We have what everyone wants,” Trump said in an interview with Laura Ingraham on Fox News on June 6. “I’ve built an economy that’s incredible. We’re up $14 trillion in value … We’ve created trillions of dollars in value and, by the way, China has lost trillions of dollars in value.”\n\nAnd had Democratic nominee Hillary Clinton won the 2016 presidential election, he said, “I would say China right now would be far ahead of the United States, just think of it. China would have been — we are now so far ahead of China, it’s not even a contest.”\n\nAnd in a June 10 interview on CNBC’s “Squawk Box,” Trump again boasted about the U.S. net worth relative to China’s.\n\n“You know, we’ve picked up trillions of dollars in worth since I’ve been elected,” Trump said. Later, he added, “Look, I said it before, we picked up $10 trillion more than that in value. And they’ve lost $15 to $20 trillion in value since the day I was elected. We are doing great.”\n\nLet’s start with the net worth of the U.S., which Trump said has risen by $14 trillion since he was elected. That’s true, according to the Federal Reserve’s “Balance Sheet of Households and Nonprofit Organizations.” The net worth of the U.S. was $95.1 trillion in the fourth quarter of 2016, when Trump was elected, and rose to $109 trillion in the first quarter of 2019. That’s a $13.9 trillion increase.\n\nSince Trump prefaced the statistic by saying, “I’ve created something,” we looked at the growth in the U.S. net worth during the previous administration. From the first quarter of 2009, when Obama took office, until the fourth quarter of 2016, when Trump was elected, the U.S. net worth rose by $38.4 trillion.\n\nGetting a handle on similar data for China is more difficult. Economists told us the U.S. government does not keep the same kind of net worth data for China, at least not publicly.\n\nThe Credit Suisse Research Institute annually publishes a Global Wealth Report and Global Wealth Databook in October that includes a breakdown of household wealth by country. That’s similar to — but not the same as — the net worth data kept by the Federal Reserve.\n\nAccording to the latest edition for 2018, total household wealth for China at the end of 2016 was estimated to be $46.5 trillion (see Table 2-4 on Page 95). The mid-year 2018 estimate showed household wealth had grown to $51.9 trillion by June 30 (page 103).\n\n“There could conceivably be more recent estimates from other sources, but we are not aware of them at this time,” Jim Davies, an economics professor at the University of Western Ontario and one of the authors of the Credit Suisse report, told us via email.\n\nDerek Scissors, a resident scholar at the American Enterprise Institute who focuses on the Chinese economy and U.S. economic relations with Asia, told us it is possible the government created a confidential wealth series for China. “But I don’t know about it and you’d think it would be made public if it shows what the President claims,” he told us. “Short of that, there is not an equivalent measurement of China’s net national wealth to what the Fed does.”\n\nUsing the Credit Suisse numbers — which are based on households only, and does not include public sector assets — “there is no way to get an outright drop in Chinese wealth of the magnitude the President has referred to,” said Scissors, who is concurrently chief economist of the China Beige Book. “Those would be enormous losses.”\n\n“As usual, Trump seems pretty confused on this one,” Dean Baker, senior economist at the Center for Economic and Policy Research, told us via email. “I don’t know of any data source comparable to the Fed for China’s wealth, but we do know that real estate prices have risen a great deal over the last year. That would imply a large increase in wealth.”\n\nBaker cautioned, however, that “the measure of wealth is not terribly meaningful, since we can change a form of ownership and raise measured wealth, even though the country is no wealthier. For example, Trump’s tax cut increased corporations’ after-tax profit and therefore increased stock wealth. But it did so at the expense of larger budget deficits, which are not in any way subtracted from our wealth figures. So, we can claim more wealth, but not in any way that is meaningful.”\n\nScissors said Trump was wrong that the gap between China’s and the U.S.’s net worth “was getting very close” when he was elected. According to the Credit Suisse Global Wealth Databook 2018, China’s total wealth was $46.5 trillion at the end of 2016; the U.S.’s was $88.8 trillion. That’s a gap of $42.3 trillion. By mid-2018, that gap had grown by $4 trillion.\n\n“The President is correct that the absolute wealth gap has widened further in our favor, as of the latest available data from Credit Suisse, though ‘only’ by a few trillion dollars,” Scissors said. “I believe what the President is recalling is the growth trajectory China was on versus the one it’s on now. Using Credit Suisse data, if you take growth over the full period of the Obama administration and compare it to growth over the Trump administration, you get China underperforming its previous wealth trajectory a good deal.”\n\nThe Credit Suisse Global Wealth Report 2018 noted remarkable growth in China’s wealth since 2000. “This century, total wealth in China has risen from USD 3.7 trillion to USD 51.9 trillion, a multiple of more than 14,” the report states. “This is double the rate of any other nation and three times the rate of most.” But that growth has slowed considerably, beginning in 2014.\n\nIn an article penned in March, “U.S.-China: Who Is Bigger and When,” Scissors wrote, “After revising Chinese wealth sharply higher, Credit Suisse shows almost exactly a 50 percent increase from the end of 2012 to the middle of 2018. For the U.S., the gain is close, at 47 percent. Given the larger U.S. base, the U.S. has been pulling away in absolute terms for the past six years. At the end of 2012, the American wealth advantage was $32 trillion. In the middle of 2018, it was $46 trillion. The PRC [People’s Republic of China] is not going to catch America like that.”\n\nScissors projected that the pace of American and Chinese wealth growth will slow. “Without a return to reform, the ratio of American to Chinese household wealth will fall, but the absolute American advantage should remain about $30 trillion for the indefinite future.”\n\nIn remarks in Iowa on June 11, Trump referred to the U.S.-China trade deficit, wrongly saying it was $500 billion under President Barack Obama and claiming he “stopped” that. The U.S.-China trade deficit has gone up under Trump.\n\nThe trade deficit with China has never been $500 billion. Trump has been exaggerating it for years. The trade deficit in goods and services with China was $308.9 billion in 2016, Obama’s final year in office, according to the Bureau of Economic Analysis. The highest yearly deficit under Obama hit $333.5 billion in 2015. But the trade deficit with China has climbed higher under Trump, reaching $380.8 billion in 2018, the highest annual figure dating back to 1999, according to BEA.\n\nThe trade deficit with China increased 20 percent between 2016 and the most recent 12 months on record, ending in March 2019.\n\nThe total trade deficit in goods and services with all countries under Obama was $503 billion in 2016. That, too, has gone up under Trump, reaching $627.7 billion in 2018.\n\nSo far, Trump hasn’t “stopped” the $300 billion (not $500 billion) trade deficit the U.S. has with China. BEA’s most recent figures show the deficit with China did drop by $22.9 billion in the first quarter of 2019 — from $103.7 billion in the fourth quarter of 2018 to $80.8 billion for the first three months of this year. That’s still a few percentage points higher than where it stood in the last quarter of 2016.\n\nWho Pays U.S. Tariffs on Chinese Goods?\n\nIn remarks at the White House that same day, Trump also repeated a false claim about tariffs that the U.S. levies on Chinese imports.\n\nThis is doubly wrong. First, as we have written, China doesn’t pay for the tariffs. Tariffs are paid by U.S. importers in the form of customs duties, and to some extent by U.S. consumers in the form of higher prices.\n\nIn a May 12 interview with host Chris Wallace on “Fox News Sunday,” Larry Kudlow, the top White House economic adviser, acknowledged that “both sides will pay” the cost of the higher tariffs.\n\nAs we also have written, the U.S. has been collecting billions in tariffs on Chinese goods for years.\n\nPrior to Trump becoming president, the U.S. collected $122.6 billion in customs duties from 2007 to 2016, or $12.3 billion a year on average, according to the U.S. International Trade Commission DataWeb. Last year, the U.S. collected nearly $23 billion — an increase that reflects the higher tariffs imposed on China by the Trump administration.", "lang": "en"}