{"title": "Attention à ces intox sur l’attentat de Strasbourg", "subtitle": "Des internautes partagent des captures d’écran qui montreraient que des médias et des organisations officielles auraient posté des informations sur l’attentat de Strasbourg avant qu’il n’ait eu lieu. En r&eacut", "author": "www.20minutes.fr", "date": "Publié le 12/12/18 à 13h33", "vclaim_id": "vclaim-id-11634", "url": "https://www.20minutes.fr/societe/2393551-20181212-video-attentat-strasbourg-photo-hors-contexte-tweet-detourne-attention-intox", "vclaim": "FAKE OFF Des internautes partagent des captures d’écran qui montreraient que des médias et des organisations officielles auraient posté des informations sur l’attentat de Strasbourg avant qu’il n’ait eu lieu. En réalité, ces informations ont bien été postées après la fusillade…\n\nEdit : Ajout d’un paragraphe sur la photo du suspect.\n\nDes médias et des sources officielles qui auraient déjà eu des informations sur l’attentat avant qu’il n’ait eu lieu, des photos qui prétendent montrer le suspect… Quelques heures à peine après l'attentat qui a frappé Strasbourg mardi soir, des intox étaient déjà en ligne et relayées sur les réseaux sociaux. 20 Minutes vous aide à y démêler le vrai du faux. Si vous avez vu d’autres intox, écrivez à fakeoff@20minutes.fr ou contactez l’équipe de la rubrique sur Twitter : https://twitter.com/20minFakeOff.\n\nNon, la préfecture du Grand-Est n’a pas tweeté sur l’attentat à 11 h 47 heure de Paris\n\nDe nombreux internautes ont partagé une capture d’écran de la chaîne BFMTV. On y voit un tweet de la préfecture de la région Grand-Est et du Bas-Rhin. Le tweet semble avoir été posté à 11 h 47 heure de Paris.\n\nIl s’agit d’une simple question de réglages : la capture d’écran a été faite à partir d’un compte réglé sur le fuseau horaire du Pacifique, qui est celui de la Californie, là où se situe le siège de Twitter. Par défaut, les comptes Twitter sont réglés sur ce fuseau horaire. Cela est vérifiable dans les paramètres.\n\nIl y a neuf heures de décalage actuellement entre le fuseau horaire du Pacifique et celui de la France métropolitaine. Pour un compte réglé sur l’heure du Pacifique, le tweet apparaît comme posté à l’heure du Pacifique, donc 11 h 47.\n\nPour un compte réglé sur l’heure de Paris, le tweet apparaît bien comme posté à 20 h 47.\n\nDes médias ont-ils publié des articles avant le début de la fusillade ?\n\nDes internautes ont publié des captures d’écran du journal belge Le Soir. Dans une recherche Google, un article en direct du quotidien paraît avoir été publié avant le début de l’attentat. L’erreur était encore en ligne ce mercredi matin.\n\nIl s’agit d’un simple bug dans Google. Les articles ont bien été postés après l’attaque. Cet outil de test confirme que le direct a bien été publié par Le Soir à 20 h 41 le 11 décembre.\n\nDans le code source de la page web, accessible en faisant un clic droit sur l’article dans le navigateur Chrome et en sélectionnant « afficher le code source de la page », les mêmes dates et heures de publication sont indiquées.\n\nNon, cette photo ne montre pas l’auteur présumé de la fusillade\n\nLa photo montre un homme portant une arme et vêtu d’un pantalon treillis. Elle a été relayée sur Snapchat accompagnée d’une légende qui présente l’homme comme étant l’auteur de la fusillade à Strasbourg. « D’après des informations dont la source est Twitter, l’auteur de l’attentat serait Abou Tamima, un djihadiste belge qui serait parti en Syrie et revenu en France pour commettre la fusillade. »\n\nLe suspect de l’attaque de Strasbourg n’est pas cet homme. Il s’agit de Chérif C., un Strasbourgeois né en 1989 et fiché S. L’homme sur la photo est un djihadiste français, mort en Syrie en 2014, selon les journalistes David Thomson et Wassim Nasr.\n\nCette photo est bien celle du suspect présumé\n\nDiffusée dès mardi soir sur les réseaux sociaux, cette photo d’identité montre le visage d’un homme jeune. Elle a été relayée sur plusieurs sites étrangers, parfois proches de l'extrême-droite. L’ex porte-parole de Générations identitaires Damien Rieu l’a également publiée mardi soir sur son compte Twitter, alors que la photo n’avait pas été identifiée sur un compte officiel. La police a finalement diffusé mercredi soir sur Twitter un appel à témoins avec cette photo.\n\nDéferlante complotiste dans les groupes de « gilets jaunes »\n\nPeu de temps après l’annonce de l’attentat, des messages complotistes sont apparus sur Facebook. Plusieurs internautes ont vu dans cette attaque une diversion contre le mouvement des « gilets jaunes », alors qu’un rassemblement de « gilets jaunes » était prévu ce mercredi devant le Parlement européen à Strasbourg.\n\nConfrontés au flot de commentaires complotistes, certains administrateurs de groupes Facebook ont fait le choix de fermer les commentaires ou d’effectuer des « mises au point ».\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}