{"title": "[] Rio Ônibus divulga dados truncados para justificar aumento da tarifa nos coletivos", "subtitle": "Sindicato das empresas de ônibus veiculou dados sobre frota com ar-condicionado, redução de viagens e quantidade de passageiros", "author": "piaui.folha.uol.com.br", "date": "2017-01-18T10:29:10-02:00", "vclaim_id": "vclaim-id-1668", "url": "https://piaui.folha.uol.com.br/lupa/2017/01/18/rio-onibus-divulga-dados-truncados-para-justificar-aumento-da-passagem/", "vclaim": "Na semana passada, o sindicato das empresas de ônibus da cidade do Rio de Janeiro, o Rio Ônibus, publicou no jornal O Globo e nas redes sociais um anúncio para defender a aplicação de um reajuste no preço da passagem nos coletivos municipais. A ação foi uma resposta da categoria à decisão do prefeito Marcelo Crivella de congelar o reajuste tendo em vista uma ação movida pelo Ministério Público, que questiona o descumprimento da meta traçada em 2014 para que 100% da frota da cidade estivesse refrigerada até o fim de 2016 – o que ainda não foi alcançado.\n\nEm meio à disputa, o Rio Ônibus produziu e veiculou um anúncio de meia página com o título “Em respeito à população do Rio de Janeiro”, contendo afirmações que supostamente justificariam o aumento da tarifa.\n\nA Lupa separou algumas dessas frases e, com base em dados públicos, conferiu o grau de veracidade delas. Essa reportagem também foi veiculada no programa CBN Rio. Veja abaixo o resultado:\n\nÉ fato que os contratos firmados pela Prefeitura com os consórcios que operam os ônibus da cidade (Transcarioca, Santa Cruz, Internorte e Intersul) não possuem nenhuma cláusula específica sobre metas de refrigeração dos veículos. Mas, nas páginas 8 e 9 de todos esses contratos, há dois incisos que dizem o seguinte:\n\n “XXI- acatar e cumprir fielmente, sem prejuízo à execução do serviço, todas as normas baixadas pelo poder público. Isso significa que, por contrato, o poder público pode determinar a implementação de melhorias e que elas devem ser, sim, cumpridas pelas empresas e consórcios.", "lang": "pt"}