{"title": "FALSE: 'Latest' task force advisory no longer requires travel authority", "subtitle": "The graphic circulating was from an announcement in June. Travel authority is still required for those crossing the borders of provinces and regions", "author": "rappler.com", "date": "Aug 26, 2020 7:47 PM PHT", "vclaim_id": "vclaim-id-62034", "url": "https://rappler.com/newsbreak/fact-check/latest-covid-19-task-force-advisory-no-longer-requires-travel-authority", "vclaim": "Multiple Facebook users and pages posted the graphic and added captions expressing their relief that they will finally be able to go on trips, \"outings,\" or \"long rides\" again.\n\nThe graphic circulating is outdated and was from an announcement in June when Metro Manila was downgraded to general community quarantine (GCQ). While travel authority is not required for travel within provinces, it is still required for those crossing the borders of provinces and regions.\n\nOn Wednesday, August 26, the joint task force led by Eleazar clarified that there is no lifting of the travel authority requirement in all parts of the country. (READ: Planning to leave your province or the metro under GCQ? What you should know)\n\n“The current disinformation on social media, referring to a ‘social card,’ did not come from the JTF COVID Shield and was already circulated a few months ago. But it is now being used again to make it appear that it is a new declaration from the JTF COVID Shield, purposely to confuse the public and eventually discredit the efforts being made by the national government to contain the spread of the coronavirus,” Eleazar said in a statement.\n\nA reverse image search showed that the graphic was shared on Facebook as early as June 2, following President Rodrigo Duterte’s downgrading of quarantine measures in Metro Manila to GCQ for the first time. Duterte reverted Metro Manila to modified enhanced community quarantine from August 4 to 18 following health professionals’ plea. He then placed Metro Manila back to GCQ until August 31.\n\nIn a radio interview with DZRH on August 19, Eleazar also clarified that only authorized persons are allowed to obtain travel authority passes. This can be obtained for free from police stations, but a medical clearance certificate is required.\n\n“Even though many of our provinces are already under MGCQ, the remaining travel restriction is that you can’t go out of your area – be it your province, Metro Manila, or our highly-urbanized cities – unless you are an essential worker or your travel is work-related. Other than that, you have to secure travel authority if you have to travel for emergency purposes or if you are a locally-stranded individual,” Eleazar said in a mix of Filipino and English. – Pauline Macaraeg/Rappler.com", "lang": "en"}