{"title": "Le vrai du faux. Non, au Danemark, on ne peut pas vraiment licencier un salarié dans la journée par texto", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux. Aujourd'hui,&nbsp;une déclaration d'Emmanuel Macron à propos de la flexisécurité danoise.", "author": "www.francetvinfo.fr", "date": "2018-08-31T12:47:40+02:00", "vclaim_id": "vclaim-id-22567", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-au-danemark-on-ne-peut-pas-vraiment-licencier-un-salarie-dans-la-journee-par-texto_2898971.html", "vclaim": "Emmanuel Macron était à Copenhague cette semaine et en a profité pour vanter le fameux système danois de flexisécurité du marché du travail. Enfin, quand même, tout n’est pas bon à prendre d’après le président de la République. “La France n’a pas du tout flexibilisé à hauteur du modèle danois. Il faut être lucide, vous êtes dans un pays modèle d’équilibre social et de justice mais dans un pays où on licencie par SMS dans la journée.”\n\nAu Danemark, on peut donc licencier un salarié par texto dans la journée ? Non, c’est très exagéré. Le Danemark est un pays où l’on peut licencier plus facilement qu'en France un salarié en CDD ou en CDI : en théorie, il n’existe quasiment aucune règle générale sur le sujet puisque tout est défini par des lois spécifiques, des accords collectifs ou directement sur le contrat de travail du salarié.\n\nSans parler des cas particuliers, les employeurs danois doivent envoyer une lettre pour notifier leur volonté de licencier leur salarié, soit parce qu’il n’est pas assez performant, soit parce qu'il a commis une faute ou pour des raisons liées à l’activité de l’entreprise, type réorganisation interne. Par contre, subtilité, l’employeur doit envoyer son préavis le premier jour du mois, être en mesure de prouver que ce dernier l’a bien reçu et informer également le syndicat de l’employé. Du coup, cela complique quand même beaucoup l’usage du texto, du message sur Snpachat ou du tchat Facebook pour licencier et cela inclut donc généralement un bon vieux courrier avec accusé de réception.\n\nUne fois cette lettre reçue, cela suffirait donc à mettre un terme au contrat de travail ? Ce n’est pas si simple : il y a toute une série de préavis prévus en fonction du statut du salarié. S’il est col blanc ou col bleu par exemple pour reprendre la terminologie du ministère danois du travail. Après 9 mois de contrat, un ouvrier a le droit à 3 semaines de préavis contre trois mois pour un employé. Et ce préavis peut grimper jusqu’à 6 mois après une dizaine d'années dans l'entreprise. Bref, en tous les cas, non un texto de l’employeur ne suffit pas pour licencier un salarié au Danemark et licencier un salarié ne se passe pas en une journée.", "lang": "fr"}