{"title": "TAP está a oferecer bilhetes de avião para comemorar o seu 75º aniversário. Verdadeiro ou falso? (COM VÍDEO)", "subtitle": "Estão a circular nas redes sociais várias publicações com supostas ofertas de bilhetes para voos e outras promoções da TAP Air Portugal, no âmbito das comemorações do 75º aniversário da companhia aérea portuguesa. Será mesmo assim?", "author": "poligrafo.sapo.pt", "date": "2019-06-27T09:00:35+01:00", "vclaim_id": "vclaim-id-23254", "url": "https://poligrafo.sapo.pt/fact-check/a-tap-esta-a-oferecer-bilhetes-e-outras-promocoes-para-comemorar-o-seu-75o-aniversario", "vclaim": "\"Na comemoração dos 75 anos da TAP oferecem dois bilhetes para qualquer destino, vamos lá partilhar e ganhar\", destaca-se numa das várias publicações que estão a espalhar-se nas redes sociais com supostas ofertas de bilhetes e outras promoções da TAP Air Portugal.\n\nÉ verdade que a TAP Air Portugal está a oferecer bilhetes e outras promoções para comemorar o seu 75º aniversário? Verificação de factos.\n\nImporta começar por salientar que a TAP Air Portugal foi fundada em março de 1945, com a denominação original de Transportes Aéreos de Portugal. O general Humberto Delgado, então diretor do Secretariado da Aeronáutica Civil, foi o mentor da fundação da companhia aérea portuguesa. Ou seja, a TAP Air Portugal vai celebrar o seu 75º aniversário em 2020 e não no presente ano de 2019.\n\nAlém desse primeiro sinal de fraude, também é suspeita a forma como a oferta de bilhetes e outras promoções implica responder a um questionário online, com algumas perguntas estranhas e linguagem truncada ou até erros ortográficos e de sintaxe.\n\nAs dúvidas que ainda pudessem subsistir quanto à falsidade destas promoções são dissipadas através de um comunicado da TAP Air Portugal, na sua página oficial no Facebook, que precisamente \"alerta os seus clientes para a circulação de uma mensagem fraudulenta, relativa aos 75 anos da companhia que serão comemorados em 2020, em várias plataformas de comunicação e redes sociais\".\n\n\"Não está de forma alguma associada à TAP. Alertamos todos os nossos clientes e seguidores para que ignorem esta oferta\", sublinha-se no comunicado da empresa. Confirma-se assim que estamos perante uma fraude. No que respeita ao inquérito online, trata-se de uma técnica comum de phishing, isto é, métodos tecnológicos que levem o utilizador a revelar dados pessoais e/ou confidenciais.", "lang": "pt"}