{"title": "Kein Weidel-Zitat - auch Göring-Eckardt ließ Verbreitung verbieten", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Netz wird der Co-Chefin der AfD-Bundestagsfraktion, Alice Weidel, unterstellt, sie habe sexuelle Übergriffe von Flüchtlingen im baden-württembergischen Schorndorf relativiert. Dasselbe Zitat wird auch immer ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-29430", "url": "https://www.presseportal.de/pm/133833/4312458", "vclaim": "Kein Weidel-Zitat - auch Göring-Eckardt ließ Verbreitung verbieten\n\nIm Netz wird der Co-Chefin der AfD-Bundestagsfraktion, Alice Weidel, unterstellt, sie habe sexuelle Übergriffe von Flüchtlingen im baden-württembergischen Schorndorf relativiert. Dasselbe Zitat wird auch immer wieder der Grünen-Fraktionschefin Katrin Göring-Eckardt untergejubelt (http://dpaq.de/XfCKI).\n\nBEWERTUNG: Es gibt keinen Beleg dafür, dass Weidel oder Göring-Eckardt diesen Satz jemals gesagt haben. Die Grünen-Politikerin ist schon gerichtlich gegen die Verbreitung des falschen Zitats vorgegangen.\n\nFAKTEN: In dem vermeintlichen Zitat wird Alice Weidel unterstellt, sie zeige mit dem Satz Verständnis für sexuelle Übergriffe von Geflüchteten im baden-württembergischen Schorndorf, «weil sie zu wenig von deutschen Frauen in ihren Gefühlen respektiert werden».\n\nDiese Aussage enspricht überhaupt nicht Weidels politischer Einstellung. Im Juli 2017 hatte die AfD-Politikerin unter anderem gefordert, übergriffige Migranten sofort auszuweisen (http://dpaq.de/8c8xH). Damals war es in der Kleinstadt bei Stuttgart auf einem Stadtfest zu Ausschreitungen und sexuellen Übergriffen auf zwei junge Frauen gekommen.\n\nMöglicherweise spielen die Urheber des Facebook-Posts ironisch darauf an, dass dasselbe Zitat fälschlicherweise immer wieder Katrin Göring-Eckardt untergejubelt wird.\n\nGegen die Verbreitung des falschen Zitats ging die Grünen-Politikerin 2017 gerichtlich vor. So erließ etwa das Hamburger Landgericht auf Antrag der Grünen eine einstweilige Verfügung gegen die AfD Bielefeld. Diese hatte das Zitat auf ihrer Homepage verbreitet und später wieder entfernt. In dem Gerichtsbeschluss, der der dpa vorliegt, wurde der AfD Bielefeld ein Ordnungsgeld von bis zu 250 000 Euro angedroht (http://dpaq.de/R7sod).\n\nKORREKTUR: In einer früheren Version des Textes wurde der Name von Grünen-Politikerin Katrin Göring-Eckardt falsch geschrieben. Der Fehler wurde durchgängig berichtigt.\n\ndpa-Artikel zum Verbot der Verbreitung des Zitats durch die AfD: http://dpaq.de/R7sod\n\nBR-Bericht über Politiker und Fake-News mit erwähntem Zitat: http://dpaq.de/iWvFo\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}