{"title": "Fact Check: Restrictive 'Teachers Contract' From 1923 NOT Real | Lead Stories", "subtitle": "Is a contract laying out a restrictive morality code and other rules for female teachers in 1923 a real document?...", "author": "leadstories.com", "date": "2020-06-26T12:14:30-07:00", "vclaim_id": "vclaim-id-60410", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-restrictive-teachers-contract-from-1923-not-real.html", "vclaim": "Is a contract laying out a restrictive morality code and other rules for female teachers in 1923 a real document? No, it's a fake that has been showing up for years in various forms all over the internet.\n\nMost recently, a version of this phony contract appeared in a post on June 20, 2020, by a Facebook page named \"Education to the Core \" (archived here) with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThis version of the \"teachers contract\" can be traced back to 1974. These so-called rules appear in a report for the board of regents at the University of Michigan. Under the title \"The Changing Teacher,\" the 1915 \"Rules for Teachers\" are laid out, ranging from not getting married, not smoking or drinking, not loitering \"downtown in ice cream stores,\" and wearing at least two petticoats.\n\nAlthough the language differs slightly between the 1915 version and the 1923 version in the Facebook post above, they are essentially the same set of \"rules.\" It appears the board of regents included the list as a way to highlight how much things had changed for teachers, from the \"old days\" to the mid-1970s.\n\nAccording to that board of regents report, the Westwood Hills California Christian Church bulletin published the \"contract,\" which it says was signed by women teachers in 1915. Lead Stories was not able to find that church bulletin, or any evidence that women ever signed the \"contract.\" Was it simply copied and pasted into a church bulletin, for the amusement of parishioners? We don't know for sure, but we do know that versions of these kinds of rules have likely been around for decades, according to Snopes, which included references to the 1915 version when it debunked an even earlier iteration of these so-called rules, this one from 1872.\n\nWherever it came from, the phony contract has gone worldwide: Le Monde reports that French and Spanish versions of the 1923 \"contract\" have regularly shown up on Facebook and other social media platforms. Le Monde says the document appears to be based on an American version -- but that no such \"teachers contract\" ever existed in France. Another indication that it's phony: The typeface used is Times New Roman -- which first appeared in 1932 -- nine years after this fake list of rules was supposed to have been produced.", "lang": "en"}