{"title": "Maçã, inhame cru e água de coco previnem e curam o coronavírus #boato", "subtitle": "Boato - Mistura de maçã, inhame e água de coco é potente para \"turbinar o sistema imunológico\" e combater o coronavírus", "author": "www.boatos.org", "date": "2020-05-25T19:37:17+00:00", "vclaim_id": "vclaim-id-63379", "url": "https://www.boatos.org/saude/maca-inhame-cru-agua-coco-previnem-curam-coronavirus.html", "vclaim": "Boato – Mistura de maçã, inhame e água de coco é potente para “turbinar o sistema imunológico” e combater o coronavírus.\n\nNas últimas semanas, diversos laboratórios de pesquisa anunciaram novidades promissoras em relação à vacina contra o novo coronavírus. As informações têm animado líderes de Estado e o restante da população. Porém, todas essas notícias devem ser analisadas com bastante calma. Apesar das novidades animadoras, o processo até a liberação do medicamento, geralmente, leva anos.\n\nEm meio a tudo isso, receitas de curas milagrosas para a Covid-19 voltaram a pipocar nas redes sociais. De acordo com uma publicação que está circulando por aí, a mistura de maçã, inhame e água de coco seja um potente remédio contra o novo coronavírus. Segundo a publicação, a mistura deveria ser consumida uma vez por dia para “turbinar o sistema imunológico”. Confira:\n\nVersão 1: “Maçã inhame cru e água de coco uma vez por dia. Remédio caseiro para coronavírus, não tem contra indicação”. Versão 2: “Galera, bebam leite de inhame. É natural, saudável, barato, fácil de fazer e vai turbinar seu sistema imunológico. A receita que eu faço segue no comentário. Dica: bata o leite de inhame com maça, limão e mel. Coronavírus nenhum vai se atrever a entrar no seu corpo”.\n\nMaçã, inhame cru e água de coco previnem e curam o coronavírus?\n\nA informação viralizou nas redes sociais e animou aquelas pessoas que gostam de alternativas naturais para curar e combater doenças. Mas será que essa história de que a mistura de maçã, inhame e água de coco seria a cura milagrosa para a Covid-19 é real? A resposta é não!\n\nVamos aos fatos! Para começo de história, a publicação apresenta diversas características de fake news, como o caráter vago, alarmista, os erros de português e a falta de fontes confiáveis.\n\nAlém disso, o histórico de fake news sobre curas milagrosas para a Covid-19 é bastante vasto. A equipe do Boatos.org já desmentiu inúmeras delas, como a que dizia que a respiridina da casca da laranja seria a cura para o coronavírus. Também a que indicava que o chá de folhas de boldo seria capaz de curar o novo coronavírus e, por fim, a que apontava que a mistura de alho, açafrão e limão seria capaz de combater o novo coronavírus.\n\nSe isso não fosse suficiente, sei que é bastante chato ficar repetindo a mesma coisa (ainda mais quando existem inúmeros desmentidos por aqui – e por aí – explicando direitinho isso), mas, infelizmente, ainda não temos uma cura para a Covid-19.\n\nAssim como dissemos no início desse texto, muitos laboratórios e universidades têm se debruçado sobre a questão para tentar encontrar um tratamento eficaz contra a doença. São inúmeras notícias positivas de que uma vacina para combater a Covid-19 está cada vez mais próxima (apesar de mesmo os resultados mais promissores trazerem ressalvas). Mas não é o caso de hoje, ao buscar em fontes confiáveis sobre o uso da mistura de maçã, inhame e água de coco ser capaz de curar e prevenir o novo coronavírus, não encontramos nada.\n\nPor fim, assim como em outros desmentidos sobre alimentos naturais, é importante lembrar que não é só porque um alimento é “natureba” que ele não pode trazer malefícios. O inhame é um bom exemplo. Ele possui duas espécies bastante consumidas no Brasil. O tipo cará é o mais conhecido e bastante utilizado na gastronomia brasileira, especialmente entre os veganos e vegetarianos para substituir o leite e dar consistência em receitas cremosas. Entretanto, o tipo taro requer bastante cuidado. Por conta da presença do ácido oxálico (substância que causa formigamento e coceira), de taninos e fitatos, ele não pode ser consumido cru. Já imaginou o estrago que poderia acontecer ao ingerir essa espécie de inhame crua na mistura sugerida pela história?\n\nEm resumo: a história que diz que a mistura de maçã, inhame cru e água de coco pode curar e prevenir o coronavírus é falsa! Os alimentos podem ser bastante nutritivos, mas também podem causar um problemão de saúde, como ingerir inhame do tipo taro cru (causando formigamento e coceira em várias partes do corpo). Além disso, infelizmente, o fato é que ainda não temos uma vacina ou tratamento eficaz contra o novo coronavírus. Apesar de termos boas notícias em relação às vacinas, ainda falta bastante para elas chegarem ao mercado. Dessa forma, além da história não passar de boato, a forma mais eficaz de nos protegermos contra o novo coronavírus é ficarmos em casa, se possível, e seguirmos as orientações da OMS sobre a higienização das mãos, o uso da máscara e o distanciamento social. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}