{"title": "Carly Fiorina’s claim that not ‘a single regulation’ has ever been repealed", "subtitle": "The prospective GOP presidential candidate keeps saying this to audiences, but she hasn't done her homework.", "author": "www.washingtonpost.com", "date": "2015-04-27T14:31:42Z", "vclaim_id": "vclaim-id-82192", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/27/carly-fiorinas-claim-that-not-a-single-regulation-has-ever-been-repealed/", "vclaim": "There were two aspects of her spiel that seemed a little odd. First, she said that she wanted to put every regulation on the Internet. Second, she said that no regulation had ever been repealed.\n\nThus, she adds, perhaps it is time to let Americans vote on the regulations, a la “American Idol”: “Maybe we should just ask the American people to vote on some of these. ‘What do you think of this regulation? Five stars we keep it, one star it’s gone.'”\n\nNot only is every regulation available, but so are notices of proposed rules, comments and so forth. People can even set up e-mail alerts about particular regulations. “Regulations.gov removed the logistical barriers that made it difficult for a citizen to participate in the complex regulatory process, revolutionizing the way the public can participate in and impact Federal rules and regulations,” the Web site says. “Now the public can conveniently participate in the rulemaking process from anywhere.”\n\nUnder the current process, Americans can comment on regulations after they are proposed, and regulatory agencies may adjust the rule in response to the comments. If a person or company believes they are harmed by the rule, they can file a lawsuit challenging it. Fiorina appears to be suggesting that she would favor a system in which Americans could vote down rules by a sort of plebiscite.\n\n“Yes, she is saying people would vote on existing regulations,” Fiorina spokeswoman Sarah Isgus Flores said. “It certainly makes sense that people should have a voice after they’ve seen the effects of those regulations on their lives and jobs — not just before. As for specifics on how the proposal would work, we will be releasing detailed policy proposals if she decides to run.”\n\nThis generated some puzzlement among the regulatory experts consulted by The Fact Checker. Important segments of the economy, such as the airline, trucking and railroad industries, were deregulated in the 1970s, 1980s and 1990s. The deregulatory push ultimately led Congress in 1995 to mothball the 108-year-old Interstate Commerce Commission, the nation’s first regulatory agency.\n\nSusan E. Dudley, director of the Regulatory Studies Center at George Washington University, said that Fiorina is “generally right that regulations, once issued, are rarely revisited and even more rarely actually repealed.” But saying that none have been repealed is going too far. She pointed to the Department of Transportation’s repeal of rules governing airline computer reservation systems in 2004.\n\n“It’s an interesting illustration because, when the rules were originally adopted in 1984, they included a sunset date, establishing the default that unless DOT determined they were still necessary in 20 years, they would expire,” said Dudley, who served as administrator of the Office of Information and Regulatory Affairs (OIRA) in the Office of Management and Budget during the George W. Bush administration. “Most regulations don’t have such provisions.”\n\n“For many years both the auto companies and the gasoline stations were required to have [vapor recovery] equipment that controlled air emissions during refueling of a car,” he said. But in 2012, he noted, the Obama administration repealed the rule on gasoline stations because the equipment in cars (which was required starting in 1998) was doing a good-enough job of capturing vapors that contribute to smog.\n\nDudley noted that “every president since Jimmy Carter has directed agencies to examine existing regulations,” yet “despite this longstanding guidance, agencies focus much more on new regulations and actual repeals are rare.” She said there is not much incentive to change course and that when agencies do pay attention to the directive, they tend to revise or streamline the regulations as opposed to dumping them altogether.\n\nImportant parts of the economy have been deregulated in recent decades. While the repeal of a specific rule is relatively rare, there are certainly examples. Fiorina could point out that many regulations are rarely reviewed once issued, but she goes too far to claim none have ever been repealed. We take no position on her idea to allow Americans to vote down regulations, but in speaking to audiences she should acknowledge that all regs are already on the Web and open to comment and debate.", "lang": "en"}