{"title": "Did Pope Francis Compare President Trump to King Herod?", "subtitle": "Herod the Great ordered the \"massacre of the Innocents\" in the Gospel according to Matthew.", "author": "www.snopes.com", "date": "2019-12-10T10:48:00+00:00", "vclaim_id": "vclaim-id-35112", "url": "https://www.snopes.com/fact-check/pope-francis-trump-king-herod/", "vclaim": "Pope Francis mentioned King Herod while talking about the treatment of refugees around the world and \"walls that even separate children from parents,\" a possible reference to the Trump administration's U.S.-Mexico border policy.\n\nIn December 2019, numerous websites published articles claiming that Pope Francis had compared U.S. President Donald Trump to Herod the Great, the client king of Judea who ordered the “Massacre of the Innocents” according to the Christian Gospel of Matthew.\n\nPope Francis has compared U.S. President Donald Trump to the murderous King Herod who massacred innocent children in ancient Palestine while trying to kill the baby Jesus, a Jesuit journal revealed Thursday. Speaking with his brother Jesuits during his recent visit to Thailand, the Argentinian pope minced no words in his thinly veiled condemnation of the U.S. president and his administration, suggesting that like a modern-day Herod, Mr. Trump separates families at the border while allowing drugs to freely flow into the country.\n\nPope Francis made the remark in question while fielding questions at a conference in Thailand. He did indeed refer to Herod while talking about the treatment of refugees. More specifically, the pope made this reference directly after saying that “there are walls that even separate children from parents” in other parts of the world, which many interpreted to be a reference to the Trump administration’s policies at the U.S.-Mexico border of separating parents from children.\n\nPope Francis made this comment after he was asked a question about the “many refugees in Thailand.” The pope’s full response can be found below (emphasis ours):\n\nQuestioner: I work for JRS, the Jesuit Refugee Service. There are many refugees in Thailand and there are problems. How should one live this ministry of hospitality? Pope Francis: For the Jesuits our work with refugees has become a real “theological place.” That’s how I see it, a theological place. Pedro Arrupe right here in Thailand in his last speech reaffirmed the importance of this mission. Arrupe was a prophet to me: his “swan song” was the foundation, right here in Bangkok, of the Jesuit Refugee Service. Then, during the flight to Rome from Thailand, he suffered a stroke. The phenomenon of refugees has always existed, but today it is better known because of social differences, hunger, political tensions and especially war. For these reasons, migratory movements are intensifying. What is the answer the world gives? The policy of waste. Refugees are waste material. The Mediterranean has been turned into a cemetery. The notorious cruelty of some detention centers in Libya touches my heart. Here in Asia we all know the problem of the Rohingya. I must admit that I am shocked by some of the narratives I hear in Europe about borders. Populism is gaining strength. In other parts there are walls that even separate children from parents. Herod comes to mind. Yet for drugs, there’s no wall to keep them out. As I told you, the phenomenon of migration is compounded by war, hunger and a “defensive mindset,” which makes us in a state of fear believe that you can defend yourself only by strengthening borders. At the same time, there is exploitation. We know well how the Church – and how many nuns are engaged in this field! – is working hard to save girls from prostitution and various forms of slavery. The Christian tradition has a rich evangelical experience in dealing with the problem of refugees. We also remember the importance of welcoming the foreigner as the Old Testament teaches us. But there are also many little customs and traditions of hospitality, such as leaving an empty chair on a festive day in case an unexpected guest arrives. If the Church is a field hospital, this is one of the camps where most of the injured are found. It is these hospitals that we need to go to most. Return to the “theological places.” Arrupe’s witness gave a great boost to working with refugees, and he did so by asking first of all for one thing: prayer, more prayer. The speech he made here in Bangkok to the Jesuits who were working with refugees was not to neglect prayer. We must remember it well: prayer. That is to say: in that physical periphery do not forget this other one, the spiritual one. Only in prayer will we find the strength and inspiration to engage fruitfully with the messy consequences of social injustice.\n\nPope Francis truly referred to King Herod while speaking about the treatment of refugees worldwide. He also mentioned a policy (border walls and the separation of children from their parents) that could reasonably be assumed to be a reference to the United States’ immigration policy. However, Pope Francis did not mention Trump by name. The pope was also asked a question about refugees in Thailand (not the United States) and referred to Herod during a longer answer about how refugees are treated around the world.\n\nWhile this quote from the Pope is certainly real, he did not explicitly compare Trump to King Herod. As such, we’ve rated this claim as “Mixture.”", "lang": "en"}