{"title": "True claim: younger adults account for nearly 40% of all hospitalized coronavirus patients in the", "subtitle": "Posts circulating on Facebook make the claim that, despite initial dismissals of the risk for young people, young people now account for 40% of all hospitalized coronavirus patients in the U.S. ( https://www.facebook.com/shaunking/photos/a.799605230078397/3014443205261244...", "author": "www.reuters.com", "date": "2020-03-23T19:53:16Z", "vclaim_id": "vclaim-id-81", "url": "https://www.reuters.com/article/uk-factcheck-young-adults-coronavirus/true-claim-younger-adults-account-for-nearly-40-of-all-hospitalized-coronavirus-patients-in-the-u-s-idUSKBN21A3FE", "vclaim": "Posts circulating on Facebook make the claim that, despite initial dismissals of the risk for young people, young people now account for 40% of all hospitalized coronavirus patients in the U.S. ( here ).\n\nThe claim comes amid an escalating global outbreak of a new strain of coronavirus that has infected over 31,000 and left 402 dead in the U.S. alone. Globally, over 332,000 have been infected and nearly 14,500 have died as of March 23, 2020 ( here ).\n\nAccording to a March 18, 2020 report from the U.S. Center for Disease Control and Prevention (CDC), early data from China showed that a majority of deaths related to the coronavirus occurred among patients over sixty and with serious underlying conditions ( here ). However, new data collected in the U.S. over the last month demonstrates that the risk of the disease leading to hospitalization or admission to an intensive care unit (ICU) also runs high among younger people.\n\nAmong the 508 patients reportedly hospitalized in the U.S. between February 12 and March 16, 38% of them were 20-54, (18% were 45–54 years, and 20% were aged 20–44 years) ( here ).\n\nPercentages of ICU admissions (121 patients were recorded to have been admitted into ICUs) were lowest among adults 20-44 (2-4%), while case fatality also proved to increase with age. Nine deaths were recorded (20% of total) among people aged 20-64.\n\nThe report notes that the analysis faced limitations, including lack of access to information on the underlying conditions of infected individuals.\n\nTrue: Adults age 20-54 accounted for nearly 40% of all hospitalized coronavirus patients in the U.S.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}