{"title": "Fact Check: Baby Formula NOT Necessarily Being Shipped For Free During Coronavirus Outbreak | Lead Stories", "subtitle": "Is baby formula being shipped free to parents in desperate need of feeding newborns during the coronavirus outbreak if parents...", "author": "leadstories.com", "date": "2020-03-16T13:59:17-07:00", "vclaim_id": "vclaim-id-55318", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-Baby-formula-NOT-being-shipped-for-free.html", "vclaim": "Is baby formula being shipped free to parents in desperate need of feeding newborns during the coronavirus outbreak if parents call company hotlines? No, that's not true: This is misleading - and in some cases, outright false - information being spread far and wide with varying messages on social media that essentially make the same claim: that by simply calling formula makers, a case will be shipped to you, possibly for free. Of the formula makers Lead Stories has been able to reach, this does not appear to be the case.\n\nThe claim began spreading over Facebook on Sunday March 15, 2020, and was getting shared widely by Monday. The posts were picked up by parent groups and by well-meaning people who wanted to share the information, like this post (archived here). It opened:\n\nUsers on social media saw posts like this:\n\nIt is not clear where the information originated. But a message on the parent resource hotline for Gerber (800-284-9488) says there is no such program in place:\n\nGerber is the maker of the Good Start products, which is billed as the \"first and only powder infant formula line made with a unique blend of 2'-FL HMO (Human Milk Oligosaccharide) and probiotics that supports digestive health in tiny tummies.\"\n\nEnfamil posted a tweet to make it clear the social media rumor was false:\n\nWe want to provide the Enfamil Community with as many answers as we can and clarify some misinformation during these uncertain times. Enfamil is fully committed to ensuring every baby gets all the Enfamil they need.\n\nWe have been working with our employees, suppliers, and distributors to maintain availability and safe, high-quality production of our formulas in the coming weeks. Enfamil products can be located through our Enfamil Store Locator and purchased directly from our Enfamil Shop at our regular retail prices. Contrary to rumors in some online social networks, we are not distributing free cases of formula. We are instead focused on ensuring equitable availability for every baby.\n\nOne Facebook group, called The Motherload, warned its users to stop sharing the message on social media:\n\nMany parents expressed disappointment on social media when they called.\n\n\"Sadly this is a hoax,\" one mom wrote in a thread.\n\nLead Stories will contininue to update this story as warranted. To date, there have been more than 3,400 cases of coronavirus reported in the United States with a total of 68 deaths, according to the Centers for Disease Control and Prevention.\n\nAs the world continues to watch the quickly evolving developments surrounding COVID-19, we know the health and safety of our families and loved ones is a shared priority. As such, we want to provide the Enfamil Community with as many answers as we can about the safety and availability of our products and reassure everyone that we are doing everything we can to produce and distribute quality products. We want all infants, newborns and toddlers to continue to thrive with excellent nutrition during these challenging times, and we are working to ensure families have the formulas they need. We know families count on us and our formulas. Enfamil is fully committed to ensuring every baby gets all the Enfamil they need. We have been working with our employees, suppliers, and distributors to maintain availability and safe, high-quality production of our formulas in the coming weeks. Enfamil products can be located through our Enfamil Store Locator and purchased directly from our Enfamil Shop at our regular retail prices. Contrary to rumors in some online social networks, we are not distributing free cases of formula. We are instead focused on ensuring equitable availability for every baby based on what we know and in anticipation of what might develop in the coming weeks. Additionally, we'd like to emphasize that our products are always made following strict quality control measures and under the most sterile and sanitary conditions possible. Offering all employees, suppliers, and distributors the information and resources they need to best protect themselves; we are confident that every product we make will continue to meet the highest efficacy, quality and safety standards you expect from Enfamil. We are committed more than ever to doing our best to deliver our family of formulas to you and your little one. We appreciate your patience and will continue to provide updates to our Enfamil community as the public response to COVID-19 and our situation evolves.", "lang": "en"}