{"title": "PolitiFact - Nevada is No. 1 in unemployment, divorce and violent crime, Florida chamber claims", "subtitle": "As the January 2012 state legislative session draws near, supporters and opponents are organizing to make their voices h", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58702", "url": "http://www.politifact.com/florida/statements/2011/dec/16/florida-chamber-commerce/fl-chamber-ceo-says-nevada-no-1-unemployment-forec/", "vclaim": "As the January 2012 state legislative session draws near, supporters and opponents are organizing to make their voices heard about a proposed bill that would allow three massive casino resorts in South Florida.\n\n \n\n On Dec. 8, 2011, Attorney General Pam Bondi and Agriculture Commissioner Adam Putnam -- both Republicans -- held a press conference with opponents to publicly denounce the gambling bill.\n\n \n\n In an article about that press conference posted on WTSP 10 News, a Tampa Bay station, Mark Wilson, the CEO of the Florida Chamber of Commerce, piped up about his opposition, too.\n\n \n\n The report paraphrased Wilson as saying that the casinos would take money away from existing businesses and lead to other problems. He pointed to the state of Nevada, where gambling is prevalent, as an example.\n\n \n\n Nevada, he said, \"can keep their recent No. 1 rankings in unemployment, foreclosures, violent crime, personal bankruptcy and divorce. They can keep their No. 1 rankings.\"\n\n \n\n For this fact-check, we won't begin to address whether gambling is to blame for the statistics Wilson cited. We are examining whether he had them correct.\n\n \n\n Wilson's spokeswoman, Edie Ousley, said that the unemployment and foreclosure data came from 2011 data, that the personal bankruptcy statistic was from 2010 and the violent crime and divorce data was from 2009. She sent us a document from CQ Press that pulled numbers from many sources including the census, Small Business Administration, FBI and administrative office of the U.S. courts. Katy Sorenson, a former Miami-Dade County Commissioner who is now the CEO of The Good Government Initiative at the University of Miami, also cited similar statistics attributed to the Congressional District Ranking Book in a guest editorial in the Miami Herald Dec. 10.\n\n \n\n We will use CQ's research as well as our own to look at each category cited by Wilson:\n\n \n\n Unemployment: The U.S. Bureau of Labor Statistics shows that in October 2011 unemployment in Nevada was 13.4 percent -- the highest state (the list includes Puerto Rico at 16.1 percent but Puerto Rico is a territory not a state).\n\n \n\n Foreclosures: RealtyTrac shows a map of foreclosures nationwide as of October 2011 which shows for Nevada one home in every 180 is in foreclosure -- the highest in the country in terms of the ratio. (Nevada isn't the highest in sheer numbers -- there are more foreclosures in more populous states such as California and Florida.)\n\n \n\n Violent crime: The FBI's 2010 statistics show 17,841 violent crimes (murder and nonnegligent manslaughter, forcible rape, robbery and aggravated assault) in the state of Nevada, for a rate of 660.6 per 100,000 occupants. Nevada's rate was the second highest in the country behind the District of Columbia, which had a rate of 1,330.2. (Nevada wasn't the second highest in sheer number of crimes because some states with larger populations, for example New York and California, had higher numbers of total violent crimes.) Since the chamber said Wilson was referring to 2009, we looked at the FBI's violent crime report for 2009, too, and found again the District of Columbia at No. 1 at 1345.9 and Nevada's rate at 702.2. The District of Columbia isn't a state so we think it's fair here to say Nevada had the highest crime rate amongst the states.\n\n \n\n Personal bankruptcy: Using data collected from U.S. Bankruptcy Courts during a 12-month period ending in September 2010, Nevada ranked No. 1 in terms of the personal bankruptcy rate. The state had 1,121 nonbusiness bankruptcies per 100,000 population. We found bankruptcy statistics for the 12-month period ending in September 2011, but it showed the number of bankruptcy cases -- not the rate.\n\n \n\n Divorce: CQ used 2009 data from the National Center for Health Statistics, which found that Nevada had the highest divorce rate among states reporting (6.7 per 1,000 population). We corroborated the data through the National Center.\n\n \n\n However, six states did not collect the information for 2009. Center spokesman Jeffrey Lancashire said the group no longer collects detailed divorce data because not all the states collect the information.\n\n\"The exact reasons vary from state to state, but likely it is budget-related,\" he said in an e-mail. \"But when a state like California doesn’t collect the information, it is real problematic to produce good national data.\"\n\n \n\n The census also measures marital status rates for each state. The census shows that Nevada had a divorce rate of 12.3 percent for males and 14.6 percent for females between 2005 and 2007. According to the census, Wyoming had a slightly higher rate of divorced males -- 12.6 percent -- but Nevada was No. 1 for divorced females.\n\n \n\n Another product created by the U.S. Census Bureau, the 2010 American Community Survey showed that Nevada had a 12.4 percent divorce rate for women -- placing it in a tie for 9th place with Tennessee -- and a 14 percent divorce rate for men -- ranking it first.\n\n \n\n Which divorce statistic should we give most weight?\n\n \n\n Robert Bernstein, a spokesman with the census, suggested that we use the National Center for Health Statistics data because that represents the official divorce rates and is based on vital statistics while the American Community Survey data are based on responses by survey respondents. That puts Wilson on solid footing.\n\n \n\n Our ruling\n\n \n\n Mark Wilson, the CEO of the Florida Chamber of Commerce, said that Nevada has been recently ranked No. 1 in unemployment, foreclosures, violent crime, personal bankruptcy and divorce. The state of Nevada is clearly No. 1 in its unemployment and foreclosure rate -- and it's the highest for violent crime, too, if we omit the District of Columbia, which isn't a state. CQ's analysis shows Nevada at the top spot for personal bankruptcy. The statistics on divorce are somewhat more complicated but one recent source, the National Center for Health Statistics, concluded Nevada's overall divorce rate was the highest in the country in 2009 among the states for which such data was available.\n\n \n\n We rate this statement True.", "lang": "en"}