{"title": "È proprio così? Dopo la Diciotti ci sono stati “zero sbarchi” dalla Libia?", "subtitle": "Abbiamo verificato le affermazioni del ministro dell'Interno Matteo Salvini. Come stanno le cose", "author": "www.agi.it", "date": "2018-09-11T07:20+0200", "vclaim_id": "vclaim-id-37419", "url": "https://www.agi.it/fact-checking/diciotti_salvini_sbarchi_migranti-4362186/news/2018-09-11/", "vclaim": "Il ministro dell’Interno e vicepremier Matteo Salvini ha scritto su Twitter l’8 settembre che: “Da quando abbiamo bloccato una nave per 10 giorni a Catania gli arrivi dalla costa libica sono pari a zero”.\n\nIl caso della nave “Diciotti” si è concluso nella notte tra sabato 25 e domenica 26 agosto, quando sono sbarcati gli ultimi 137 migranti rimasti a bordo (erano infatti già scesi i più bisognosi di cure mediche e i minorenni).\n\nAl 6 settembre, ultimo giorno per cui era stato pubblicato il cruscotto statistico del Viminale quando Salvini ha rilasciato la sua dichiarazione, risultavano sbarcate 20.250 persone, di cui 12.322 provenienti dalla Libia. Dunque lo stesso numero di quando si era conclusa la vicenda Diciotti, come afferma Salvini.\n\nIl Viminale ci ha comunicato di non avere i dati di dettaglio, ma abbiamo contattato l’Unhcr, l’agenzia delle Nazioni Unite per i rifugiati, e ci hanno confermato che nelle ultime settimane si sono registrati solo “sbarchi autonomi”, cioè arrivi di barche direttamente sulle coste senza l’intervento di navi della Marina Militare o delle Ong, provenienti o dalla Tunisia o dalla Turchia.\n\nDalla Tunisia – ci riferisce ancora l’Unhcr – partono quasi esclusivamente cittadini tunisini, su barche di piccole dimensioni, e gli arrivi si concentrano soprattutto a Lampedusa, con sbarchi di 10-12 persone. Dalla Turchia partono invece barche di dimensioni maggiori, con circa 30 persone a bordo, che trasportano richiedenti asilo provenienti dal Medio Oriente (Siria, Iraq) o dall’Asia (come Afghanistan, Pakistan e Bangladesh), e arrivano in Sicilia ma anche in Puglia e Calabria.\n\nCome abbiamo già scritto in passato la ragione del crollo degli arrivi dalla Libia, di circa l’80%, è da ricercare nelle politiche del precedente governo Gentiloni e in particolare negli accordi fatti con le milizie dall’allora ministro dell’Interno Marco Minniti. Non un merito dunque dell’attuale esecutivo, in primo luogo, che semmai può rivendicare di aver continuato una strategia che ha dato gli effetti desiderati.\n\nMa il calo a zero arrivi degli arrivi dalla Libia delle ultime due settimane è un inedito, negli anni recenti, e dunque è interessante capire quali siano le sue ragioni. Ne abbiamo parlato con Matteo Villa, ricercatore dell’Ispi (Istituto per gli studi di politica internazionale) ed esperto di fenomeni migratori.\n\n“In secondo luogo – prosegue Villa – possiamo fare qualche considerazione sul caos che ha colpito Tripoli nelle ultime settimane. Non sono state interessate le aree di partenza dei migranti ma quelle dove questi vengono detenuti. Quindi da un lato le milizie con cui aveva fatto accordi Minniti, che controllano le partenze, continuano a tener fede ai patti, dall’altro il flusso dai luoghi di detenzione a quelli di partenza si è ridotto drasticamente. A livello generale possiamo notare che le milizie maggiormente interessate dal business della migrazione sono quelle che negli scontri recenti a Tripoli hanno preso più batoste rispetto alle altre”.\n\n“Si può poi valutare anche il calo degli arrivi in Libia da altri Paesi africani, che ha sicuramente ristretto il flusso delle partenze verso l’Europa. Infine – conclude Villa – consideriamo che, e qui sì che le politiche del nuovo governo potrebbero aver avuto un impatto, è cambiato il modo con cui i migranti dalla Libia arrivano in Italia”.\n\nOvvero, spiega il ricercatore: “con la stretta sulle navi delle Ong e anche sulle missioni internazionali di soccorso, i gommoni che partono dalla costa libica non possono più trasbordare i migranti su altre navi a pochi chilometri dal luogo di partenza, ma devono essere meglio attrezzati, per poter attraversare il Mediterraneo, e pare che in questo momento ci sia carenza di barche a motore in Libia”.\n\nTuttavia gli elementi che potrebbero spiegare il calo a zero degli arrivi in Italia dalla Libia sono molti ed è presto per trarre conclusioni, spiegando il fenomeno solo con la “linea dura” adottata dal governo nel caso Diciotti. A dire la verità, il caso Diciotti sembra comunque entrarci poco, mentre molto più rilevanti potrebbero essere lo scoppio delle violenze a Tripoli, il ruolo della guardia costiera libica, il calo degli arrivi nel Paese africano e la stretta sulle missioni di soccorso da parte del governo. Questa politica starebbe costringendo gli scafisti a impiegare più risorse per ogni singola barca, riducendone così il numero complessivo.", "lang": "it"}