{"title": "Bomb cyclone nor'easter pummels East Coast with strong winds, rain", "subtitle": "Nor&#039;easter pounded the Atlantic coast with hurricane-force winds, rain and snow -- flooding streets, grounding flights, stopping trains and leaving 1.6 million customers without power", "author": "www.cbsnews.com", "date": "Updated on:  March 3, 2018 / 3:05 PM", "vclaim_id": "vclaim-id-3208", "url": "https://www.cbsnews.com/live-news/winter-storm-noreaster-2018-03-03-bomb-cyclone-latest-forecast-warnings-today-path-live-updates/", "vclaim": "A high tide sent water into Boston streets surrounding the Long Wharf Hotel on Saturday, CBS Boston reports. The flooding was not nearly as bad as the historic nor'easter on Friday, which forced the Massachusetts Bay Transportation Authority (MBTA) to close the station for several hours. The area of State Street and Atlantic Avenue flooded as the tide came in around 11 a.m. Saturday. Water rose to a near-historic level for the city, cresting nearly 15 feet. That's the third highest in Boston history. The New England Aquarium will also be closed for the day due to the flooding. Just minor flooding so far at Long Wharf nothing compared to yesterday floods #wbz pic.twitter.com/FlETvI9bPy — Paul Burton (@PaulWBZ) March 3, 2018\n\n1:15 p.m.: Amtrak resumed its Northeast Corridor service at 11 a.m. on Saturday with modified schedules between Washington, D.C., and New York City, the company said in a statement. It advised customers to expect \"significant residual delays\" as it tries to restore full service in the area. The company said New York, Philadelphia and Harrisburg is also operating on a modified service plan. Amtrak Auto Train service has been canceled Saturday in both directions. Service is expected to resume Sunday between Lorton, Virginia, and Sanford, Florida.\n\n12:52 p.m.: Massachusetts authorities said an on-duty firefighter was struck by a hit-and-run driver and seriously injured while responding to a traffic incident during the powerful nor'easter. Wareham police said the Onset Fire Department firefighter was hit by a vehicle early Friday evening while at the scene of the traffic incident on Cranberry Highway, also known as routes 6 and 28. Officials have not released the firefighter's name or condition. The firefighter was taken to a Rhode Island hospital. Police are still looking for the driver. Anyone with information is urged to call Wareham police.\n\n2:00 a.m.: The Coast Guard says eight construction barges that came unmoored in the Hudson River as a nor'easter hit the region are beached or run aground along the river. The barges began drifting south from the Mario Cuomo Bridge area during Friday's storm. The Coast Guard says six of the barges have been hauled up on shore in various locations between Dodd's Ferry and Yonkers, New York. Another two barges ran aground and are partially submerged in shallow water near Palisades Park, New Jersey. The Coast Guard says there have been no reports of injuries or water contamination. The barges are part of a project to build a new bridge and dismantle the old Tappan Zee Bridge. Gov. Andrew Cuomo issued a travel advisory Friday for areas north of New York City, CBS New York reports. The governor said all high profile vehicles and motorcycles have also been banned from the Gov. Mario M. Cuomo Bridge until further notice due to the winds. \"With the threat of high winds and dangerous driving conditions through this evening, I have issued a travel advisory so plows, utility crews and first responders are able to do their jobs and keep New Yorkers safe,\" Cuomo said in a statement. \"We continue to work to keep roads clear and if you do not have to travel today, I encourage you to stay off the roads.\" Whipping winds caused one truck to tip over around 10 a.m. in the Rockland-bound lanes of the Gov. Mario M. Cuomo Bridge. Hours later, a tractor-trailer toppled over in the Westchester-bound lanes. Bill Morris witnessed another tractor-trailer come dangerously close to other drivers. \"I have not seen the wind at that strength on any bridge that I've traveled in my time,\" he said. \"It was pretty intense.\" Video shows the tractor-trailer inching along precariously, appearing like it's about to tip over.\n\nFlooding along Long Wharf as high tide approaches during a large coastal storm on March 2, 2018 in Boston, Massachusetts. 12:00 a.m.: The dangerous high tides hit Boston at 11:46 p.m. and will hit Nantucket at 12:52 a.m., according to the National Weather Service. Flooding will begin 1-2 hours before high tide, the National Weather Service said. In Nantucket, the National Weather Service tweeted the high tide could approach the record, set during the Oct. 1991 storm nor'easter known as the \"perfect storm.\" [COASTAL FLOODING - 6p] We're just passing low tide in #Nantucket as well; presently reporting a 4.1 foot surge w/ continued hurricane force NE gusts; #Nantucket getting slammed, we're forecasting a near record-breaking high tide @ 1 am that rivals the record set in Oct 1991 pic.twitter.com/cC13MFBtBX — NWS Boston (@NWSBoston) March 2, 2018 \n\nFriday afternoon's high tide in Boston was the third-highest observed tide on record, according to the National Weather Service. COASTAL FLOODING ... #Boston reached its 3rd highest tide observed at 14.67 feet (since records began back in 1928); with the next high tide and 3-4 feet of surge forecast, expecting a crest at 14.9 feet with the high tide near midnight pic.twitter.com/iORs1CRLm6 — NWS Boston (@NWSBoston) March 2, 2018 Strong winds are expected to continue throughout the night, especially in the Cape Cod area and on Nantucket.", "lang": "en"}