{"title": "Partly false claim: a 1993 Simpsons episode predicted the new coronavirus outbreak", "subtitle": "A viral theory online claims a 1993 episode of The Simpson predicted the global coronavirus outbreak. The posts, featuring four images from The Simpsons, have been shared over 18,000 times on Facebook and over 5,000 times on Twitter as of March 13, 2020 ( https://www.facebook.com...", "author": "www.reuters.com", "date": "2020-03-14T20:02:33Z", "vclaim_id": "vclaim-id-61", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-simpsons/partly-false-claim-a-1993-simpsons-episode-predicted-the-new-coronavirus-outbreak-idUSKBN21112V", "vclaim": "A viral theory online claims a 1993 episode of The Simpson predicted the global coronavirus outbreak. The posts, featuring four images from The Simpsons, have been shared over 18,000 times on Facebook and over 5,000 times on Twitter as of March 13, 2020 ( here , here , here ). Most social media users who shared this theory did so in good humor, however a minority have implied that the apparent prediction is further evidence of a media-led conspiracy.\n\nThe Simpsons did not predict the new coronavirus outbreak. This claim references Episode 21 of Season 4 of the show, entitled “Marge in Chains” ( www.imdb.com/title/tt0701171/ ). The episode, which aired in 1993 as stated, does not talk about Coronavirus but about the fictional disease “Osaka Flu”. Images on social media have been edited to make it look like the episode was about coronavirus.\n\nMost of the posts feature four images. Three of them are authentic, visible youtu.be/Z7MM6lGa5U4?t=191 , youtu.be/Z7MM6lGa5U4?t=227 and youtu.be/Z7MM6lGa5U4?t=221 . A fourth edited image shows Springfield’s anchor Kent Brockman presenting the news in his studio. The image has been edited, adding the words “CORONA VIRUS” to the screen. This fourth clip is from the Season 22 Episode “The Fool Monty” ( here ). The message on the screen originally reads “Apocalypse Meow” ( youtu.be/YxGeUIs0Miw?t=28 ).\n\nBill Oakley, one of the two writers of the 1993 episode, described the claim to Reuters as a “stretch”, as the episode was based on other events that had already happened.\n\n“I don’t specifically remember which viruses had been in the news in the decade before we wrote it but there were probably a few. The story was assigned to us by the showrunners Mike Reiss and Al Jean and they told us to read ‘The Plague’ by Albert Camus which is what the entire first act is based on”, Oakley told Reuters. “I would say in general when people say The Simpsons has predicted something it is just that we were satirizing real life events from years before and because history keeps repeating it just SEEMS like we were predicting things”.\n\nIn the Simpsons episode, the fictional Osaka Flu arrives in Springfield from Osaka, Japan, via an infected package. According to the Centers for Disease Control and Prevention (CDC), there is likely a very low risk of spread of coronavirus from products or packaging that are shipped over a period of days or weeks at ambient temperatures ( here ).\n\nPartly false claim: a 1993 episode of The Simpsons episode was about fictional disease called “Osaka Flu”. A screenshot from a different episode was edited to include the words ‘corona virus’.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}