{"title": "Fact Check. Vídeo mostra mulher infetada com Covid-19 a ser detida por cuspir em fruta?", "subtitle": "Circula nas redes sociais o vídeo de uma mulher que cospe sobre a fruta num supermercado e é detida, na Austrália. Mas são dois vídeos filmados em loc...", "author": "observador.pt", "date": "02 Abr 2020, 17:19", "vclaim_id": "vclaim-id-63318", "url": "https://observador.pt/factchecks/fact-check-video-mostra-mulher-infetada-com-covid-19-a-ser-detida-por-cuspir-em-fruta/", "vclaim": "O vídeo foi amplamente divulgado na Austrália, onde alegadamente tudo se terá passado, mas também chegou ao Facebook, em língua portuguesa. “Na Austrália dentro de um Shopping uma chinesa foi flagrada espirrando nas bananas e comida”, comentava uma utilizadora por baixo do vídeo, que só naquela publicação já conta com mais de 500 partilhas.\n\nEm concreto, isto é o que o vídeo mostra: um agente da polícia tentar algemar uma mulher, que usa uma máscara e tenta evitar a colocação das algemas. “Está a resistir à detenção”, avisa o agente. “Mas eu não fiz nada de mal”, responde a mulher. Por baixo, em inglês, está escrito “Nojento. Esta mulher testou positivo para Covid-19 e foi apanhada a cuspir para cima de fruta”. A mensagem vem acompanhada do emoji que representa o ato de vomitar.\n\nCerca de 15 segundos depois de o vídeo começar (que tem 22 segundos no total), aparece uma imagem captada por uma câmara de videovigilância. Nela, pode ver-se uma mulher a cuspir para cima de bananas, naquilo que parece ser um supermercado. Por cima, surge uma faixa preta com letras brancas, que identifica o local como sendo um dos supermercados da cadeia australiana Woolworths, em Chullora.\n\nNos comentários ao vídeo, que foi partilhado no Facebook, no Twitter e também no TikTok, o caso é apresentado como sendo o de uma mulher que foi apanhada a cuspir na fruta na loja do Woolworths e que, por estar infetada com Covid-19, foi detida pela polícia.\n\nSó que a história não é assim tão simples. A Agência France Press confirmou o primeiro incidente que se vê no vídeo, da mulher a ser detida, junto da polícia de New South Wales. Tudo terá acontecido a 19 de março de 2020, num supermercado australiano. A mulher foi de facto detida — mas não por ter cuspido em fruta, nem por estar infetada por Covid-19.\n\n“Por volta das 9h40 da manhã, a polícia foi chamada ao supermercado por causa de um distúrbio entre uma cliente e um funcionário“, diz o comunicado enviado pela polícia australiana à AFP. “Foi pedido à cliente várias vezes que abandonasse a loja. A mulher de 54 anos recusou e foi detida e levada para a esquadra de Gordon.”\n\nA mesma informação foi dada pela polícia ao jornal australiano The Daily Examiner, com o porta-voz da polícia local a acrescentar que o incidente em nada está relacionado com a segunda parte do vídeo, na qual aparece uma mulher a cuspir para cima de bananas. A polícia de Gordon não tinha sequer nenhum registo de um incidente desse tipo.\n\nO Daily Examiner confirmou, graças a fotos divulgadas nas redes sociais, que o primeiro vídeo foi filmado no Woolworths em questão, mas não conseguiu o mesmo no segundo vídeo. “Não há provas de que as filmagens da mulher a cuspir tenham sido sequer filmadas num supermercado australiano e a disposição das frutas visível no vídeo não tem qualquer semelhança com aquela que existe nas imagens divulgadas no Woolworths de Chullora.\n\nIsso mesmo acabaria por confirmar um porta-voz da Woolworths à AFP, a 24 de março: “Podemos confirmar que isto não aconteceu na nossa loja de Chullora“. Ou seja, os dois momentos que aparecem juntos no mesmo vídeo não foram sequer filmados no mesmo local e não há qualquer prova de que este acontecimento esteja de alguma forma relacionado com a pandemia de Covid-19.\n\nEmbora a primeira filmagem que apareça no vídeo seja de facto de uma mulher a ser detida num supermercado na Austrália, não é verdade que a sua detenção se tenha devido ao facto de estar infetada com Covid-19 e ter cuspido para a fruta. Esta informação é falsa, porque o motivo da sua detenção se deveu a um desentedimento entre ela e um funcionário do estabelecimento\n\nQuanto à segunda parte do vídeo, a cadeia de supermercados confirmou que a imagem de uma mulher a cuspir para bananas não foi filmada naquela loja. Não é certo de que se trate da mesma pessoa que foi detida, nem sequer que o incidente se tenha passado na Austrália ou esteja de alguma forma relacionado com a pandemia do novo coronavírus.", "lang": "pt"}