{"title": "Fake newspaper clipping shared to claim Delhi CM Kejriwal accused of rape in 1987", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-29T11:44:04+00:00", "vclaim_id": "vclaim-id-37742", "url": "https://www.altnews.in/fake-newspaper-clipping-shared-to-claim-delhi-cm-kejriwal-accused-of-rape-in-1987/", "vclaim": "An alleged newspaper clipping from June 8, 1987, has been shared by several social media users. The purported report by ‘The Telegraph’ says that Delhi chief minister Arvind Kejriwal was accused of rape by a local girl when he was 19 years of age and a student at IIT Kharagpur. One @AshokGo46043024 has shared the alleged newspaper clipping on Twitter.\n\nIt was also shared by another user @sanataniameric1.\n\nThe same is circulating on Facebook.\n\nIt is also viral with a Hindi text alleging the same: “बहुत बड़ी खबर 08/06/1987 की जिसमे आई आई टी खड्गपुर के एक विद्यार्थी एक लोकल लड़की के साथ रेप के इल्जाम में पकड़ा गया था आपको जानकर आश्चर्य होगा कि उस विद्यार्थी का नाम अरविंद केजरीवाल है सबूत के तौर पर उस समय के अखबार दी टेलीग्राफ की कटिंग भी साथ है।”\n\nA keyword search of the alleged news does not redirect to any reports that claim Kejriwal was accused of rape in 1987. In fact, the clipping itself gives clues that it is not genuine and has been manufactured.\n\n1. The spacing between some words and paragraphs is unusually large.\n\n2. The language of the report is immature.\n\n3. The report starts with ‘Kharagpur’ and has neither a date nor a reporter’s name.\n\nThe clipping has been created on the website fodey.comthat gives one an option to write a story, give it a headline, name the newspaper and change the date. We have juxtaposed the viral clipping with a clipping manufactured by Alt News. If one notices carefully, the third column of the report has the same words, thus confirming that the viral clipping was created on fodey.com.\n\nEarlier, a fake newspaper clipping created on the same website was used to target Congress leader Rahul Gandhi. Former BJP MP Paresh Rawal and RBI director S Gurumurthy were among those who tweeted the fake clipping.", "lang": "en"}