{"title": "Fake News: Morgan Freeman Did NOT Say 'Jailing Hillary' Best Way To 'Restore Public Faith In Govt' | Lead Stories", "subtitle": "An article titled &quot;Morgan Freeman: &#039;Jailing Hillary&#039; Best Way To &#039;Restore Public Faith In Govt&#039;&quot; was published on unreliable website...", "author": "leadstories.com", "date": "2017-10-30T09:00:17-07:00", "vclaim_id": "vclaim-id-9991", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-morgan-freeman-jailing-hillary-best-way-to-restore-public-faith-in-govt.html", "vclaim": "An article titled \"Morgan Freeman: 'Jailing Hillary' Best Way To 'Restore Public Faith In Govt'\" was published on unreliable website YourNewsWire on october 29th 2017. The story opened:\n\nThe best way to restore public faith in government institutions is to \"send Hillary to prison\", according to Hollywood icon Morgan Freeman, who warns that unless the former First Lady's crimes are seen to be punished, \"everyday Americans will forever know, deep down, that there is one law for those with money and power, and another for the rest of us.\" \"Hillary should be in jail for her unlawful deeds and President Trump should absolutely, absolutely make sure this happens to send the very strong message that no-one, and I mean no-one, is above the law in the United States of America,\" Morgan Freeman said in New York while promoting National Geographic's new docu-series The Story of Us. Responding to a question about why he thinks President Trump has not yet fulfilled this particular campaign promise, Freeman laughed and said and looked up at the heavens before saying, \"Goddamnit man, you were elected for this very reason, lock that bitch up!\" After being accused of political incorrectness, Freeman laughed again, saying \"It's all about being loving and caring these days, isn't it?\"\n\nThe site offered no evidence that Morgan Freeman had actually said any of these things. Freeman is an avowed democrat who provided the voice-over introducing Presidential candidate Hillary Clinton during the 2016 Democratic National Convention so it would be quite out of character to have said these words. Also, it has now been almost day since the article was published and no reputable news sources have picked up the story, something that would definitely have happened if Freeman made these comments during a promotional event.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt.\n\nThe site was recently profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nSo without further evidence being present (like a video) of Morgan Freeman actually speaking these words we are going to go ahead and call this yet more fake news.", "lang": "en"}