{"title": "Irony alert! Coal Ministry plagiarises pic from Amnesty report on human rights violation by Coal India", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-16T10:05:56+00:00", "vclaim_id": "vclaim-id-84511", "url": "https://www.altnews.in/irony-alert-coal-ministry-plagiarises-pic-amnesty-report-human-rights-violation-coal-india/", "vclaim": "Even before the dust has settled over the use of Spain Morocco border to showcase floodlighting along the India Pakistan border, another shocking case of copyright violation comes to light. This case is particularly ironic because the photograph is not only lifted but used to depict the exact opposite of what it was originally intended for. A picture used in an Amnesty International report to document the human tragedy behind the expansion of coal mines has been used by Ministry of Coal to boast about their achievements.\n\n“When Land is Lost, Do We Eat Coal?: Coal Mining and Violations of Adivasi Rights” was a report about the human “cost” of coal. The report claims that the Ministry of Coal acquired land without the consent of Adivasi communities using the Coal Bearing Areas Act, as part of a drive to double Coal India Limited’s production. The mine in the picture is Kusmunda in Korba, Chhattisgarh.\n\nThe act of image theft was pointed out by Aruna Chandrasekhar, a photojournalist and researcher, previously associated with Amnesty International India who took the picture in 2014 and documented stories of people most affected by the expansion of the mine over three years.\n\nThe story of the vanishing village of Barkuta in the picture has also been captured in a virtual reality film and photo-essay available here. “The four of us — director, film crew, Nirupabai and I — crouch amidst the ruins of demolished homes in the village of Barkuta, in Korba, when the blasting from the mine begins, sending earth and rock from flattened fields and forests into the air. We are asked by those whose houses tremble why the story of India ramping up its coal production at their expense is not explosive enough.“, states Aruna Chandrasekhar in her essay.\n\nHere are the links to the original photo and the Amnesty International report that it was part of.\n\nWhen the Amnesty report came out, Piyush Goyal, Union Minister of State for Power, Coal, New & Renewable Energy and Mines, rubbished its claims. “I think it is a completely baseless report and I think it is floated by certain elements who cant see the development and prosperity of India“, said the minister. His ministry however did not think twice about stealing a picture from that very report to showcase its achievements. The picture was used on the home pages of Ministry of Coal and Ujjwal Bharat. It has now been deleted from both places but we managed to take a screenshot of the Google cache. Piyush Goyal also tweeted the picture from his Twitter handle.\n\nGoyal deleted his tweet after Aruna Chandraseekhar tweeted about it.\n\nIn a series of tweets, Chandrasekhar pointed out the massive irony. She wrote about spending three years looking at exemptions used to mine at cost of people and environment and then finding that Goyal tweets her photograph to talk about import dollars saved. She tweeted, “@PiyushGoyal You don’t need to credit me but you could start using those 💵 to compensate 1000s who’ve sacrificed everything for these stats“.\n\nThis is not the first time that government reports and promotion material have used material available on the Internet without any regard for copyright. The frequency with which this is happening raises serious questions about how the government is sourcing these photographs and the ethical standards of the agencies it has employed to develop its promotional material. Till the government takes serious action, this story of one major embarrassment after another will continue.", "lang": "en"}