{"title": "Renzi sopravvaluta il Pd nel confronto con gli altri partiti europei", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-19993", "url": "https://pagellapolitica.it/dichiarazioni/7841/renzi-sopravvaluta-il-pd-nel-confronto-con-gli-altri-partiti-europei", "vclaim": "“In Europa un partito tradizionale che sta al 30% è una eccezione, non è la regola”.\n\nPer verificare quanto dichiarato dal Segretario del Pd, Matteo Renzi, nel corso della direzione nazionale del partito dello scorso 30 maggio a proposito delle percentuali di cui sono accreditate le forze politiche tradizionali in Europa, abbiamo guardato i sondaggi nei 28 Stati membri dell'Unione europea. Partiamo dall’Italia e in seguito gli altri Paesi in ordine decrescente per numero di abitanti.\n\nIn Italia, secondo gli ultimi sondaggi, il PD e il M5S sono entrambi più o meno vicini, a seconda dell’istituto di ricerca che ha svolto l’indagine, alla soglia del 30%. Il PD, provenendo dalla fusione dei partiti eredi della tradizione comunista e democristiana del Paese, è considerata una forza tradizionale.\n\nIn Polonia è più complicato stabilire se il PIS (Diritto e Giustizia), il partito fondato nel 2001 dai gemelli Kaczyński, sia una forza tradizionale o meno, anche considerato che il Paese è stato un regime comunista fino al 1989. Ha infatti posizioni nazionaliste e populiste ma è erede di una parte di Solidarnosc, lo storico partito di Lech Walesa, occupa stabilmente l’area di destra del panorama politico polacco da oltre un decennio, è attualmente al governo e lo era già stato nel primo decennio degli anni 2000. Nei sondaggi è dato stabilmente al di sopra del 30%.\n\nAnche la Romania pone il problema di quali tra le proprie formazioni politiche si possano considerare “tradizionali”, visto che fino al 1989 era una dittatura comunista. Il Partito Social Democratico rumeno è stato fondato nel 2001 (come il Pis polacco) e da allora occupa stabilmente l’area di centrosinistra in Romania. Ha vinto le ultime elezioni parlamentari nel 2016 con il 45% dei voti, esprime il Primo Ministro Sorin Grindeanu e recenti sondaggi lo danno stabilmente sopra la soglia raggiunta nelle urne.\n\nIn Portogallo il Partito Socialista, il cui leader Antonio Costa è Primo Ministro, viene dato dagli ultimi sondaggi di aprile 2017 sopra il 40%. Già alle ultime elezioni politiche dell’ottobre 2015 era comunque al 32,3% e da allora è andato in crescendo.\n\nIn Bulgaria, alle ultime elezioni di marzo 2017, il partito di centrodestra GERB ha vinto con poco più del 30% e quello di centrosinistra - il partito socialista bulgaro, fondato nel 1894 - è arrivato secondo a pochi punti dalla soglia (28%).\n\nIn Croazia l'Unione democratica croata (HDZ), partito di centrodestra fondato nel 1989 e che ha guidato il Paese negli anni successivi alla dissoluzione della Jugoslavia, è dato dagli ultimi sondaggi ampiamente sopra il 30%.\n\nIn Estonia le due formazioni liberali (facenti parte dell'ALDE all'Europarlamento) nate nei primi anni '90 Keskerakond e Reformierakond si contendono la soglia del 30%, che viene spesso avvicinata dall'una a discapito dell'altra. Negli ultimi sondaggi Keskerakond è data in vantaggio, al 29%, e Reformierakond segue al 25%. Alle elezioni del 2015 era invece la seconda formazione in vantaggio, col 28%, davanti alla prima, che si era fermata al 25%.\n\nSu 28 Paesi presi in considerazione solo 4 di questi – Francia, Olanda, Repubblica Ceca e Finlandia – non hanno formazioni politiche tradizionali vicine al 30%. In Francia infatti c’è una formazione vicino a tale soglia ma è una nuova creatura politica, come accade anche in Repubblica Ceca. In Olanda invece nessuna forza politica arriva nemmeno vicina al 30% nei sondaggi, come anche in Finlandia.\n\nDei 24 Paesi restanti sei hanno un partito a più del 40% (Uk, Romania, Portogallo, Ungheria, Lussemburgo e Malta), in Germania la CDU/CSU si avvicina a tale soglia, e nei restanti 17 Stati c'è almeno una forza politica tradizionale che viene data dai sondaggi vicina al 30% (poco più o poco meno, come il Pd di Renzi).\n\nMatteo Renzi ha dunque detto una “Panzana pazzesca”, sostenendo che la condizione del Partito Democratico sia l’eccezione in Europa. Siamo al contrario assolutamente nella regola e ci sono diversi Stati in cui le formazioni tradizionali vengono accreditate di percentuali largamente superiori a quelle attribuite ad oggi al PD.", "lang": "it"}