{"title": "Meloni ha ragione sulle stime riviste al ribasso del RdC, ma...", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-12345", "url": "https://pagellapolitica.it/dichiarazioni/8194/meloni-ha-ragione-sulle-stime-riviste-al-ribasso-del-rdc-ma", "vclaim": "«I Cinque Stelle hanno venduto numeri falsi di potenziali destinatari: da sei milioni iniziali, arriveremo al un milione e mezzo finale. E la priorità nell’erogazione l’avranno immigrati, rom e abusivi vari»\n\nLa leader di Fratelli d’Italia Giorgia Meloni ha ragione nel sostenere che il Movimento 5 stelle aveva promesso che il reddito di cittadinanza sarebbe andato a un numero maggiore di beneficiari rispetto a quanto riportato da fonti governative o indipendenti dopo l’approvazione del decreto che lo istituisce, ma è imprecisa sulle cifre.\n\nIl punto di partenza era di nove milioni, e non di sei, anche se è vero che a un certo punto Di Maio abbia parlato di 6,5 milioni di persone. Il punto di arrivo poi è di quattro milioni circa per il governo, e di 2,4 milioni (la stima minore) per l’Inps. In nessun caso dunque di 1,5 milioni.\n\nScorretto, infine, sostenere che «immigrati, rom e abusivi» - premesso che è più corretto parlare di “stranieri” che di “immigrati”, e che non è chiaro chi siano gli “abusivi” - avranno la priorità nell’erogazione del reddito. Il d.l. 4/2019 non crea alcuna corsia preferenziale per queste categorie. Anzi, il requisito della residenza per dieci anni per gli stranieri rischia, in base alla giurisprudenza costituzionale, di essere considerato un trattamento discriminatorio illegittimo rispetto ai cittadini italiani.\n\nÈ vero insomma che i numeri sono stati rivisti molto al ribasso, anche se le cifre sono da correggere. Del tutto priva di fondamento la seconda parte dell’affermazione, sulle presunte corsie preferenziali. Un “Nì” stiracchiato.", "lang": "it"}