{"title": "No, no es la primera fotografía “en la historia” del delfín liso", "subtitle": "Un par de imágenes en las que aparecen delfines color blanco y negro y sin aleta dorsal fueron compartidas más de 49.000 veces desde el 15 de junio de 2019 asegurando que es la primera vez “en la historia” que dicho tipo de cetáceo es fotografiado. Sin embargo, este mamífero, llamado delfín liso, ha sido fotografiado antes.", "author": "factual.afp.com", "date": "2019-06-28T23:02:38+02:00", "vclaim_id": "vclaim-id-29500", "url": "https://factual.afp.com/no-no-es-la-primera-fotografia-en-la-historia-del-delfin-liso", "vclaim": "No, no es la primera fotografía “en la historia” del delfín liso\n\nUn par de imágenes en las que aparecen delfines color blanco y negro y sin aleta dorsal fueron compartidas más de 49.000 veces desde el 15 de junio de 2019 asegurando que es la primera vez “en la historia” que dicho tipo de cetáceo es fotografiado. Sin embargo, este mamífero, llamado delfín liso, ha sido fotografiado antes.\n\n“Hace días salió una noticia que paralizó al mundo, era sobre el delfín liso, especie sólo vista 12 veces en la historia de la humanidad y ahora por primera vez había sido fotografiada…”, dice una publicación del 16 de junio de 2019, compartida más de 45.000 veces, con una ilustración y la fotografía del delfín liso.\n\nOtra publicación con un mensaje similar incluye la primera fotografía y otra con un ejemplar del mismo tipo de delfín.\n\nComo resultado de una búsqueda inversa* de ambas imágenes se encontraron diversas fotografías y videos del delfín liso tomados antes de junio de 2019. Tanto el Centro de Conservación Cetácea como el Ministerio de Medio Ambiente chilenos indican que este tipo de delfín se encuentra sobre todo en aguas frías del océano abierto del sur y también del norte, y que raramente se acerca a la zona costera.\n\nPor lo tanto, es falso que las fotografías de las publicaciones virales sean las primeras “en la historia” del delfín liso. Pero la búsqueda arrojó más información:\n\nCaptura de pantalla del 21 de junio de 2019 de una publicación en la plataforma Flickr El registro más antiguo de esta imagen es una publicación en la plataforma de fotografía Flickr. Allí, el usuario Pablo Cáceres Contreras publicó el 3 de febrero de 2010 una serie de fotografías de delfines y aves en Valparaíso, centro de Chile. De acuerdo con la descripción de las imágenes, fueron tomadas en noviembre de 2009. El registro más antiguo de esta imagen se encuentra en un artículo del periódico chileno El Mercurio, fechado el 11 de junio de 2019, en el que aparece una entrevista al biólogo marino Marco Pinto. De acuerdo con la nota, él mismo tomó la fotografía en marzo de 2018 durante una expedición para instalar una boya oceanográfica junto con sus colaboradores del Centro Ideal de la Universidad Austral de Chile.\n\nCaptura de pantalla del 21 de junio de 2019 de la publicación en línea del periódico El Mercurio La fotografía de Pinto no es la primera “en la historia” que se toma del delfín liso, pero sí es el primer registro gráfico del cetáceo en el Estrecho de Magallanes, en el extremo sur en Chile. “Son las primeras que se toman en el Estrecho de Magallanes y que representan un registro oficial… cuando se habla de un registro oficial se habla de un registro validado por un comité internacional científico”, explicó Pinto a la AFP. En marzo de 2018 Pinto y un grupo de colegas merodeaban el Estrecho de Magallanes con el fin de colocar una boya oceanográfica –que permite obtener datos específicos para investigaciones científicas– cuando uno de sus compañeros vio en el mar a un ejemplar del delfín liso, Pinto fue rápidamente por su cámara fotográfica.\n\nEn ese momento, cuenta el biólogo chileno en entrevista telefónica, había al menos cinco delfines lisos nadando en un sitio donde previamente, de manera esporádica, se habían visto ejemplares solos que estaban perdidos y fuera de su ruta habitual.\n\nA partir de las imágenes que Pinto obtuvo en marzo de 2018 del delfín liso, él y otros expertos trabajaron durante ocho meses en un artículo que se publicó en la revista Polar Biology.\n\nEn el artículo, Pinto afirma que sus fotografías son el primer registro gráfico de la presencia del delfín liso en el Estrecho de Magallanes.\n\nEl biólogo compartió con la AFP otras imágenes que tomó del delfín liso y que no habían sido publicadas hasta ahora. Los metadatos de las fotografías confirman que fueron tomadas en 2018, el 21 de marzo.\n\nEn conclusión, las imágenes que circulan en publicaciones virales no son las primeras “en la historia” del delfín liso. Sí es el primer registro con valor científico de estos animales en el Estrecho de Magallanes.", "lang": "es"}