{"title": "FACT CHECK: Are George Soros And Adam Schiff In-Laws?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-11T16:15:23.000Z", "vclaim_id": "vclaim-id-23100", "url": "http://checkyourfact.com/2019/06/11/fact-check-george-soros-adam-schiff-sister/", "vclaim": "An image shared on Facebook claims that Democratic Rep. Adam Schiff has a sister who is married to Robert Soros, son of billionaire investor George Soros.\n\nSchiff does not have a sister. He and Melissa Schiff, Robert Soros’ estranged wife, are not related.\n\nGeorge Soros, a Hungarian-American investor who donates to a variety of progressive causes through his Open Society Foundations, has been at the center of conspiracy theories for years. (RELATED: Was Kavanaugh Accuser Deborah Ramirez A Soros Fellow?)\n\nThis particular claim emerged online around December 2017, circulating on social media. “YOU CAN’T MAKE THIS UP,” reads the caption at the bottom of the meme.\n\nSoros’ eldest son, Robert, did marry a Melissa Schiff, according to a May 1992 wedding announcement in The New York Times. However, the two Schiffs have different parents.\n\nMelissa Schiff is the daughter of Haskel and Marlene Schiff, according to the wedding announcement, whereas Adam Schiff is the son of Edward and Sherrill Schiff.\n\nHe and Melissa Schiff are not related, his congressional office told The Daily Caller. Adam Schiff only has one sibling, a brother named Daniel. (RELATED: Was The FBI Agent Leading The Vegas Shooter Investigation John Podesta’s Son-In-Law?)\n\nRobert Soros and Melissa Schiff have been estranged for several years. Soros filed for divorce in 2014, after allegedly starting an affair with artist Meredith Ostrom. It’s unclear if that divorce has been finalized. The New York Post reported in September 2017 that the couple had begun their divorce trial in Manhattan Supreme Court, settling a dispute over their art collection and $5.85 million Rhinebeck, New York farm.", "lang": "en"}