{"title": "Fact Check: GDP Data and Claim in This Viral Post is Old And Misleading", "subtitle": "New Delhi  Vishvas News  The COVID 19 crisis is expected to result in a steep decline in the global economy In view of this  many global agencies have cut the growth rate estimate of the countries It is in this context that an infograph on social media is going viral  claiming that India surpassed...", "author": "www.vishvasnews.com", "date": "2020-08-26T18:07:57+05:30", "vclaim_id": "vclaim-id-62004", "url": "https://www.vishvasnews.com/english/politics/https-www-vishvasnews-com-english-politics-fact-check-india-economic-gdp-growth-rate-projections-comparing-other-countries-is-misleading/", "vclaim": "New Delhi (Vishvas News). The COVID-19 crisis is expected to result in a steep decline in the global economy. In view of this, many global agencies have cut the growth rate estimate of the countries. It is in this context that an infograph on social media is going viral, claiming that India surpassed other countries in terms of GDP (Gross Domestic Product) during the pandemic.\n\nThe graphics going viral on social media claimed 1.9 per cent growth rate for India, with India’s GDP growth being stronger than the rest of the 16 countries. However, the graphics does not have any source or time period for the claim. This claim turned out to be misleading in Vishvas News investigation. The viral data is based on April month estimate released by the International Monetary Fund (IMF), which projected India’s growth rate to be 1.9 per cent, better than the 16 other countries as featured in the graphics. However, this situation has changed in the June report. According to the report released by the IMF in June, India’s growth rate is expected to be – 4.5 per cent in FY 2020.\n\nSocial media user ‘Vipin Agrawal’ shared the viral post (archive link) stating, “The right decision at the right time is the result that the country’s GDP is at the forefront of the world #IndiaFirst #GDP #PMModi.”\n\nMany other users have shared this graphics with similar claims on twitter also.\n\nThe graphical representation shows the figure of GDP growth rate of India, China and other countries. India, China and Indonesia have positive growth rates, while growth rates in other countries are negative. The source of the data is not mentioned anywhere in the viral infograph. So we first tried to find the source of these data. Since the figures for the first quarter of the current financial year are yet to come, these figures are more likely to be estimated.\n\nAccording to the news report, India’s National Statistics Office will release the growth rate data for the first quarter of the current fiscal on August 31.\n\nAs the infograph mentioned 1.9 percent growth rate for India, we searched the news with keywords “1.9 Per Cent Growth Rate”. In the search, we found links to several news reports quoting the International Monetary Fund (IMF) that India’s growth rate in 2020 will be at 1.9 per cent due to the lockdown.\n\nThe IMF in its report lowered India’s growth rate estimate for the fiscal year 2020-21 from 5.8 per cent (January) to 1.9 per cent. At the same time, the growth rate for China is estimated at 1.2 per cent in 2020 and 9.2 per cent for the year 2021.\n\nThe World Bank, along with other agencies including the International Monetary Fund, releases the central bank growth rate estimates of countries. Since viral graphics mentioned GDP of not one, but 17 countries, it was easy to infer that data from a global agency has been used in the infograph.\n\nWe searched the IMF’s database to check the growth rate data for other countries. On the IMF website, we found a report published for the month of April titled ‘World Economic Outlook, April 2020: The Great Lockdown’ , which includes the growth rate estimates of other countries along with India. These figures have also been used in the viral infograph.\n\nIn the April report, India’s growth rate was estimated to be 1.9 per cent and China at 1.2 per cent. The potential impact of COVID-19 on the economy and estimates of recovery are undergoing repeated changes. So we once again searched the IMF database.\n\nIn the search, we found the report ‘A Crisis Like No Other, An Uncertain Recovery’ in the economic scenario for the month of June, in which the growth rate of the Indian economy for FY 2020 is negative.\n\nAccording to the IMF’s June report, a growth rate of – 4.5 per cent for India in FY 2020, while a positive 6.0 per cent growth rate in FY 2021 is projected. The report said, 2020 is expected to grow by a per cent of China’s economy.\n\nThe Reserve Bank of India has also included this latest estimate of the IMF in its annual report 2019-20, according to which India’s growth rate in FY 2020-21 is estimated to be – 4.5 per cent.\n\nArun Kumar, professor (Rtd) and economist at Jawaharlal Nehru University, said, “Now there is no question of positive growth rate, but the current estimate will be revised again in the coming days. As far as India’s GDP growth rate for the current financial year is estimated, even the rate of – 4.5 per cent is not presenting the real picture. It is in an even more negative zone.”\n\nWe found that the user has 1,867 Facebook friends. There is not much information in the user’s profile intro, but most of posts shared on his wall shows that he is a BJP supporter.\n\nConclusion: The viral infograph with the claim of COVID-19 overtaking India from other countries in terms of GDP in times of crisis is misleading. The IMF has projected a growth rate of – 4.5 per cent for India in FY 2020, while it has been reported as 1.9 per cent in the graphical representation, which is estimated for the month of April.", "lang": "en"}