{"title": "Taxistas no agredieron a otros conductores durante protesta; circulan videos sacados de contexto", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-16503", "url": "https://www.animalpolitico.com/elsabueso/taxistas-no-agredieron-a-otros-conductores-durante-protesta-circulan-videos-sacados-de-contexto/", "vclaim": "El 3 de junio de 2019, el Movimiento Nacional Taxista bloqueó varios puntos de la Ciudad de México para reclamar condiciones inequitativas frente a otras plataformas de servicio como Uber, DiDi y Cabify. El mismo día circularon en redes sociales videos de supuestos enfrentamientos entre taxistas y conductores de Uber. Sin embargo, las autoridades reportaron que el saldo de estas propuestas fue blanco y dichos videos corresponden a otros eventos.\n\nLos taxistas no lincharon a un conductor de Uber\n\nEl grupo de Facebook “Taxistas de Chalco” publicó el video de un linchamiento con el título “Taxistas agreden brutalmente a conductor de #Uber antes de recogiera un usuario de este servicio, primero con una persecución para después bajarlo a golpes de su vehículo sobre la calzada Insurgentes Norte en #CDMX”. Esta publicación se ha compartido más de dos mil veces.\n\nSin embargo, el video no fue grabado en Insurgentes Norte, ni es del pasado 3 de junio, ni los involucrados son conductores de Uber o taxistas.\n\nEl video original muestra el enfrentamiento entre un policía y comerciantes del mercado de Santa Cruz Meyehualco, en la delegación Iztapalapa, y ocurrió el 8 febrero de 2019. De acuerdo con El Universal, los comerciantes intentaron linchar al agente luego de que disparó tres balazos en contra de una pareja de comerciantes.\n\nEl día siguiente de la publicación en el grupo “Taxistas de Chalco”, la Secretaría de Seguridad Ciudadana de la Ciudad de México desmintió en un comunicado la relación del video que circula en redes sociales con la protesta de los taxistas el 3 de junio. También informó un saldo blanco en las movilizaciones de taxistas.\n\nLos taxistas tampoco golpearon a un conductor de transporte colectivo durante protesta del 3 de junio\n\nEl mismo día de las protestas. la página de Facebook “Despierta Ecatepec” compartió un video en donde una flotilla de taxistas bloquea el paso a un autobús colectivo y agrede al conductor. Los usuarios compartieron el video con el título: “TAXISTAS DAN GOLPIZA A CHOFER DURANTE PROTESTA EN LA CDMX”. Éste se compartido más de cinco mil veces.\n\nSin embargo, tampoco ocurrió durante la protesta en contra de taxistas del 2 de junio. El video original circula en redes sociales desde agosto de 2018. Según la publicación de la cuenta de Twitter @Monitor , los taxistas agredieron al conductor después de un incidente vial sobre Calzada Ermita Iztapalapa.", "lang": "es"}