{"title": "MUSIC-CHECK: Dave Grohl é membro fundador dos Nirvana?", "subtitle": "O início de carreira ficou marcado - entre tantos outros episódios - pela indecisão sobre o nome da banda e a escolha do baterista. Grohl foi o sexto e último baterista da banda", "author": "poligrafo.sapo.pt", "date": "2020-05-23T11:00:34+01:00", "vclaim_id": "vclaim-id-63339", "url": "https://poligrafo.sapo.pt/fact-check/music-check-dave-grohl-e-membro-fundador-dos-nirvana", "vclaim": "Kurt Cobain e Krist Novoselic já atuavam juntos há três anos e, depois de lutarem com a questão do nome da banda durante algum tempo, existia outro fator de instabilidade na banda que iria afirmar-se como ícone do movimento grunge: o baterista.\n\nComecemos pelo nome. “Nirvana” surgiu por decisão de Kurt Cobain, que “queria um nome fosse bonito, simpático em vez de um nome agressivo tipicamente punk como \"Angry Samoans”, escreve a revista online especializada no género rock “Louder”. Alguns dos nomes em cima da mesa são desfiados num excerto do documentário “Montage of Heck” - um mergulho na intimidade de Cobain que explora as algumas das lutas psicológicas que o assombravam, publicado pelo “The Guardian”: Fecal Matter, The Mandibles, Cold and Wet, Window Pain, Erectum, Skid Row, Boy in Heat, The Reaganites e outros foram hipóteses para nome oficial do trio. O website \"New Musical Express”, que é o “herdeiro” da antiga revista com o mesmo nome, destaca o facto de muitos daqueles nomes “terem sido posteriormente adotados por grupos inspirados nos Nirvana.”\n\nResolvido o nome, vamos ao baterista. Escreve a revista “Rolling Stone”, que \"no outono de 1990, os Nirvana, então com 3 anos de existência, passaram por pelo menos 5 bateristas antes de encontrarem o seu ritmo com o baterista definitivo, Dave Grohl.”\n\nO baterista creditado no primeiro disco dos Nirvana, “Bleach”, de 1989, é Chad Channing. Oficial, mas também de curta duração. De acordo com a “Louder”, existia “uma porta giratória para os bateristas nos Nirvana na fase pré-Channing. Bob McFadden foi o primeiro a pegar nas baquetas dos Nirvana, mas durou apenas um mês.” Seguiu-se Aaron Burckhard, o baterista dos Melvins, Dale Crover, “que apareceu nas primeiras demos dos Nirvana, em 1988”, diz a “Louder”. A mesma publicação aponta o senhor que se seguiu: Dave Foster, ”até ser preso, alguns meses depois. Foi quando um amigo comum apresentou Channing aos Nirvana.” Este conseguiu a proeza de ficar para a história como o primeiro baterista “oficial” dos Nirvana. Mas as \"frustrações por não poder contribuir para o processo criativo”, levaram ao seu afastamento, de acordo com a “Louder”.\n\nO baterista dos Mudhoney, Dan Peters, ocupou o lugar durante algum tempo, até que Kurt e Krist foram ver um concerto dos Scream. Foi aí que tudo mudou. “Então com 21 anos, Dave Grohl era um veterano da cena rock hardcore de Washington D.C., na época baterista da banda punk Scream. Por sugestão do líder dos Melvins, Buzz Orborne, o vocalista/guitarrista dos Nirvana, Kurt Cobain, e o baixista Krist Novoselic, foram ver um concerto dos Scream em São Francisco. Foi a primeira vez que viram Grohl ao vivo”, escreve a “Rolling Stone”. Pouco depois daquela atuação ao vivo, os Scream separaram-se e Grohl foi convidado para uma sessão de estúdio com a dupla fixa dos Nirvana. Acabaria por ficar, sem nunca ter sido convidado, como relatou à “Rolling Stone”: “Acho que uma das razões pela qual eles me quiseram na banda foi porque eu conseguia cantar também. Não me lembro de dizerem ‘estás na banda’. Apenas continuamos juntos.”", "lang": "pt"}