{"title": "Fake message attributed to ICMR lists 21 dos and don'ts post lockdown", "subtitle": "", "author": "www.altnews.in", "date": "2020-05-13T07:51:42+00:00", "vclaim_id": "vclaim-id-49091", "url": "https://www.altnews.in/fake-message-attributed-to-icmr-lists-21-dos-and-donts-post-lockdown/", "vclaim": "After new coronavirus strains and fresh cases were reported in the country, a WhatsApp text was forwarded on social media. It lists 21 dos and don’ts on how to resume life after the lockdown and has been ascribed to the Indian Council of Medical Research (ICMR), New Delhi.\n\nIt has been circulating since the pandemic began.\n\nThe viral message reads, “ICMR New Delhi* Please read carefully Some very important points..1. Postpone travel abroad for 2 years..2. Do not eat outside food for 1 year..3. Do not go to unnecessary marriage or other similar ceremony..4. Do not take unnecessary travel trips..5. Do not go to a crowded place for at least 1 year..6. Completely follow social distancing norms..7. Stay away from a person who has cough..8. Keep the face mask on..9. Be very careful in the current one week..10. Do not let the any mess around you..11. Prefer vegetarian food..12. Do not go to the Cinema, Mall, Crowded Market for 6 Months now. If possible, Park, Party, etc. should also be avoided..13. Increase immunity..14. be very carefull while at Barber shop or at beauty Salon parlour..15. Avoid Unnecessary Meetings, Always keep in mind Social Distancing.._16. The threat of CORONA is not going to end soon.17. Dont wear belt, rings, wrist watch, when you go out. Watch is not required. Your mobile has got time.18. No hand kerchief. Take sanitiser & tissue if required.19. Don’t bring the shoes into your house. Leave them outside.20. Clean your hands & legs when you come home from outside.21.when you feel you have come nearer to a suspected patient take a thorough bath.Lockdown or no lockdown next 6 months to 12 months follow these precautions. Share this with all your family & friends.”\n\nAlt News has received several requests to fact-check this on WhatsApp (+91 7600011160) and on our official Android application.\n\nAlt News spoke Dr Rajani Kant, director, ICMR Regional Medical Research Centre, Gorakhpur and head of Research Management, Policy Planning & Coordination at ICMR headquarters, New Delhi. He said, “The WhatsApp message is fake news. All updates by ICMR are communicated in the form of a press release on our website under the media section.” The last update on ICMR website’s media page was ‘National community-based serosurvey for COVID-19’ on May 12.\n\nReaders are also requested to note inconsistencies in the WhatsApp text — spelling mistakes or grammatical errors (red) and formatting issues (green). Some of them have been highlighted in the screenshot below.\n\nThus the viral WhatsApp text hasn’t been drafted by ICMR.", "lang": "en"}