{"title": "False claim: Video shows 5G telecoms equipment stamped with ‘COV-19’ ready to be installed into a mast", "subtitle": "A video being shared widely on social media shows a man who presents himself as a telecoms engineer allegedly revealing equipment labelled COV-19 that is due to be installed into a 5G tower. This video contains false information.", "author": "www.reuters.com", "date": "2020-05-15T20:15:07Z", "vclaim_id": "vclaim-id-288", "url": "https://www.reuters.com/article/uk-factcheck-circuit-board/false-claim-video-shows-5g-telecoms-equipment-stamped-with-cov-19-ready-to-be-installed-into-a-mast-idUSKBN22R35M", "vclaim": "A video being shared widely on social media shows a man who presents himself as a telecoms engineer allegedly revealing equipment labelled COV-19 that is due to be installed into a 5G tower. This video contains false information.\n\nThe footage emerged earlier this week and has been shared on multiple social networks, garnering thousands of views (here, here, here).\n\nIt shows a man wearing a hard hat and high-visibility jacket telling the camera that he works as a telecoms engineer erecting 5G masts across the UK while the country is in lockdown. He then holds up a circuit board and claims it is “a piece of kit that has COV-19 on it”.\n\nHe adds: “I don’t really know any product by any company that produces circuitry like this that has the brand name COV-19, but that’s what it says on the fucking circuit board. I’m not a fucking conspiracy theorist but obviously I’ve read all that stuff online about coronavirus and COVID-19, but why the fuck are they putting circuitry like that in towers like that?”\n\nIt is not clear whether the subject in the video is actually a telecoms engineer, but the equipment he is holding is not 5G telecoms kit. The circuit board was actually taken from a Virgin Media box for cable television - the casing of which can be seen on the bonnet of the van as the camera pans at the end of the footage.\n\nVirgin Media confirmed to Reuters it believed the circuit board had been taken from an old TV box, and the “COV-19” engraving was not authentic.\n\nA company spokesman added: “That is a board from a very old set top TV box and which never featured any component parts inscribed/stamped/printed or otherwise with COV 19. It has absolutely no relation with any mobile network infrastructure, including that used for 5G.”\n\nA grey cable connector on the far corner of the circuit board in the video is situated next to the SCART plug, as seen on an image of a Virgin Media TV box (here) .\n\nReuters was able to compare the buttons seen on the near-sided edge of the board with pictures sent by two sources who owned the same box and had pulled it apart. The layout of the circuit board also matched the pictures sent by the sources.\n\nFalse. The video does not show COV-19 labelled equipment ready to be fitted to a 5G mast.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here.", "lang": "en"}