{"title": "Did Portland, Oregon, 'Ban Urinals in Public Buildings'?", "subtitle": "A right-leaning website grossly exaggerated a design choice made to accommodate gender-neutral bathrooms.", "author": "www.snopes.com", "date": "2019-10-02T16:16:00+00:00", "vclaim_id": "vclaim-id-39788", "url": "https://www.snopes.com/fact-check/portland-ban-urinals-buildings/", "vclaim": "In 2019, city officials in Portland, Oregon, announced or implemented a prohibition on urinals in public buildings in the city.\n\nThe urinal policy related only to the Portland Building, not to all public buildings. The city itself owns and manages the building, so the notion of a \"ban\" on urinals was illogical and misleading.\n\nIn 2019, city officials in Portland confirmed urinals would not be installed in any bathrooms in the Portland Building after its renovation.\n\nWe received multiple inquiries from readers in September 2019 about the accuracy of reports that claimed officials in Portland, Oregon, had decided to “ban urinals” from public buildings in the city.\n\nOn Sept. 25, the right-leaning website The Gateway Pundit posted an article with the headline “Portland Bans Urinals in Public Buildings — Out of Respect to the City’s ‘Shared Values,'” which reported that:\n\n“The city of Portland (where else) is now banning urinals in city-owned buildings and spending taxpayer money to remove them. The first urinal-free building is appropriately called The Portland Building, where countless paper-shuffling city bureaucrats congregate to waste oxygen and demand pay raises.”\n\nThat post cited an earlier article by local television channel KGW8, which reported that:\n\nThe City of Portland banned urinals in the remodeled Portland Building. Urinals, for those who have never been in a men’s bathroom, are porcelain receptors without seats or lids that allow men to quickly relieve themselves … In an email to employees last February, Chief Administrative Officer Tom Rinehart wrote: “We will continue to have gender-specific (male and female) multi-stall restrooms that are readily available to any employee that prefers to use one. But, there will be no urinals in any restroom in the building. This will give us the flexibility we need for any future changes in signage.” The city has redesigned all the bathrooms to be gender neutral — which means urinals are banned [even] in the men’s room.\n\nKGW8 also claimed, in its headline, that urinals had been “banned” from the Portland Building, though, unlike The Gateway Pundit, it did not claim the purported ban extended to all public buildings in the city.\n\nPortland city officials have indeed decided not to install urinals in any bathrooms in the Portland Building, which was under renovation as of September 2019. However, The Gateway Pundit’s article was misleading and illogical in characterizing that decision as a “ban” and also inaccurate in claiming that the urinal policy applied to all public buildings (or even more than one) in the city.\n\nA spokesperson for the city’s Office of Management and Finance and the Portland Building reconstruction project confirmed to Snopes in an email that officials “chose not to install urinals when the restrooms were remodeled,” and provided a graphic that showed the expected layout of bathrooms in the building, including female, male and “all-user” (gender-neutral) bathrooms.\n\nThe absence of urinals in either male or all-user bathrooms, the spokesperson explained, meant that “in the future, we have the ability to move to all-user restrooms on additional floors.”\n\nIn his email to employees in February 2019, Portland’s Chief Administrative officer Tom Rinehart explained that all of the bathrooms had also been designed to be identical to one another, meaning that if officials later chose to convert some gender-specific bathrooms to gender-neutral status, that switch could more easily be made.\n\nThat email, and the plan in question, related only to the Portland Building, meaning The Gateway Pundit’s headline claim — that the city had “banned urinals from public buildings” — was false. Rather, the spokesperson told us:\n\n“It is possible that, in future remodels of other city buildings, urinals may not be installed if restrooms are renovated. There are no plans to remove urinals as a separate project.”\n\nThe description of the Portland Building urinal policy as a “ban” on urinals — as claimed by both The Gateway Pundit and KGW8 — was illogical and grossly misleading. The city itself owns and manages the building and is responsible for overseeing its renovation.\n\nRather, the city has made a design choice in order to facilitate potential future changes to the gender status of bathrooms in the building.\n\nFor the foregoing reasons, we issue a rating of “Mostly False.”", "lang": "en"}