{"title": "Analysis | Obama’s claim that Keystone XL crude would go ‘everywhere else’ but the United States", "subtitle": "President Obama appears to believe that Canadian crude from the Keystone XL pipeline would bypass the United States. That's wrong.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:10:26Z", "vclaim_id": "vclaim-id-85861", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/11/20/obamas-claim-that-keystone-crude-would-go-everywhere-else-but-the-united-states/", "vclaim": "The pipeline would allow the Canadians “to pump their oil, send it through our land, down to the Gulf, where it will be sold everywhere else,” the president said in Burma. The question he faced, he said in Australia, is whether “we should approve a pipeline shipping Canadian oil to world markets, not to the United States.”\n\nFirst of all, the president leaves out a very important step. The crude oil would travel to the Gulf Coast, where it would be refined into products such as motor gasoline and diesel fuel (known as a distillate fuel in the trade). As our colleague Steven Mufson reported more than two years ago, the refineries on the Gulf Coast are “eagerly waiting” for the Canadian crude, since there isn’t enough oil in the area anymore to feed the refineries.\n\n“The modernized Valero refinery [in Port Arthur, Tex.] can turn 310,000 barrels a day of some of the world’s worst-quality crude oil — such as the bitumen-laden mixture from Canadian oil sands — into gasoline and diesel fuel for cars and trucks,” Mufson wrote. “Valero, the largest U.S. oil refining company, would be one of the biggest customers of oil from the Keystone XL pipeline, buying about 150,000 barrels a day.”\n\nIndeed, the State Department’s final environmental impact statement on the Keystone XL project specifically disputed claims that the oil “would pass through the United States and be loaded onto vessels for ultimate sale in markets such as Asia,” saying it was not economically justified. The State Department noted that the traditional sources of crude for the Gulf Coast, such as Mexico and Venezuela, are declining, and so refineries would have “significant incentive to obtain heavy crude from the oil sands.”\n\nSo then the question turns on what happens to that oil after it leaves the refinery. Oil is a global commodity, of course, and where it travels often depends on market conditions. In Obama’s telling, however, the refined Canadian oil goes “everywhere else” and “not to the United States.”\n\nBut that’s not right either, according to the State Department report. U.S. exports are not affected by various pipeline scenarios but instead by market conditions, such as “domestic demand versus domestic refining capacity, the cost of natural gas, and refining capacity abroad, including in foreign markets currently importing U.S. refined products such as Mexico, Brazil, Chile, and Europe,” the report said. The demand for exports, in other words, is completely unrelated to building the Keystone XL pipeline.\n\nFor the sake of argument, let’s look at the percentage of exports currently from the Gulf Coast area, using data for refining output and product exports from the Energy Information Administration. Depending on how you crunch the numbers, the percentage of exports for finished products ranges between 35 percent and 50 percent. The State Department pegged the rate of exports at just over 50 percent, noting that “this increased volume of refined products is being exported by refiners as they respond to lower domestic gasoline demand and continued higher demand and prices in overseas markets.”\n\nIn other words, at least half of the oil that is refined on the Gulf Coast stays in the United States. Market conditions could change, of course, but there is little basis to claim that virtually all of the product would be exported. (The Fact Checker has previously noted that, contrary to the claims of advocates of the project, Keystone XL is unlikely to have much impact on gasoline prices.)\n\nBut Bill Day, a spokesman for Valero, says “it’s a mistake to interpret this to mean that Gulf Coast products would ONLY go to export markets.” The slide is simply showing the flow of trade, from various refineries; diesel currently is more popular in Europe while gasoline is king in the United States, though demand for diesel is growing in both markets. Day noted that currently the vast majority of the company’s products stay in the United States for domestic consumption.\n\nUpdate: The Natural Resources Defense Council, in a response to this column, said we were relying on “outdated” information. It noted that in recent months there has been a jump in unrefined crude oil exports from the Gulf Coast, contradicting the conclusions of the State Department. “Data from the Gulf Coast today show that some of the tar sands from Keystone XL will be exported internationally before it sees a U.S. refinery,” the NRDC said. “Some” at the moment amounts to about 200,000 barrels a day; for reference, a supertanker carries 2 million barrels. We did adjust some of the language concerning exports in response to the NRDC critique.\n\nThe president seriously overstates the percentage of Canadian crude that might be exported if the Keystone XL pipeline is built. He suggests all of it would be exported, without mentioning that it first would almost certainly stop on the Gulf Coast to be refined into products. On top of that, current trends suggest that about half of that refined product would be exported. That is not insubstantial, but it is certainly much smaller than 100 percent.\n\nAll of this is laid out in the extensive report issued by the State Department earlier this year. The president might want to study it before he addresses the Keystone question again. In the meantime, he earns Three Pinocchios. We nearly made it Four Pinocchios, but it is correct that at least some of the product would be exported, based on current market conditions.", "lang": "en"}