{"title": "PolitiFact - Richard Codey claims he made pension payment when he was governor", "subtitle": "New Jersey governors have skipped or underfunded state payments into the pension system, but during his roughly 15-month", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64767", "url": "http://www.politifact.com/new-jersey/statements/2012/jan/23/richard-codey/richard-codey-claims-he-made-pension-payment-when-/", "vclaim": "New Jersey governors have skipped or underfunded state payments into the pension system, but during his roughly 15-month tenure as the chief executive, state Sen. Richard Codey claims he paid the bill.\n\n \n\n Codey addressed his record of making pension payments during a Jan. 16 interview on WOR-AM with former New York Gov. David Paterson. A caller from New Jersey noted how the \"pension funds have not been funded from both sides\" over the last 11 years.\n\n \n\n Codey (D-Essex) explained how state regulations now require the governor to make significant payments, and then added: \"And by the way, when I was governor, I did make the payment into the pension fund.\"\n\n \n\n PolitiFact New Jersey found that Codey made a pension payment -- but it was far from the total amount recommended at the time.\n\n \n\n Codey, who served as governor between November 2004 and January 2006, was only responsible for putting together the fiscal year 2006 budget. In that fiscal year, the state made a total of about $164 million worth of payments to six pension funds, according to data provided by Bill Quinn, a spokesman for the state Department of the Treasury.\n\n \n\n But in fiscal year 2006, the total combined payment recommended by actuaries to be made to those six funds was roughly $1.45 billion, according to Quinn. So, the state only covered about 11.3 percent of the recommended payments.\n\n \n\n Those payments were authorized by Codey through the fiscal year 2006 budget, but they were technically made under Codey’s successor, Jon Corzine.\n\n \n\n In a phone interview, Codey acknowledged he made a partial payment and argued he never said he made a full payment. When we told him his statement referred to making \"the payment,\" the former governor suggested we were nitpicking.\n\n \n\n \"I said I made a payment into the pension fund,\" Codey told us. \"I did make a payment and that’s true. What I said was true.\"\n\n \n\n Asked why he didn’t make the full payment, Codey pointed to the $4 billion budget cap he had to grapple with. \"It is what it is. There’s demands all over the place. You’ve got to make those kind of decisions.\"\n\n \n\n Our ruling\n\n \n\n In a radio interview, Codey claimed, \"when I was governor, I did make the payment into the pension fund.\"\n\n \n\n It’s true that the state made a partial payment during fiscal year 2006, whose budget Codey had developed. But the state didn’t make \"the payment\" in total that was recommended at the time.\n\n \n\n We rate the statement Mostly True.\n\nTo comment on this story, go to NJ.com.", "lang": "en"}