{"title": "Vi vet ikke om folk flyr mindre i Sverige på grunn av flyskam", "subtitle": "Etter ni år med økning i antall passasjerer totalt, viser tall for januar til mai 2019 en nedgang i passasjertallene, sammenlignet med samme periode i 2018.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-34681", "url": "https://www.faktisk.no/faktasjekker/XqZ/vi-vet-ikke-om-folk-flyr-mindre-i-sverige-pa-grunn-av-flyskam", "vclaim": "I 2018 ble «flygskam» et av 33 ord som havnet i nyordlisten i Sverige. Ifølge det svenske Institutet för språk och folkminnen innebærer det en «følelse av at det ut fra et miljøperspektiv er en forkastelig handling å fly».\n\nFlyskam har også vært et tema i Norge. I NRK Debatten 7. mai uttalte nasjonal talsperson i MDG, Arild Hermstad, følgende:\n\n– Hvis vi går til Sverige, så ser vi at der har man faktisk begynt å fly mindre. Det er en effekt av flyskamdebatten, og det vil jeg skal skje i Norge også. Jeg vil vi skal begynne å ta toget. Også vil jeg at vi skal ha politikere som begynner å bruke den skammen til å gjennomføre de politiske tiltakene som må til.\n\nI denne faktasjekken skal vi se på om man har begynt å fly mindre i Sverige. Og hvis det stemmer, kan man si at det har en sammenheng med debatten om flyskam?\n\nFaktisk.no tar kontakt med MDGs Arild Hermstad gjennom rådgiver Kristin Brenna. I en e-post viser hun til et innlegg publisert av nettmagasinet Energi og Klima, som omhandler den siste av de årlige reiseundersøkelsene gjennomført av det svenske magasinet Vagabond. Innlegget er også publisert på Sysla.no.\n\nEnergi og Klima utgis av Norsk klimastiftelse. Det aktuelle innlegget er skrevet av Anne Jortveit, nestleder i Norsk klimastiftelse, og har tittelen:\n\nUndersøkelsen gjennomføres årlig av Vagabond og forsikringsselskapet Europeiska ERV. Årets barometer ser hovedsakelig på reisevaner i 2018.\n\nTallene Jortveit refererer i innlegget sitt, finner vi igjen i en artikkel Vagabond selv har skrevet om undersøkelsen. Der står det at svensker i 2018 gjennomførte færre fritidsreiser til utlandet.\n\n64 prosent nevnes imidlertid ikke i noen av tabellene presentert i artikkelen, men vi finner det igjen som sum av tre svaralternativer under følgende spørsmål:\n\nVed å slå sammen de tre første svaralternativene, ender man opp på 64 prosent. Problemet er bare at respondentene ikke at svart på om «de reiser mindre fordi flyreiser gir CO₂-utslipp», slik Jortveit hevder i innlegget sitt. Spørsmålet gjelder reiser med både fly, bil, ferje, buss og tog.\n\nI dialogen med Faktisk.no viser Jortveit selv til Vagabonds formulering. Også Aftonbladet har gjengitt det samme.\n\n– Tallene fra Vagabond understøttet andre saker fra svenske medier det siste halve året, som Aftonbladets sak i desember 2018 om at stadig flere svensker velger å reise med tog i Europa, forøvrig referert til i Aftenposten for noen dager siden under overskriften «Flyskam sendte interrail-salget til himmels i Sverige i fjor», skriver Jortveit til Faktisk.no.\n\nI undersøkelsen blir respondentene også spurt om de har endret utenlandsreise/-reiser i 2018, sammenlignet med tidligere år.\n\n21 prosent har svart ja på dette. Disse blir videre spurt:\n\nHer ser vi at en drøy femtedel av de spurte har svart at de har endret reisene sine i 2018. Omtrent fire av fem svarer at de ikke har gjort endringer.\n\nAv femtedelen som sier at de har endret reisene sine, svarer en fjerdedel at de reduserte flyreisene sine i 2018.\n\nJortveit i Norsk klimastiftelse baserer seg også på den svenske undersøkelsen når hun skriver at svenskene flyr mindre til utlandet enn før, med 11,2 millioner ferieturer med fly utenlands i 2018, om lag en halv million færre enn året før.\n\nHer er det snakk om flere typer reiser. 65 prosent av utenlandsreisene ble gjennomført med fly, 20 prosent med bil, 7 prosent med ferje, 4 prosent med buss og 3 prosent med tog.\n\nAnne Jortveit viser også til en artikkel i DN der SAS' konsernsjef sier at han er overbevist om at en betydelig del av salgssvikten til selskapet knyttes til begrepet flyskam. DN skriver:\n\nDet er imidlertid ikke dokumentert en årsakssammenheng i DNs artikkel, og det påpekes at man ikke opplever samme nedgang andre steder.\n\nI Aftenposten-artikkelen Jortveit viser til, fastslås det også en årsakssammenheng mellom flyskam og økning i togtrafikk:\n\nAftenposten viser til Aftonbladet som har snakket med Jonas Falk, sjef for internasjonale salg og distribusjon i SilverRail, som ansvaret for distribusjon av Interrailkort i Sverige. Han sier følgende til avisen:\n\n– De siste årenes klima- og flydebatt har vannet ut intressesen betraktelig. Det finnes en tydelig trend i at mange velger å bytte fly mot tog i ferien.\n\nFor å finne ut om det er riktig at man i Sverige flyr mindre nå, enn før flyskam ble innført som begrep, tar vi utgangspunkt i passasjerstatistikk fra svenske Transportstyrelsen.\n\nStatistikken viser antall passasjerer som reiste til og fra flyplasser i Sverige, uavhengig av nasjonalitet. Slik ser utviklingen i passasjerer som flyr innenriks og utenriks ut, fra 2014 til og med mai 2019:\n\nSiden vi bare har tall for januar, februar, mars, april og mai i 2019, har vi tatt ut samme tall fire år tilbake i tid, for å sammenligne utviklingen i perioden.\n\nTallene viser at det var en økning utenriks frem til 2018. Fra 2018 til 2019 var det en nedgang på 390 452 passasjerer.\n\nInnenriks var det en økning frem til 2017. Etter dette var det en nedgang på 38 571 passasjerer til 2018, og 290 082 passasjerer mellom 2018 og 2019.\n\nTotalt har det vært en økning frem til 2018, og en nedgang fra 2018 til 2019.\n\nTall for april og mai 2019 er påvirket av SAS-streiken. SAS opplyser til Faktisk.no at omlag 100 000 passasjerer ble rammet i Sverige.\n\nTallene over viser totalt antall passasjerer, uavhengig av nasjonalitet. Vi vet altså ikke hvor mange av utenriks- eller innenriksreisende som har fått med seg flyskamdebatten.\n\nEtter ni år med uavbrutt økning i totale passasjertall, forventer Transportstyrelsen en nedgang i 2019, noe også tallene for årets fire første måneder viser.\n\nI trafikkprognosen publisert i mai, som tar for seg perioden 2019-2025, står det at man venter en nedgang på 6,1 prosent innenriks og 4,1 prosent utenriks i 2019. Etter dette forventes det en økning i totalt antall passasjerer hvert år til og med 2025. For hele prognoseperioden ligger økningen på nesten 13 prosent.\n\nI 2018 var det rundt 23,5 millioner reisende. Med en gjennomsnittlig økning på 1,7 prosent i året, vil antall passasjerer i 2025 ligge på rundt 26,5 millioner, ifølge prognosen.\n\nDet er utenrikstrafikken som står for økningen. Innenriks forventes et mindre antall passasjerer i 2025 enn i 2018.\n\nI Sverige ble det innført flyskatt 1. april 2018. Ifølge Transportstyrelsen har dette ført til en nedgang i antall passasjerer:\n\nI sammendraget i en rapport fra Transportstyrelsen om første halvår med flyskatt, står det følgende:\n\nVet ikke om det skyldes flyskam\n\nI forbindelse med offentliggjøringen av vårprognosen i mai, publiserte Transportstyrelsen en pressemelding, der flyskam blir adressert:\n\n– Det vi kan konstatere er at trafikknedgangen begynte lenge før denne debatten ble intensiv. Det finnes flere ulike ting som påvirker flyreiser, hvorav en allmenn økt miljøbevissthet kan være av betydning. Vi vet at den økonomiske utviklingen har stor betydning og vi forventer lavere etterspørsel de kommende årene, hovedsakelig fordi Konjunkturinstitutet har senket prognosen for BNP-utviklingen, sier direktør for sjø- og luftfart i Transportstyrelsen, Gunnar Ljungberg, i pressemeldingen.\n\nI forbindelse med publiseringen av Vagabonds reisebarometer i april i år, uttalte reise- og turismeanalytiker Hans Remvig følgende til SVT om 2018-tallene:\n\n– Vi hadde jo en kanonsommer her hjemme. Siden har den svenske kronen sunket i verdi. Til sammen gjør de to tingene veldig mye.\n\nPå spørsmål om det er disse to faktorene som er den avgjørende forklaringen på nedgangen i reiser, svarer han:\n\n– Ja. Klimadelen hadde ikke helt slått igjennom da folk planla reisene sine. Nå er det jo et kjempehett tema i mediene, og jeg tror det kommer til å spille en større rolle for årets reiser.\n\nDet årlige, svenske reisebarometeret som Energi og Klima viser til i innlegget, er ikke den eneste undersøkelsen som tar for seg klima og reisevaner i Sverige. Også World Wide Foundation (WWF) utgir en årlig undersøkelse, kalt WWFs Klimatbarometer.\n\nHer ber de et representativt utvalg mennesker i alderen 18-79 om å ta stilling til ulike klimaspørsmål.\n\nI klimabarometeret 2019 oppgir 21 prosent av mennene og 25 prosent av kvinnene at de har valgt bort flyreiser de siste 12 månedene, for å redusere sin påvirkning på klimaet. Det er en økning på 4 prosentpoeng fra året før, når man ser begge kjønn under ett.\n\nSpørsmålene gjelder imidlertid de seneste 12 månedene, og 2018-tallene vil hovedsakelig gjelde reiser i 2017. På samme måte viser 2019-tallene reiser hovedsakelig utført i 2018.\n\n– Det er et steg i rett retning at mange har valgt å begrense flyreisene det siste året, sier senior klimaekspert i WWF, Ola Hansén, i en pressemelding om WWFs Klimabarometer 2019.\n\nArild Hermstad i MDG sier at han ønsker seg en nedgang i antall flyreisende også i Norge. Hvordan er egentlig situasjonen her?\n\nFor å sammenligne passasjerutviklingen i Norge med den utviklingen i Sverige, har vi sett på Avinor sin statistikk over antall passasjerer på norske lufthavner i tidsrommet januar-mai fra 2015 til 2019.\n\nTallene viser en økning for perioden januar til mai sammenlagt hver år fra 2015 til 2019. Økningen fra 2018 til 2019 skyldes økning i utenrikspassasjerer. Antall innenrikspassasjerer har gått ned med 45 710 fra 2018 til 2019, i samme periode. En del av denne nedgangen fant sted i april, og deler av den kan trolig tilskrives SAS-streiken.\n\nIfølge Avinor gjennomførte nordmenn i 2017 drøyt 11 millioner tur/retur-reiser. Det er omtrent én utenlandsreise og én innenlandsreise hver. Det har ikke vært noen vesentlig økning siden 2011.\n\n– Nordmenns flyreiser til utlandet har vært relativt stabilt de seneste år. Tilsvarende ser vi også for innenlandstrafikken. Det er trafikken med utlendinger, til og i Norge, som har stått for veksten de senere år, skriver kommunikasjonssjef Joachim Westher Andersen i Avinor ved Oslo lufthavn i en e-post til Faktisk.no.\n\nAvinor har ikke spurt om flyskam i de siste reisevaneundersøkelsene sine.\n\n– Dette er et område vi skal undersøke nærmere, sier han.\n\nArild Hermstad i MDG påsto at man i Sverige har begynt å fly mindre, og at det er en effekt av flyskamdebatten.\n• Ser vi på passasjertall for utenriks- og innenriksflyvninger i Sverige, stemmer det at antall reisende har gått ned fra januar-mai 2018 til januar-mai 2019. For innenrikspassasjerer var det også en nedgang i samme periode fra 2017 til 2018.\n• Det finnes flere mulige årsaker til at antall passasjerer er mindre i år enn i fjor: En svak svensk krone, en varm sommer i 2018, innføring av flyskatt 1. april 2018, pilotstreik i SAS i april/mai 2019.\n• Det er også mulig at klimadebatten har ført til en nedgang i antall reisende. Dette er det imidlertid vanskelig å fastslå. I det svenske Resebarometern 2019, oppgir 64 prosent at medienes saker om reiser miljøpåvirkning og klimaavtrykk har påvirket reisingen veldig mye, ganske mye eller litt. Dette gjelder imidlertid alle reiser, ikke bare flyreiser.\n• 21 prosent av de spurte svarer at de har endret utenlandsreising i 2018. 25 prosent av disse igjen svarer at de har redusert flyreisene sine. De oppgir ikke hvorfor.\n• I WWFs Klimatbarometer for 2019 oppgir 23 prosent at de har valgt bort flyreiser de siste 12 månedene, for å redusere sin klimapåvirkning. Om dette faktisk har ført til en reell endring i flyreisene, vet vi ikke.", "lang": "no"}