{"title": "PolitiFact - 7 questions about the Senate health care bill and transparency", "subtitle": "As Senate Republicans move closer to repealing and replacing the Affordable Care Act, Democrats have ramped up their att", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-20335", "url": "http://www.politifact.com/article/2017/jun/20/7-questions-about-senate-health-care-bill-and-tran/", "vclaim": "As Senate Republicans move closer to repealing and replacing the Affordable Care Act, Democrats have ramped up their attacks against the secrecy Republicans have used to write the bill -- and have particularly targeted the hypocrisy of Republican lawmakers who criticized Democrats in previous years for crafting legislation in secret.\n\nHere are seven questions and answers about how the current Senate bill is being put together, and how its predecessor bill, the Affordable Care Act, was assembled in 2009 and 2010.\n\nWhat is the plan for the Senate bill?\n\nAs of this writing, the bill is being negotiated behind closed doors by a subset of Republican senators. So far, few if any details from the negotiations have leaked out.\n\nWe do know that the bill, once it’s released, will be headed straight to the floor for debate. There, the GOP leadership intends to use a process called \"reconciliation,\" which allows the chamber to pass a bill with 51 votes, rather than first having to dispense with potential filibusters, something that requires 60 votes. Given that Republicans have 52 Senate seats, reconciliation will be an easier legislative lift.\n\nThe office of Senate Majority Leader Mitch McConnell, R-Ky. -- the architect of the Senate’s health care bill process -- is promising a public release \"soon,\" possibly by June 22. There has been speculation that the vote could come before the July 4 congressional recess.\n\nIt’s easy to see why Republicans would benefit from a secret bill-writing effort followed by a blitzkrieg floor strategy: It gives Democrats less time to criticize the bill’s specifics and makes it harder for them to gin up public opposition.\n\n\"Even on bipartisan measures, House and Senate leaders prefer to manage all the bargaining behind closed doors,\" George Washington University political scientist Sarah Binder wrote recently. \"Negotiating win-win deals requires secrecy. If information leaks out about the less popular parts of a deal before the various constituencies hear about the parts they want, the entire negotiation can blow up.\"\n\nWhat are Democrats saying about the GOP’s \"secret\" bill-writing effort?\n\nOf course, there’s a downside to the Republicans’ strategy: It opens them up to charges that they aren’t being open and transparent about a bill with far-reaching consequences for ordinary Americans.\n\n\"If the GOP continues to insist on ramming thru a secret health care bill without any public input, they shouldn’t expect business as usual,\" tweeted Minority Leader Charles Schumer, D-N.Y., on June 20.\n\n\"If the Republicans were actually proud of what they were doing, they would be showing the world,\" said Sen. Chris Van Hollen, D-Md., at a June 20 Democratic news conference.\n\nMcConnell has defended his course of action.\n\nSchumer \"is somehow arguing that reconciliation is not an open process,\" McConnell said on the Senate floor on June 19. \"It’s an open process. There are an unlimited number of amendments. First bill text is received, then a (Congressional Budget Office) score is issued. Members will have time to review both. After that, there is an open amendment process and robust debate. It’s the one type of amendment we have on the floor of the Senate that no one can prevent amendments on. Ultimately, at the end of the process, the Senate votes. That’s how reconciliation works.\"\n\nThe course McConnell outlines may provide Democrats with a significant opportunity to address the bill, but there’s no certainty, said Gregory Koger, a University of Miami political scientist. A lot depends on whether Democrats are shown the bill with enough lead time to formulate amendments, and whether McConnell doesn’t use a loophole to reduce the time for floor debate.\n\nDid Democrats provide greater transparency back in 2009 and 2010?\n\nMcConnell’s camp argues that eight years ago, Democrats used small, secret sessions in the office of then-Senate Majority Leader Harry Reid, D-Nev., to write portions of the Affordable Care Act. Key moments in the legislative process came during blizzards and holidays, they say. And the Democrats quickly passed the final piece of legislation using the reconciliation process, without going through committee consideration. (An earlier part of the bill did pass with a 60-vote majority.)\n\nBut scholars of Congress say the comparison between then and now is stark.\n\nIn crafting the Affordable Care Act, the Democrats held extensive hearings and markups with opportunities for Republican amendments. The Democratic leadership also negotiated extensively with outside stakeholders, said Marquette University political scientist Philip Rocco.\n\nAfter Republicans essentially withdrew from the process, \"Democrats had to construct a 60-vote majority from their own membership,\" said Steven S. Smith, a political scientist at Washington University in St. Louis. \"Democrats were subject to severe criticism for making the process partisan, but they responded — accurately — that their efforts for meaningful bipartisan deliberations were ended by the Republicans.\"\n\n\"The Democrats did make a long, slow effort to move their bill through regular order and to attract bipartisan support,\" he said. This year, Republicans aren’t only locking out Democrats -- they’re \"also keeping most Republicans in the dark.\"\n\nDo Democrats have a point that McConnell has taken both sides of this issue?\n\nIn 2009 and 2010, McConnell repeatedly took Democrats to task for flouting legislative norms. For instance:\n• Oct. 2, 2009: \"We shouldn't try to do it in the dark. And whatever final bill is produced should be available to the American public and to the members of the Senate, certainly, for enough time to come to grips with it… And we are going to insist -- and the American people are going to insist -- that it be done in a transparent, a fair and open way.\"\n• Dec. 22, 2009: \"Americans are right to be stunned — because this bill is a mess. And so was the process that was used to get it over the finish line. Americans are outraged by the last-minute, closed-door, sweetheart deals that were made to gain the slimmest margin for passage of a bill that’s about their health care.\"\n• Feb. 24, 2010: \"Democrats on Capitol Hill are working behind the scenes on a plan aimed at jamming this massive health spending bill through Congress against the clear wishes of an unsuspecting public.\"\n\nOur friends at the Washington Post Fact Checker gave McConnell an \"upside-down Pinocchio\" for changing his tune, now that his party is in the majority and trying to pass their own major health-care overhaul.\n\nAcademics we checked with agreed that there’s no logical justification -- other than self-interest -- for McConnell criticizing secrecy in 2009 and indulging it in 2017.\n\n\"There is no innocent explanation,\" Koger said.\n\n\"McConnell has no ground to stand on here,\" Rocco agreed. \"It doesn’t take a political scientist to see that.\"\n\nHave other Republicans also been on both sides of the transparency issue?\n\nDemocrats and their allies have pointed to several examples of old Republican tweets that aren’t aging very well, if consistency is to be valued.\n\nFor instance, on Nov. 6, 2009, Sen. John McCain, R-Ariz, tweeted: \"Democrats about to pass health care bill that no one’s read - where is the transparency? What a disgrace!\"\n\nAround the same time, then-Rep. Mike Pence, R-Ind. -- now the vice president -- tweeted, \"It's simply wrong for legislation that'll affect 100% of the American people to be negotiated behind closed doors.\"\n\nHow unprecedented is the approach McConnell is taking?\n\nThe current Republican strategy may be described as the culmination of a long evolution toward a more partisan Senate. \"Over three decades, the legislative process has become more frequently contorted for partisan purposes,\" Smith said.\n\n\"Before World War I, a handful of bills, tariff bills most notably, were negotiated in majority-party caucus meetings and then brought to the floor with an agreement of majority senators to fend off all minority amendments,\" Smith said.\n\nMore recent examples of closed-door negotiations and rapid enactment have included some budget legislation, such as an October 2015 budget deal, as well as the Wall Street bailout bill in 2008, which was taken up urgently because it was aimed at heading off a potential economic spiral, Koger said.\n\nThat said, Binder called aspects of McConnell’s health care bill process \"highly unusual\" and \"far out of the norm.\" Others agreed, emphasizing that the bill in question is of unusual scope and impact.\n\n\"I cannot think of another example in which Congress seemed poised to deprive benefits from 23 million Americans and roll back consumer protections with a process that was similarly rushed and secret,\" Rocco said, referring to the Congressional Budget Office estimate that the House version of the bill would eventually lead to 23 million fewer Americans having insurance. \"Even welfare reform in 1996, which resulted in significant deprivation of benefits, was the result of a process that included extensive hearings, bipartisan markup, stakeholder consultation, and bargaining between legislative and executive branches.\"\n\nWhat happens if and when the Senate passes a bill?\n\nThere are two ways for the House and Senate to resolve differences over bills they have passed.\n\nOne involves a \"conference committee.\" Using this process, each chamber appoints a handful of negotiators to hammer out a common bill, which then is sent to both chambers for approval. If both chambers vote in favor, it goes to the president to be signed.\n\nThe other involves \"amendments between the Houses.\" Like home sellers and buyers, the chambers send \"proposals\" back and forth without ever meeting in person; it ends when one chamber accepts the other's proposal. Once both chambers have approved it, the measure goes to the president.\n\nHow long could this take? If the Senate does pass the bill, either process could take \"weeks, maybe into right before the August recess,\" Koger said.\n\nAnd that’s if the House and Senate can agree at all.", "lang": "en"}