{"title": "Fact Check: Old image of Devendra Fadnavis feasting goes viral amid PMC bank crisis", "subtitle": "Facebook page \"Siyasat Siyasat\" posted a picture of the Maharashtra chief minister having food along with some others. An array of food items and fruits are laid out on the table in front of him. India Today Anti Fake News War Room (AFWA) has found this post to be misleading. This image of Fadnavis is at least three years old.", "author": "www.indiatoday.in", "date": "2019-10-23T23:33:00+05:30", "vclaim_id": "vclaim-id-53278", "url": "https://www.indiatoday.in/fact-check/story/old-image-devendra-fadnavis-having-food-goes-viral-amid-pmc-bank-crisis-1612303-2019-10-23", "vclaim": "At a time lakhs of depositors are in panic over the Punjab and Maharashtra Co-operative (PMC) Bank scam, a picture of Devendra Fadnavis having food is going viral on social media.\n\nFacebook page \"Siyasat Siyasat\" posted a picture of the Maharashtra chief minister having food along with some others. An array of food items and fruits are laid out on the table in front of him.\n\nThe Hindi caption along with the image can be translated as, \"PMC Bank account holders are dying in hunger and Maharashtra CM Devendra Fadnavis is enjoying a lavish meal of 56 food items. Please spread this photo across Maharashtra friends.\"\n\nHERE IS THE FACEBOOK POST\n\nIndia Today Anti Fake News War Room (AFWA) has found this post to be misleading. This image of Fadnavis is at least three years old.\n\nThe viral post, shared on October 20, has already been shared more than 1,600 times till the filing of this story. The archived version of the post can be seen here.\n\nFacebook page \"I.T & Social Media Cell\" has also posted the same content.\n\nUsing reverse image search, we found that this particular image of Fadnavis has been used several times by social media users and some local media for the last few years.\n\nA local website called \"Nagpur Today\" used this image in 2018 in one of its articles.\n\nWe found that this image has been going viral since 2016. Twitter handle \"@kapsology\" tweeted this and another image on September 17, 2016, in a reply to a tweet by \"@IndiaToday\"\n\nThe PMC bank crisis is a recent development, but this picture of Fadnavis is at least three years old. We could not find more specific details about this particular image. If we find more, we will definitely update our story. However, since this photo is viral since 2016, therefore, relating it to the PMC crisis is misleading.", "lang": "en"}