{"title": "No, non possiamo accusare il governo di togliere alla scuola per dare ai pensionati", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-41314", "url": "https://pagellapolitica.it/dichiarazioni/8331/no-non-possiamo-accusare-il-governo-di-togliere-alla-scuola-per-dare-ai-pensionati", "vclaim": "Ma davvero sono stati tolti 4 miliardi alla scuola? Quanto è stato investito in quota 100? È possibile affermare con certezza che quanto tolto da un settore finisce in un altro?\n\nSecondo quanto riportato da alcune fonti stampa (manca invece un comunicato ufficiale in proposito), fonti interne al Ministero hanno dichiarato che «non vi è alcuna riduzione delle risorse» e che «una lettura superficiale del bilancio potrebbe dare l’impressione che vi siano “tagli” all’istruzione, in particolare al sostegno», dal momento che la spesa per il personale Amministrativo Tecnico Ausiliario (ATA) (tra cui rientrano, tra gli altri, anche gli insegnanti di sostegno), «è iscritta solo per il primo degli anni scolastici interessati dal bilancio triennale».\n\nDunque, stando a quanto trapelato dal Miur, i fondi destinati alla scuola nel 2019 (circa 48 miliardi di euro) comprendono anche il personale ATA mentre per gli anni successivi e, quindi, il 2020 e il 2021, i contratti non sono ancora stati stipulati e, di conseguenza, i fondi a loro destinati non sono al momento compresi nei rispettivi budget. Di qui l’impressione - che sarebbe quindi errata - di un “taglio” alle risorse.\n\nIl 28 giugno 2019 si è però espressa a riguardo la senatrice del M5s Maria Bianca Granato, smentendo i tagli ed esprimendo una posizione in linea con quella riportata dalle fonti anonime del Miur. La senatrice ha infatti sottolineato come «le spese messe a bilancio per il triennio sono solo quelle fisse, perché i posti in deroga [rimasti vacanti dopo le assegnazioni dell’Ufficio scolastico regionale n.d.r.] sul sostegno vengono contabilizzati di anno in anno».\n\nIl 2° luglio Alessandro Fusacchia, deputato di +Europa e quindi membro dell’opposizione, ha smentito a sua volta la possibilità che vi siano dei tagli pari a 4 miliardi nel settore dell’istruzione, scrivendo sul proprio profilo Facebook che «la notizia non è fondata. Non da ultimo perché non siamo sotto manovra di bilancio, e poi perché di questo non si parla neppure come ipotesi nei corridoi del Miur e nemmeno di quelli del Mef». Nel corso del post Facebook Fusacchia parla – in linea con quanto fatto dal Miur – di rinnovi annuali per parte del personale e, di conseguenza, di una “normale” mancanza di fondi nella legge di Bilancio.\n\nMa veniamo a quota 100. Come abbiamo spiegato nel nostro progetto Traccia il Contratto, questa è una delle misure “bandiera” che il governo Conte ha promesso al momento del suo insediamento e realizzato nel primo anno di attività. Con quota 100 è stato introdotto, in via sperimentale dal 2019 al 2021, il diritto alla pensione anticipata una volta raggiunta un’età anagrafica di almeno 62 anni e un’anzianità contributiva minima di 38 anni.\n\nDunque, tra il 2019 e il 2021, primi tre anni in cui quota 100 sarà attiva in via sperimentale, saranno destinati al Fondo relativo alla revisione del sistema pensionistico 20,8 miliardi di euro con una crescita di circa 4 miliardi tra il primo e il secondo anno.\n\nDunque, se è vero che con la legge di Bilancio approvata a fine 2018 per il 2020 sono stati stanziati circa 4 miliardi in più (8,3 miliardi in totale) rispetto a quelli previsti nel 2019 (3,9 miliardi di euro) per la realizzazione di quota 100, è però scorretto ritenere che oggi si vogliano investire altri risparmi nella misura.\n\nAl contrario, a inizio luglio il governo ha varato infatti un decreto legge (detto “salva-conti”) per congelare i soldi non spesi (circa 1,5 miliardi di euro) per reddito di cittadinanza e di quota 100. Le adesioni alle due misure sono infatti state inferiori al previsto, da un lato, e dall’altro c’era la necessità di evitare la procedura di infrazione dell’Unione europea.\n\nCon la legge di Bilancio 2019 il governo ha previsto, tra il 2019 e il 2021, una diminuzione pari a circa 4 miliardi dei fondi destinati alla scuola. Questa cifra potrebbe però negli anni subire delle modifiche dal momento che – stando a quanto ha dichiarato il Miur e hanno confermato alcuni parlamentari – i fondi destinati al personale ATA sono stanziati annualmente.\n\nD’altra parte, il Fondo relativo alla revisione del sistema pensionistico necessario per la realizzazione di quota 100 ha previsto per il 2020 un incremento di 4 miliardi di euro rispetto a quanto stanziato per il 2019. Si passerebbe, infatti, dai 3,9 miliardi di euro previsti per quest’anno agli 8,3 miliardi di euro per l’anno prossimo. Sembra però al momento impossibile che siano necessari ulteriori finanziamenti - finanziati dalla riduzione, tutta da verificare alla luce della questione contratti ATA, di fondi per la scuola nel 2020 - poiché parte di quelli già previsti, vista la platea di beneficiari inferiore a quella stimata, sono stati congelati a luglio 2019 per accantonare risorse per evitare la procedura di infrazione.", "lang": "it"}