{"title": "Analysis | History lesson: Why did Bill Clinton’s North Korea deal fail?", "subtitle": "Some conservatives blame the former president for the current North Korea crisis. What actually happened is more complicated.", "author": "www.washingtonpost.com", "date": "2017-08-09T14:50:27Z", "vclaim_id": "vclaim-id-85548", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/09/history-lesson-why-did-bill-clintons-north-korea-deal-fail/", "vclaim": "Essentially, an international consortium planned to replace the North’s plutonium reactor with two light-water reactors; in the meantime, the United States would supply the North with 500,000 tons of heavy fuel oil every year to make up for the theoretical loss of the reactor while the new ones were built.\n\nNorth Korea’s program was clearly created to churn out nuclear weapons; the reactor at Yongbyon was not connected to the power grid and appeared only designed to produce plutonium, a key ingredient for nuclear weapons. The theory of the deal was that, with the plant shuttered and the plutonium under the close watch of the International Atomic Energy Agency (IAEA), North Korea would not be able to produce a bomb. There were also vague references in the text to improving relations and commerce.\n\nThe deal was hugely controversial in Congress. Just as with Obama’s Iran negotiations, Clinton structured the agreement so that it was not considered a treaty that would have required ratification by the Senate. As with Iran, there was also an international component, with South Korea, Japan and a European agency joining with the United States to create an organization to implement the accord.\n\nSince the “Agreed Framework” took the form of a presidential “executive agreement,” rather than a formal treaty (such as SALT I & II), the U.S. Senate did not need to give “advise and consent” under the U.S. Constitution. However, the terms of the agreement are controversial and subject to scrutiny by the Republican-dominant U.S. Congress that began a series of congressional hearings in mid-January 1995. Some congressmen and senators demanded that the “agreed framework” be treated as a formal treaty; this move was resisted by the Clinton Administration but, because of the budgetary and appropriation clauses of the agreement, the U.S. Congress was inevitably drawn into the process of implementation and verification of the agreement.\n\nSo how did North Korea get its hands on the nuclear material? George W. Bush became president in 2001 and was highly skeptical of Clinton’s deal with North Korea. Secretary of State Colin L. Powell was even slapped down when he suggested the administration would follow the path set by the Clinton administration. The new administration terminated missile talks with Pyongyang and spent months trying to develop its own policy.\n\nThen intelligence agencies determined that North Korea was cheating on the agreement by trying to develop nuclear material through another method — highly enriched uranium. The Bush administration sent an envoy who confronted North Korea — and the regime was said to have belligerently confirmed it in 2002, just as the Bush administration was mostly focused on the pending invasion of Iraq.\n\nIn response, the Bush administration terminated the supply of fuel oil that was essential to the agreement — and then North Korea quickly kicked out the U.N. inspectors, restarted the nuclear plant and began developing its nuclear weapons, using the material in radioactive fuel rods that previously had been under the close watch of the IAEA. Japan and South Korea, the key partners in the accord, were not happy with the decision to terminate the Agreed Framework, but there was little they could do about it.\n\nAfter North Korea conducted its first nuclear test in 2006, the Bush administration tried desperately to negotiate a new accord with Pyongyang, including offering significant new concessions, but those efforts ultimately failed. Bush, to the anger of conservatives and the government of Japan, even removed North Korea from the State Department list of state sponsors of terrorism — only to see the hard work turn to dust. The nuclear genie by then was out of the bottle, and North Korea had little incentive to give up its stash of plutonium, no matter what the United States and its negotiating allies offered.\n\nThe issue was considered such a loser that the Obama administration barely bothered to restart disarmament talks, adopting a stance dubbed “strategic patience.” (One official privately said the Obama team was stunned at the concessions offered by Bush when they reviewed the diplomatic history after taking office.) During that eight-year period of fitful talks, North Korea improved its mastery of nuclear technology, including uranium enrichment, and also its missile technology.\n\nQuestions have since been raised about whether the Bush administration misinterpreted North Korea’s supposed confirmation — and doubts also emerged about the quality of U.S. intelligence that inspired the confrontation. But Bush’s later efforts to negotiate a new accord were hampered by fresh evidence that North Korea actually did have an undisclosed uranium-enrichment program.\n\nInterestingly, former Clinton administration officials have said they knew North Korea was cheating on the uranium enrichment front dating back to 1998 and planned to use that intelligence as leverage to keep the Agreed Framework in place and the plutonium under lock and key. Other Clinton administration officials will also concede that they never thought they would have to build the light-water reactors because they assumed, wrongly, that the regime would collapse before the reactors would be built.\n\nBut in the end, the regime has survived. Much like the Iranian accord negotiated by Obama, the North Korea deal had little bipartisan support and was rejected by the incoming president as a bad deal. But, as Bush quickly learned, terminating one deal is much easier than renegotiating a better one.", "lang": "en"}