{"title": "Veja o que checamos em tempo real na sabatina de Geraldo Alckmin no UOL | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7167", "url": "https://www.aosfatos.org/noticias/veja-o-que-checamos-em-tempo-real-na-sabatina-de-geraldo-alckmin-no-uol/", "vclaim": "Veja o que checamos em tempo real na sabatina de Geraldo Alckmin no UOL\n\nEm parceria com o UOL, checamos nesta quarta-feira (23), em tempo real, a sabatina do ex-governador de São Paulo e atual pré-candidato à Presidência da República pelo PSDB, Geraldo Alckmin. O evento dá continuidade à série de entrevistas com os aspirantes ao Palácio do Planalto promovida pelo portal parceiro de Aos Fatos, pelo jornal Folha de S.Paulo e pelo SBT. Confira, abaixo, o que verificamos.\n\nO governo estadual atrasou o pagamento dos salários de servidores públicos ao menos uma vez durante os dois mandatos do ex-governador Geraldo Alckmin. Em 2012, como noticiado em reportagem no jornal O Estado de S. Paulo, os professores contratados, aqueles que não são concursados, ficaram mais de três meses sem receber. Na época, a Secretaria de Educação declarou que os atrasos foram causados por problemas burocráticos no cadastramento dos professores. Aos Fatos mostrou isso em 14 de abril.\n\nNo site da sua biografia, o candidato Geraldo Alckmin afirma ter 64 anos, sendo 44 deles na vida pública. O candidato começou sua carreira política em Pindamonhangaba, no Vale do Paraíba, onde foi eleito vereador para mandato entre 1972 e 1976.\n\nNa verdade, a taxa de desemprego é que é de 13,1%, segundo os últimos dados divulgados pela Pnad Contínua, do IBGE, no trimestre encerrado em março de 2018. É o maior nível alcançado desde maio do ano passado. Em números absolutos, são 13,7 milhões de pessoas desempregadas no país.\n\nO Brasil teve dois anos consecutivos de recessão na economia. Em 2015, houve queda de 3,5% no resultado do PIB, e, em 2016, houve queda de 3,6%. A queda acumulada nesse período de dois anos foi de 7,1%. Mas, em 2017, a economia voltou a crescer e o resultado foi positivo: 1%. Portanto, no acumulado dos últimos três anos, o PIB teve uma queda de 6,1% e não 7% como mencionado por Alckmin.\n\nOs dados das últimas pesquisas de intenção de voto divulgadas mostram um cenário diferente do pintado por Geraldo Alckmin, a depender da metodologia. No levantamento do CNT/MDA, divulgado em 14 de maio, o tucano pontua entre 4% e 8,1% nos cenários em que são apresentados os nomes dos candidatos. Na espontânea, Alckmin chega a 1,2%, atrás de Lula, Bolsonaro, Ciro Gomes e Marina Silva. A margem de erro do levantamento é 2,2 pontos percentuais para mais ou para menos.\n\nJá na pesquisa Datafolha, divulgada em 14 de abril, o ex-governador de São Paulo tem entre 7% e 8% nos cenários sem Lula e 6% no levantamento com o nome do petista. Na pesquisa espontânea, o pré-candidato do PSDB tem 1% das intenções de voto. A margem de erro desta pesquisa é de dois pontos percentuais para mais ou para menos.\n\nAlckmin não definiu qual a comparação que está fazendo da dívida, mas, provavelmente, refere-se à relação entre a dívida bruta do Governo Geral e o Produto Interno Bruto (PIB). Levando isso em consideração, a afirmação do ex-governador de São Paulo está correta, de acordo com as estimativas oficiais. O Tesouro Nacional estima que a relação entre a Dívida Bruta do Governo Geral (DBGG) e o PIB deve fechar o ano de 2018 em 74,8%, o que representa uma leve alta em relação ao endividamento de 2017, que ficou em 74,4% do PIB. Segundo o Tesouro, essa relativa estabilidade deve-se em grande parte à perspectiva de devolução de R$ 130 bilhões do BNDES ao Tesouro.\n\nO IFI (Instituição Fiscal Independente) prevê um cenário de maior crescimento da dívida bruta, projetando uma relação dívida sobre o PIB de 75,8%, incluindo a hipótese de devolução pelo BNDES ao Tesouro Nacional de mais R$ 130 bilhões (ou 1,9% do PIB). Para 2019, o IFI projeta um endividamento de 78,7% do PIB.\n\nO FMI tem uma previsão ainda menos otimista e estima que a dívida bruta do Governo Geral deve ficar em 87,3% do PIB em 2018 e 90,2%, em 2019.\n\nSegundo a Secretaria de Segurança Pública de São Paulo, em 2017, houve 7,54 casos de homicídios e 8,02 vítimas de homicídios a cada 100 mil habitantes no Estado de São Paulo. Ambos os índices são os menores dos últimos 17 anos.\n\nDe fato, como afirma Geraldo Alckmin, homens jovens com baixa escolaridade -- e negros -- são as principais vítimas de homicídios no Brasil, de acordo com o Atlas da Violência 2017, do Ipea (Instituto de Pesquisa Econômica Aplicada), que compilou os dados entre 2005 e 2015. Neste último, os homicídios de homens com idade entre 15 e 29 anos corresponderam a 47,8% do total de mortes - e 53,8% se considerados apenas a faixa entre 15 e 19 anos.\n\n*Este material foi feito em tempo real, está em atualização e pode sofrer alterações nas próximas horas devido a rechecagens. Aos Fatos entrou em contato com a assessoria do pré-candidato, mas ainda não obteve respostas.", "lang": "pt"}