{"title": "No, a Saudi man did not accidentally buy two Airbus jets", "subtitle": "The story of Saudi man who accidentally bought two Airbus A350-1000s for his son’s birthday, instead of miniature models of the passenger jet, has been widely shared on WhatsApp and social media. The tall tale tapped into stereotypes about the vast wealth of some Saudi nationals, and prompted many social media users to jokingly wish that someone might accidentally buy them a", "author": "factcheck.afp.com", "date": "2019-08-28T08:46:04+02:00", "vclaim_id": "vclaim-id-79637", "url": "https://factcheck.afp.com//no-saudi-man-did-not-accidentally-buy-two-airbus-jets", "vclaim": "No, a Saudi man did not accidentally buy two Airbus jets\n\nThe story of Saudi man who accidentally bought two Airbus A350-1000s for his son’s birthday, instead of miniature models of the passenger jet, has been widely shared on WhatsApp and social media. The tall tale tapped into stereotypes about the vast wealth of some Saudi nationals, and prompted many social media users to jokingly wish that someone might accidentally buy them a similar birthday gift. Some social media users suggested the story was too good to be true, and they were right: it originated on a website that describes itself as satirical, and an Airbus official confirmed that it had been invented. He also talked us through the lengthy process of buying one of these enormous, expensive jets. Contrary to the story, it’s not possible to buy an A350 simply by handing over credit card details on the phone.\n\nA screenshot of an online article carrying the story has been circulating over the past few days in Kenya and India, among other places.\n\nA quick Google search allowed us to trace the screenshot to the website Thin Air Today -- we’ve archived the post here. According to data from social media analysis tool CrowdTangle, it has been shared more than 3,000 times on Facebook via various accounts, and received more than 2,000 likes on Instagram since it was published on August 15, 2019.\n\nHowever, the website says in a small disclaimer on the bottom of the web page that all of its content is satirical.\n\nThe owner of the website confirmed this in a direct message on Twitter. “I have a satirical aviation-based website, just for fun,” he told AFP Fact-Check, declining to give his name. “And for the aviation community. The goal is not to spread fake news but have some fun and think.”\n\nOther sites have missed the satirical nature of the story\n\nThe story may have been intended as light-hearted fiction, but other websites have since reproduced it without clarifying that it was made up for fun. The Middle East Monitor and Zambian entertainment site Tumfweko relayed the story, as did India’s Times Now before issuing a correction.\n\nOn social media, some users doubted whether the story could be true, while others appeared intrigued by the expensive mistake. Many said they wished that their loved ones would make similar gaffes on their birthdays.\n\nIt’s not that easy to buy an Airbus A350-1000\n\nAccording to Airbus’ guide prices for 2018 -- the latest available -- one A350-1000 costs a whopping $366.5 million, meaning the Saudi victim of the story would have accidentally paid around $733 million for the two planes, despite thinking that what he was getting were model aircrafts.\n\n“I got lost in currency conversions, I thought it was a bit expensive but still reasonable,” he is quoted as saying in the Thin Air Today post, which says he paid with American Express following a confusing conversation with Airbus staff due to his lack of English.\n\nIn fact, buying a passenger jet from Airbus is not nearly as easy as the story might suggest.\n\nAFP contacted Airbus media relations manager Matthieu Duvelleroy, who explained that purchasing an A350-1000 is a long process with various different stages.\n\n“First, there needs to be an interest by an airline or a government upon which discussions on the needs will take place. After this, a call for tender will be made followed by price negotiations which could involve the board,” Duvelleroy told us by email.\n\n“Once the pricing has been agreed on, contracts will be drafted and signed then the first payment and validation of the scheduled of payment made. The parties will agree on the date of delivery in terms of the actual production plan,\" said Duvelleroy, adding that there were “many other processes” along the way.\n\nIt is not, contrary to the story, possible to buy an Airbus jet using a personal credit card.\n\n“You can’t really buy A350 with your personal credit card,” Duvelleroy said. “This seems to be fake news.”", "lang": "en"}