{"title": "Es falso que menores fueron maltratados en un orfanato de GAM dirigido por religiosas", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-41921", "url": "https://www.animalpolitico.com/elsabueso/falso-menores-rescatados-orfanato-monjas-tenayo/", "vclaim": "Un video viral comenzó un falso rumor sobre un orfanato dirigido por monjas que maltrataba a los niños. Pero todo se salió de control cuando la historia se distorsionó tanto que incluso se dijo que 13 menores fueron rescatados de ese lugar, tres de ellos muertos. Sin embargo la realidad es muy diferente: el lugar no es orfanato, no hay huérfanos maltratados y las autoridades tampoco encontraron niños muertos.\n\nEl 13 de noviembre una usuaria de Twitter compartió un video en donde se observa a una mujer de traje azul marino y blusa blanca hablar con dos elementos de la Policía de la Ciudad de México, frente a un domicilio dentro del cual se escuchan gritos.\n\nEl mensaje que acompañó el video decía: “Acusan a monjas de maltratar a una niña en una casa ubicada en Tenayo 129 y Montevideo colonia Tepeyac Insurgentes. Ayer por la noche acudió una patrulla por los gritos de una menor, pero no los dejaron pasar. Vecinos indican que es una casa para niños huérfanos”.\n\nDiversos medios de comunicación retomaron las imágenes y difundieron la supuesta información.\n\nDías después la página “empleos cuautla”, que en otras ocasiones ya ha difundido información falsa, publicó una nueva historia. Este portal aseguró que “autoridades mexicanas recataron a 13 niños, 3 de ellos encadenados ya sin vida (sic)”, en un orfanato ubicado en la misma dirección de Tenayo 129.\n\nDijo también que el operativo de rescate fue realizado por la Procuraduría General de Justicia (PGJ), y que entre los menores fallecidos estaba la niña que gritaba en el video viral.\n\nAdemás aseguró que la casa de huérfanos operaba sin ser supervisada por las autoridades, y narró una gran lista de maltratos a los que eran expuestos supuestamente los menores.\n\nLa información falsa pronto circuló en Facebook y se compartió más de 2 mil veces. Incluso, uno de los usuarios la utilizó para ofrecer “soluciones jurídicas”, y alegó que las mujeres no eran las únicas maltratadas.\n\nEsta falsa historia dio lugar a una serie de discursos de odio, por un lado algunos usuarios mostraron su coraje en contra de la religión católica, otros más mostraron su molestia en contra del gobierno, también hubo quien aprovechó para descalificar al movimiento feminista, y pronto todo se convirtió en un discurso machista que culpaba a las monjas (mujeres y religiosas) de cometer tratos inhumanos.\n\n¿Qué fue lo que en verdad pasó?\n\nEn realidad, el domicilio de Tenayo 129 ni siquiera corresponde con un orfanato. Basta con googlear la dirección para descubrir que es una escuela de formación religiosa.\n\nRespecto al video que inició el rumor, fuentes de la PGJ de la Ciudad de México informaron a Animal Político que al realizar la investigación pertinente, verificaron que el lugar no es un orfanato sino una escuela para formación religiosa. También supieron que los gritos que alertaron a los vecinos no eran de niños, sino de una mujer que tuvo una crisis nerviosa, por lo que fue entregada a sus familiares.\n\nAdemás, dijeron que en ese lugar no hubo niños muertos ni se realizó un operativo para rescatar a otros menores, como lo informaron otros medios.\n\nAnimal Político también consultó a la Arquidiócesis Primada de México, aunque hasta la redacción de esta nota no hemos tenido respuesta.\n\nEntonces, ni es un orfanato, ni hay huérfanos rescatados vivos ni muertos. Todo se trató de una noticia falsa que alimentó un discurso de odio.", "lang": "es"}