{"title": "Fact Check: Did 'The Simpsons' Writers Predict The Coronavirus Outbreak 27 Years Ago?", "subtitle": "Twitter is convinced that an early episode of \"The Simpsons\" predicted the coronavirus outbreak.", "author": "thelogicalindian.com", "date": "2020-03-06T15:07:18+05:30", "vclaim_id": "vclaim-id-39002", "url": "https://thelogicalindian.com/fact-check/simpsons-coronavirus-20018", "vclaim": "16 years ago, an episode of \"The Simpsons\" predicted that Donald Trump would be the president of the United States.\n\nIn the midst of the frenzy that the Coronavirus outbreak has generated, a rumour started circulating on social media that the long-running sitcom \"The Simpsons\" had \"predicted\" this outbreak in 1993.\n\nThe stills are believed to be taken from a 1993 episode, where there is an illness creating chaos.\n\n\n\nIn the fourth season of The Simpsons, in an episode \"Marge in Chains,\" a news report announces fears of the \"Osaka Flu.\"\n\nIn another scene, a visibly infected Japanese factory worker coughs into a package, which is then sent to the United States.\n\nMost of the residents of Springfield get sick as a result.\n\nThis narrative seems to suggest \"The Simpsons\" somehow knew about the spread of the respiratory illness 27 years ago.\n\nThe first three panels of the viral image going counter clock-wise (i.e., all but the bottom-right panel) are original. These are taken from the 1993 episode (Season 4, Episode 21) entitled \"Marge in Chains.\"\n\nThe episode shows the residents of Springfield dealing with an outbreak of \"Osaka Flu,\" which spreads after a factory worker coughs into a box.\n\n\n\nThe video shows the 3 stills in this episode.\n\nThe fourth panel (bottom right), however, is doctored and actually comes from a different episode of \"The Simpsons.\"\n\n\n\nThat panel, featuring Springfield reporter Kent Brockman, is from the episode \"The Fool Monty\" (Season 22, Episode 6).\n\nThe words \"Corona Virus\" are morphed on top of this image, which originally read \"Apocalypse Meow.\"\n\nAlthough the 1993 episode of \"The Simpsons\" did focus on a viral outbreak, this can't be termed as a prediction.\n\n\n\n\"The Simpsons\" was in all probabilities commenting on past events like the Spanish Flu, the Hong Kong Flu, and the Asian Flu and not making future predictions.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: 'No Handshake, Only Namaste': Israeli PM Advises Citizens Amidst Coronavirus Outbreak", "lang": "en"}