{"title": "Es falso que Colau haya permitido que Tsunami Democràtic ponga anuncios en las marquesinas de Barcelona", "subtitle": "Tanto la empresa que gestiona los paneles publicitarios como el Ayuntamiento de Barcelona niegan que estos anuncios fueran contratados", "author": "www.newtral.es", "date": "18 diciembre 2019", "vclaim_id": "vclaim-id-28334", "url": "https://www.newtral.es/es-falso-que-colau-haya-permitido-que-tsunami-democratic-ponga-publicidad-en-las-marquesinas-de-barcelona/20191218/", "vclaim": "Una publicación asegura que Ada Colau, alcaldesa de Barcelona, ha permitido que la organización indepedentista ‘Tsunami Democràtic’ coloque en las marquesinas de la ciudad carteles publicitarios. Es falso.\n\nEl contenido, compartido en más de 2.000 ocasiones en las redes sociales, asegura que la edil ha consentido que se coloquen estos carteles. No es así. De hecho, en el texto asociado a la publicación se dan detalles que no se corresponden con el titular que se comparte. Lo explicamos.\n\nBajo los lemas “Derechos, Libertad, Autodeterminación” y “Spain sit and talk” (España, siéntate y habla), los anuncios de ‘Tsunami Democràtic’ convocan a manifestarse en el Camp Nou el 18D con motivo del Barça-Real Madrid. Algunos de estos carteles se encontraban en marquesinas urbanas cerca de la Plaça Catalunya o Passeig de Sant Joan, según han informado diferentes medios. También distintos usuarios han compartido fotos de los mismos en sus cuentas de redes sociales:\n\nDesde Clear Channel, empresa que se encarga de gestionar estos soportes publicitarios, afirman que “se trata de una acción vandálica puntua». En cuanto a cómo fueron colocadas, explican que «durante la noche del domingo al lunes se forzó el cierre de los soportes publicitarios alterando el contenido de estos». En cuanto fue detectado se retiraron los carteles fijados de manera irregular, quedando sustituidos por las campañas publicitarias que contenían anteriormente.\n\nAñaden además que, “estos hechos son aislados y estamos trabajando para tomar medidas técnicas que minimicen el uso indebido de los soportes”.\n\nDe hecho, en el propio texto del contenido que se ha viralizado explican la versión de la empresa. Sin embargo, estos hechos relatados en el texto no se corresponden con el titular.\n\nSegún explican fuentes del Ayuntamiento de la capital catalana, se detectaron estas actuaciones en seis puntos publicarios y aparecieron en marquesinas de las paradas de autobús y soportes publicitarios municipales no fueron contratados y se ha procedido a retirarlos.\n\nActualización: la web que ha difundido el fake ha modificado el titular a «El sabotaje violento de ‘Tsunami’ al Clásico se le cuela a Colau en las marquesinas municipales». Sin embargo, esto no ha impedido que el titular original siga difundiéndose en redes sociales.", "lang": "es"}