{"title": "No, all of Indonesia's airports must be state-owned by law", "subtitle": "A photo of an Indonesian airport has been shared hundreds of times in multiple posts on Facebook which claim that the airport was sold to a foreign party in 2017. The claim is false; Indonesian law dictates all of its airports must be \"state-owned or region-owned enterprises\"; the pictured airport is managed by a state-owned operator on behalf of the government.", "author": "factcheck.afp.com", "date": "2019-08-30T12:16:47+02:00", "vclaim_id": "vclaim-id-27562", "url": "https://factcheck.afp.com/no-all-indonesias-airports-must-be-state-owned-law", "vclaim": "No, all of Indonesia's airports must be state-owned by law\n\nA photo of an Indonesian airport has been shared hundreds of times in multiple posts on Facebook which claim that the airport was sold to a foreign party in 2017. The claim is false; Indonesian law dictates all of its airports must be \"state-owned or region-owned enterprises\"; the pictured airport is managed by a state-owned operator on behalf of the government.\n\nThe photo was published in this Facebook post on August 27, 2019. It has been shared more than 900 times.\n\nBelow is a screenshot of the misleading post:\n\nThe first three paragraphs of the post’s Indonesian-language caption translate to English as:\n\n“Maybe not many of us knew that the Sepinggan International Airport in Balikpapan East Kalimantan has been sold to a foreign party since 2017.\n\n“The airport that was built for four years using the 2012-2013 state budget by Soesilo Bambang Yudhoyono’s administration, and was sold to a foreign party by Jokowi’s administration.”\n\nThe image shown in the misleading post is of Sepinggan International Airport and has previously appeared in a March 8, 2018, report by Indonesian media outlet Kumparan.com here.\n\nSepinggan International Airport -- or Sultan Aji Muhammad Sulaiman Sepinggan International Airport in full -- is a major hub in the central Indonesian province of East Kalimantan. Its official website is here.\n\n“SBY” is the initial and nickname of Susilo Bambang Yudhoyono; he was Indonesia’s sixth president, who held office from 2004 until 2014.\n\n“Jokowi” is the nickname of Indonesian current president Joko Widodo.\n\nThe same image was also posted on August 27, 2019, on Facebook here with an identical claim, as well as here, where it was shared 1,300 times before it was removed.\n\nThe posts were uploaded one day after Jokowi announced his plan to relocate the Indonesian capital to East Kalimantan.\n\nThe claim is false; this official Indonesian government document outlines that airports in Indonesia must be either state-owned or region-owned enterprise.\n\nBelow is a screenshot of the regulation stated on page 7, with point 43 highlighted:\n\nThe Indonesian language text translates to English as: \"Law No.1/2009 on aviation. Article 1 point 43: Airport Business Entity is state-owned enterprise, region-owned enterprise, or an Indonesian legal entity in the form of limited corporation or cooperatives whose main activity is operating airports for public service\".\n\nThe Indonesian government is the sole owner of PT Angkasa Pura I, according to a statement published on the company's website here.\n\nAccording to the company’s official website, PT Angkasa Pura I is in charge of managing airports in central and eastern Indonesia.\n\nSepinggan International Airport is listed as one of the 13 airports managed by PT Angkasa Pura I. The list can be found here on the company’s website and is shown in the screenshot below. The key parts have been underlined in red by AFP.\n\nIn part, the text reads:\n\n “Currently, Angkasa Pura Airports manages 13 (thirteen) airports in central and eastern Indonesia, namely:\n\n 1. Gusti Ngurah Rai Airport - Denpasar\n\n 2. Juanda Airport - Surabaya\n\n 3. Sultan Hasanuddin Airport - Makassar\n\n 4. Sultan Aji Muhammad Sulaiman Sepinggan Airport- Balikpapan …”\n\nPT Angkasa Pura I confirms in its most recent financial statements -- dated March 31, 2019 -- that it manages Sepinggan International Airport. The relevant part of the statements is shown in a screenshot below, with the red line added by AFP for clarity.", "lang": "en"}