{"title": "Foto de mulher segurando pilha de pinos de cocaína não foi tirada na Ufes | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-24602", "url": "https://www.aosfatos.org/noticias/foto-de-muher-segurando-pilha-de-pinos-de-cocaina-nao-foi-tirada-na-ufes/", "vclaim": "É falsa a legenda que acompanha a foto de uma mulher segurando uma pilha de pinos usados para armazenar cocaína. Segundo a peça de desinformação, o lixo foi encontrado na Ufes (Universidade Federal do Espírito Santo), mas, na verdade, a imagem registra uma ação realizada pelo Instituto EcoFaxina no manguezal de Santos (SP) no final de abril.\n\nA legenda enganosa foi publicada por perfis pessoais no Facebook e acumulava mais de 28 mil compartilhamentos até a tarde desta segunda-feira (13). Denunciado por usuários da rede social, o conteúdo foi marcado por Aos Fatos com o selo FALSO na ferramenta de verificação disponibilizada pela plataforma (entenda como funciona).\n\nA legenda acima acompanha a foto de uma mulher com uma bandeja de lixo sólido (em sua maioria, pinos de cocaína) que supostamente teria sido encontrado no entorno da Ufes (Universidade Federal do Espírito Santo).\n\nA foto, no entanto, não foi tirada no Espírito Santo nem tem relação com nenhuma universidade. A imagem é do Instituto EcoFaxina e retrata uma das voluntárias do mutirão de recolhimento de lixo realizado no manguezal do bairro São Manoel, em Santos (SP), no dia 28 de abril. Segundo a Prefeitura de Santos, foram retirados mais de 500 kg de resíduos sólidos da área, como embalagens de alimentos, sacolas, brinquedos, remédios, entre outros.\n\nO boato parece ter surgido como uma piada no Twitter. O usuário @madinsouza2D utilizou a imagem para fazer graça com a universidade, dizendo “Galera, por favor sem jogar pino no mangue perto da Ufes”. Dias depois, o mesmo usuário fez um novo post para apontar que a publicação anterior não era séria e divulgar a fonte verdadeira da foto.", "lang": "pt"}