{"title": "Dr WebQoof Has the Right Cure for All of 2018’s Fake News ‘Virals’", "subtitle": "Fake Viral News 2018: Here are some case studies that The Quint found especially morbid and interesting. Like all things that come to an end, this one too is a countdown.", "author": "www.thequint.com", "date": "2018-12-27T19:54:05+05:30", "vclaim_id": "vclaim-id-17857", "url": "https://www.thequint.com/videos/fake-viral-news-2018-roundup-dr-webqoof-cure-viral-content", "vclaim": "Good morning! Good afternoon, If you're watching this after 12 noon, good evening or good night! I'm wearing a lab coat and spectacles. I have a stethoscope. That makes me a doctor, yes? No? Well, most WhatsApp forwards and Facebook posts are like that. Just because it says BBC or NGC or NaMo or RaGa at the bottom, it doesn't mean the news is real. The virus of fake news has taken a toll on 2018. Here are some case studies that my team and I found especially morbid and interesting. Like all things at the end of the year, this one too is a countdown, like the one a doctor asks you to do before administering the shot. In this case, it’s the injection of truth!\n\nIn June, a before and after picture of the ghats at Varanasi went viral. Dirty before Modi, spic and span after one year of Modi. It turns out the 'after' picture is that of a ghat in Ujjain. That too isn’t on the banks of Ganga river, it’s on Shipra. To cure the internet of such fake photos, I suggest an instant dose of WebQoof. Send pictures to us, and we’ll reveal the source. Anyway, the Prime Minister has been the butt of a host of other fake news and scams this year. Let's see: WhatsApp messages asking users to apply for the 'Ayushman Bharat' scheme; a fleecing website that sought to take all your personal details. A message that claimed the PM was giving away Rs 10,000 to girl children via the ‘Sukanya Yojana’, and another Rs 12,000 as reward for the applicants of the ‘PM Awas Yojana’. The claim that the prime minister was introducing a scholarship scheme for Class 10 and 12 students across the country, and also supposedly giving away cycles to students on Independence Day – all of these are FAKE.\n\nDo you think the first prime minister of India is the worst thing to have happened to the country? Okay! But do you think he said he was 'Muslim by culture and Hindu by accident' and demonetised notes with Netaji's face on them? Ah..Ah.. AAh. Now that's where we draw the line. You can't club opinion with fake news. Jawaharlal Nehru has borne the brunt of a number of fake news reports, articles and forwards on social media this year, including WhatsApp rumours about Nehru demonetising notes with Netaji’s face printed on them. A FB fake quote quoting Chacha as having said he was 'Muslim by culture and Hindu by accident'. A secret letter that now EVERYONE knows about, where he discloses Subhas Chandra Bose's location to late British PM Attlee. And a photograph of him being kissed by a random woman! The said random woman was actually his niece. And the letter was fake, with quite a few spelling mistakes, including Attlee's name. I'm not sure if Nehru would be dancing in his grave or just having a huge laugh... but I'd let him be if I were you.\n\n2018 kicked off with the gory rape and murder of an 8-year-old girl child in Kathua. The murder was soon given a communal colour, and numerous fake scenarios and supposed facts emerged online, the most viral of which was the 7-point card shared by Shankhnaad, which puts forth seven 'facts' of the case. Occasionally, the only way to eliminate a disease is to strike at its root, at the place of origin. And that is exactly what The Quint did. We went to Kathua, to the site of the crime. Through a series of stories and armed with the original chargesheet, we debunked the cloud of fake news and conspiracy theories about the case. Now that's what I call a surgical strike. (This should be a movie! What am I doing here?!)\n\n'Israa Ghumgham, a Saudi Arabian activist has been beheaded!' – this is what WhatsApp and FB forwards said. There were photos of the beheading. And of Israa smiling serenely in a room. What more proof do you want? Right? Well, I'd settle for some actual proof. Turns out, images of the 'beheading' were from 2015, not this year. They were of a woman who was beheaded for allegedly killing her step-daughter. Er... look, in Saudi Arabia, death by beheading is much more common than anywhere else. Anyway, back to Israa, her photo is also not really HER photo. The photo is of Samar Badawi, another Saudi Arabian activist. Both Israa and Samar Badawi are very much alive.\n\n1. Virus in the Vaccine Goes Viral! Yes, one batch of Oral Polio Vaccines manufactured by a company in Gurugram was contaminated with the Type 2 Polio virus, a strain that has been eradicated worldwide, and which should have been destroyed by the company. Instantly, rumours spread and ALL of the forwards began with 'News on TV... ' They went on to say the same thing; that the OPV is dangerous and warned parents across the country NOT to administer the vaccine to their children. Needless to say, this was also – FAKE. NEWS. After a brief fact check and consultation with a real doctor, it was found that the OPV was safe to use and that the Type 2 virus will pass out of the body through fecal route, if you know what I mean... Moral of the story: Don't miss the polio vaccine. And don't fall for fake news. Well, that's a roundup of fake news that The Quint helped uncover using a wide range of procedures, beginning with simple google searches, speaking with stakeholders, using portals that identify original sources, and actual ground reports. My stethoscope may be fake, but The Quint's Webqoof team can identify and take down a doctored image or fake fact or true lies before you can say 'Sharing'. So before you press forward, think forward. Here’s wishing for a happy fake free New Year to you.", "lang": "en"}