{"title": "Vídeo mostra abertura do vertedouro da barragem de Três Marias, em Minas Gerais #boato", "subtitle": "Boato – Imagem impressionante mostra momento da abertura do vertedouro da barragem de Três Marias, em Minas Gerais. Ribeirinhos que moram às margens do Rio São Francisco terão que deixar as casas.", "author": "www.boatos.org", "date": "2020-03-07T16:49:18+00:00", "vclaim_id": "vclaim-id-38950", "url": "https://www.boatos.org/brasil/video-mostra-abertura-vertedouro-barragem-tres-marias-minas-gerais.html", "vclaim": "As chuvas no início de 2020 estão causando estragos em diversos estados como São Paulo, Rio de Janeiro e Minas Gerais. É sobre Minas Gerais que vamos falar hoje. Um vídeo que circula na internet está sendo atribuído à abertura do vertedouro da barragem de Três Marias, localizada na região central do estado.\n\nJunto ao vídeo, está circulando uma informação que aponta que moradores de comunidades ribeirinhas já receberam um alerta por causa da abertura do vertedouro e que terão que deixar suas casas. A mensagem ainda fala, em tom de esperança, que o rio São Francisco pode voltar a virar mar. Leia a mensagem que circula online e assista ao vídeo:\n\nBarragem de Três Marias em Minas Gerais abre o vertedouro hoje após 16 anos. Com as intensas chuvas em Minas Gerais no últimos dias a direção da Barragem de Três Marias abriu o vertedouro hoje em caráter de urgência e segurança.\n\nCom à abertura do vertedouro e previsão de chuvas para minas gerais nós próximos dias foi emitido alerta aos ribeirinhos e familias já estão sendo retiradas de suas residências pela Defesa Civil com apoio da Polícia Militar e Marinha, deixando sobre aviso o Exército para apoio caso seja necessário.\n\nVolta a esperança de que os níveis das barragens ao longo do Rio São Francisco como a de Paulo Afonso, Sobrandinho e Xingo volte à níveis como no passado, trazendo de volta o mar de água doce em municípios do nordeste brasileiro. Foi emitido alerta para as próximas horas para a região central de Minas principalmente para a capital mineira e para algumas cidades do Norte de Minas como Montes Claros.\n\nO Governo de Minas determinou que famílias que residem as margens do Rio São Francisco principalmente em ilhas que deixem imediatamente as suas residências, pois com à abertura do vertedouro da Barragem de Três Marias o nível do Rio São Francisco pode superar níveis das cheias dos anos de 1979 e 1989.\n\nA tal mensagem se espalhou, principalmente, por dois motivos: as imagens impressionantes e o alerta de que comunidades ribeirinhas teriam que deixam as margens do São Francisco. Mas será mesmo que essa história é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nVamos, primeiramente, à parte em que há um exagero. De fato, houve a abertura das comportas da barragem de Três Marias. Ela começou no dia 28 de fevereiro e teve uma ampliação no dia 5 de março. Porém, não houve nenhum alerta, pelo menos por enquanto, para que comunidades ribeirinhas deixem as casas.\n\nÉ importante citar que a abertura das comportas tem o objetivo, justamente, de evitar que comunidades ribeirinhas do São Francisco sofram com inundações (e não o contrário como aponta a mensagem). Olha o que diz essa matéria do Comitê da Bacia Hidrográfica do São Francisco de 28 de fevereiro:\n\nAs comportas da Usina Hidrelétrica de Três Marias, localizada na cidade da Região Central do estado, serão abertas parcialmente a partir das 13h desta sexta-feira (28). Segundo a Cemig, a operação tem o objetivo de evitar que se atinja o limite de armazenamento, causando transtornos e inundações para as comunidades ribeirinhas do Rio São Francisco.\n\nAgora, vamos à segunda parte: a que aponta que o vídeo em questão é da abertura do vertedouro da barragem de Três Marias. A resposta para essa dúvida foi conseguida graças a uma outra apuração do Boatos.org.\n\nNão sei se vocês sabem, mas aqui no Boatos.org nós só publicamos informações que descobrimos ser comprovadamente falsas. Isso significa que o número de mensagens que apuramos é muito maior do que as que publicamos. Uma das apurações que fizemos foi em relação ao mesmo vídeo, que estava sendo atribuído a uma ação da Furnas Energia na Usina Hidrelétrica do Funil, no Rio de Janeiro.\n\nComo estávamos em dúvida sobre a veracidade da informação, entramos em contato com a empresa, que nos deu a seguinte resposta: “Boa tarde, sim é um procedimento padrão de abertura da válvula difusora realizado na Usina Hidrelétrica de Funil na última quarta-feira (04/03)”. Depois que entramos em contato com a empresa, a Furnas Energia, inclusive, publicou o vídeo. Assista e leia:\n\nNa última quarta-feira (04/03), a Usina Hidrelétrica de Funil, localizada em Itatiaia (RJ), abriu sua válvula difusora. A força da água é impressionante O procedimento operacional, que dura entre 5 e 10 minutos, é um teste periódico deste equipamento. O objetivo é limpar a área por onde a água passa até chegar às turbinas da hidrelétrica, que gera energia para milhares de consumidores da região Sul do estado do Rio de Janeiro.\n\nA abertura da válvula é realizada de forma programada e controlada, de acordo com as condições operativas do reservatório, com segurança para os técnicos que trabalham na usina e moradores das cidades que se encontram a jusante da represa.\n\nJá dá para chegar à conclusão de que se o vídeo foi gravado em uma barragem da Furnas em Itatiaia (no Rio de Janeiro) não foi gravado na barragem de Três Marias (em Minas Gerais).\n\nResumindo: a história que aponta que ribeirinhos estão sendo retirados de suas casas em Minas Gerais por causa da abertura de comportas em na barragem de Três Marias é falsa. O vídeo que circula online também não é do local.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}