{"title": "VERA FILES FACT CHECK: Trillanes' suspension IS NOT Sotto's 'top priority' as Senate president", "subtitle": "This story is fake. Don't believe it.", "author": "verafiles.org", "date": "Sep 25, 2018, 4:36 PM", "vclaim_id": "vclaim-id-20624", "url": "http://verafiles.org/articles/vera-files-fact-check-trillanes-suspension-not-sottos-top-pr", "vclaim": "Website News in PH (newsinph.tk) published May 24 a fabricated story that claims Senate President Vicente \"Tito\" Sotto III said he will make the suspension of opposition senator Antonio Trillanes IV his top priority.\n\nSotto only briefly mentioned the ethics complaint filed in September 2017 by Sen. Richard Gordon against Trillanes during the May 24 Kapihan sa Senado but made no mention of making it his top priority, rendering untrue the headline, \"PAGPASUSPENDI KAY TRILLANES GAGAWING TOP PRIORITY NI TITO SOTTO SA SENADO (Trillanes' suspension to be made top priority of Tito Sotto in the Senate).\"\n\n\"Yung complaint ni Sen. Gordon against Sen. Trillanes, 'yun na lang ang natitira doon eh. The rest we were able to decide (Sen. Gordon's complaint against Sen. Trillanes is the only one remaining there. The rest [of the cases] we were able to decide),\" Sotto said in reponse to a reporter's follow-up question about his plan to make his predecessor, Sen. Aquilino \"Koko\" Pimentel, head of the Senate ethics committee.\n\nThe fake news report carried as its content an edited 14-minute clip of the weekly forum which lasted for an hour and 17 minutes, uploaded to Youtube by the channel Tatay Duterte News. News in PH uploaded a similar story that day with the headline \"PAGPATALSIK KAY TRILLANES SA SENADO GAGAWIN TOP PRIORITY NI TITO SOTTO (Trillanes' ouster from the Senate will be Tito Sotto's top priority),\" and essentially the same 14-minute video uploaded by another channel, President Duterte News.\n\nThe fabricated stories were published the same day Sotto spoke about the case. Gordon filed on Sept. 4, 2017 a complaint against Trillanes for his alleged \"repeated display of unparliamentary conducts (sic) and disorderly behavior\" during a Senate Blue Ribbon Committee hearing.\n\nNews in PH has been publishing stories since September 2015.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this and our .)", "lang": "en"}