{"title": "Nein – Macron schwört nicht, Europa mit Millionen Migranten zu überschwemmen", "subtitle": "", "author": "correctiv.org", "date": "2018-04-30T13:28:00+00:00", "vclaim_id": "vclaim-id-4022", "url": "https://correctiv.org/faktencheck/2018/04/30/nein-macron-schwoert-nicht-europa-mit-millionen-migranten-zu-ueberschwemmen/", "vclaim": "Der französische Präsident Macron hat nicht geschworen, Europa mit Millionen afrikanischer Migranten zu überschwemmen. Das Zitat ist erfunden. Macron sprach im Interview über Asylrecht und sagte: „Wir können nicht das Elend der ganzen Welt aufnehmen.”\n\nZweieinhalb Stunden beantwortete der französische Präsident Emmanuel Macron Fragen und erklärte im Interview mit dem Sender BFMTV seine Politik. Die Seite „news-for-friends.de“ behauptet mit Verweis auf dieses Interview vom 15. April, Macron plane Europa „wieder groß zu machen, indem er Europa mit hunderten Millionen afrikanischer Migranten überschwemmt.“\n\nDie Seite behauptet weiter, dass Macron damit „geprahlt“ habe, Europa werde in den nächsten Jahren mit einem großen Migrationsphänomen konfrontiert. Als Gründe habe Macron, Armut, Klimawandel und geopolitische Konflikte genannt. Außerdem habe er auf „Bombenbevölkerung“ in Afrika verwiesen.\n\nTatsächlich ging es in dem Interview um die Gründe für Migration nach Europa. Macron sagte dazu: „Wir haben ein Migrationsphänomen, das hier ist und dauern wird. Es wird dauern, weil es geopolitische Konflikte gibt; weil es klimatische Situationen gibt und weil in Afrika große Armut herrscht. Und es gibt eine afrikanische Demographie, die da ist und die – man muss es auch sagen – eine wirkliche Bombe ist.“\n\nWeiter zitiert die Seite „news-for-friends.de“, dass Afrikaner sich laut Macron hauptsächlich nach Europa wenden, weil der Kontinent keine Insel ist und das Schicksal mit dem Afrikas verbunden sei. Das hat Macron im Interview tatsächlich gesagt. Allerdings wird sein Zitat auf der Seite „news-for-friends.de“ an dieser Stelle abgeschnitten. Im Interview sagt Macron dazu weiter:\n\n„In diesem Kontext gibt es ein Prinzip, auf das ich während meiner Kampagne Wert gelegt habe und ich habe es gesagt: Es ist das Asylrecht. Das Asylrecht ist bedingungslos. Es ist verfassungsrechtlich in Frankreich. Und es wird respektiert, weil es verfassungsrechtlich ist. Es ist seit 1946 in unserer Verfassung. Es besteht darin, alle Frauen und Männer, die ihr Leben in dem Land, woher sie kommen, riskieren, willkommen zu heißen.“\n\nAuf diese Ausführungen Macrons reagierte der interviewende französische Journalist Edwy Plenel mit einem Vorwurf: Der Präsident bringe das Asylrecht in Frankreich in Gefahr, indem er es durch Fristverkürzungen für Asylanträge verschärfe. Außerdem würden die Anhörungen nicht mehr persönlich geführt, sondern vor einem Bildschirm.\n\nMacron: „Wir können nicht das Elend der ganzen Welt aufnehmen.“\n\nEmmanuel Macron antwortete darauf, indem er den Unterschied zwischen Asylbewerbern und Wirtschaftsmigranten betonte: „Ich möchte nicht, dass Asylbewerber an einem zu langen Verfahren, in dem alle gemischt werden, beteiligt werden. Dagegen muss man die Fälle von Personen, die nicht unter das Asylrecht fallen, schnell bearbeiten, sodass man sie in ihre Heimat bringen kann. Denn wir können nicht das Elend der ganzen Welt aufnehmen.“\n\nDie Autoren der Seite „news-for-friends.de“ erwecken mit ihrer Überschrift den Eindruck, der französische Präsident wolle Millionen afrikanische Migranten nach Europa holen. Einen konkreten Beleg für diese Aussage liefern die Autoren im Artikel jedoch nicht. Stattdessen reißen sie Aussagen Macrons aus dem Zusammenhang. Der französische Präsident betonte im Interview den Wert des Asylrechts, und sagte gleichzeitig deutlich, dass Asylbewerber klar von anderen Migranten zu unterscheiden seien.", "lang": "de"}