{"title": "FACT CHECK: Viral Post Claims Barack Obama Wanted To Change The National Anthem To ‘I’d Like To Teach The World To Sing’", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-25T20:45:15.000Z", "vclaim_id": "vclaim-id-63485", "url": "http://checkyourfact.com/2020/05/25/fact-check-barack-obama-change-national-anthem-teach-world-sing/", "vclaim": "A viral Facebook post shared more than 5,400 times claims former President Barack Obama once said he wanted to replace the national anthem with the song “I’d Like to Teach the World to Sing.”\n\nThere is no record of Obama making the comments. Part of the post comes from a 2007 satirical column.\n\nThe viral post claims Obama made negative comments about the national anthem during a “Meet the Press” interview on Sept. 7, 2008. (RELATED: Did Michelle Obama Call Trump The ‘Dumbest President In US History’ In An Interview With Oprah Winfrey?)\n\n“As I’ve said about the flag pin, I don’t want to be perceived as taking sides. There are a lot of people in the world to whom the American flag is a symbol of oppression,” the then-senator is quoted as saying. “The anthem itself conveys a war-like message. You know, the bombs bursting in air and all that sort of thing.”\n\nThe post further alleges that Obama suggested the national anthem be changed “for something less parochial and less bellicose” such as the song “I’d Like to Teach the World To Sing.”\n\nHowever, Obama never made any of the comments attributed to him in the Facebook post. They appear on neither his official websites nor his social media pages. The Daily Caller also didn’t find any media reports about him making such comments.\n\nObama didn’t appear on the Sept. 7, 2008, episode of “Meet the Press,” further adding to the post’s dubiousness. Joe Biden, then a senator, and writer Thomas Friedman were the guests, according to the transcript.\n\nSome of the post’s text appears to come from an October 2007 satire article by writer John Semmens. It was published as part of his series “Semi-News – A Satirical Look at Recent News” and clearly labeled as satire.\n\nThe claim, debunked by Snopes in 2008, previously circulated as a chain email. Later versions of the text have also been falsely attributed to a fictional Washington Post reporter, according to Snopes.", "lang": "en"}