{"title": "Fact Check: Old Video Of Altercation Between Priests And Officials Resurfaces With False Claim", "subtitle": "The Logical Indian Fact check investigates the claim that video showing priests toppling the donation box in the temple is recent.", "author": "thelogicalindian.com", "date": "2020-08-12T18:11:27+05:30", "vclaim_id": "vclaim-id-73889", "url": "https://thelogicalindian.com/fact-check/video-priests-hundi-hindu-karnataka-22975", "vclaim": "A video showing priests toppling the donation box in temple and one of the priests shouting is doing the rounds on social media platforms with the claim that Ram Mandir Bhumi Pujan held on August 5 has ushered in \"change\" as on being asked to share the donations by officials, priests are refusing.\n\n\n\nFurther, a WhatsApp forward is also being circulated which makes similar claims.\n\n \"The priests of Karnataka have started removing donation boxes from temples, saying that when the money of Hindu devotees does not work for Hindus, then why the donation box. When the government employees came to take the Hundi of charity, the priests of the temple protested, the priest asked the government officials to first go to the mosque & church and bring donations from there. Revolution has begun. It should happen in the whole country until temples are free from government control,\" reads the forward. The Logical Indian received a request to fact check the claim.\n\nThe report said that priests disrupted worship services in the famous Kolaramma temple. They had an argument with the authorities who had arrived on the order of the High Court. The priests had removed the hundi or donation box which was placed by the government in the Kolaramma temple for collecting donations. These type of donations are taxed by the state. The altercation between the priests and the officials happened over the installation of a hundi. The priests had appealed to the High Court to remove the hundi, however, the court had ordered that it should be installed. The argument occurred when government officials visited the temple to place the hundi. \"We have eight priests who rely upon this profession. What should we do to maintain our lives if the authorities set up a hundi? How do we raise children?\" the priests were quoted as saying. The viral video was earlier debunked by Alt News. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Did PM Modi Write A Letter To UP CM Yogi For Supporting 'Hindu Rashtra'?", "lang": "en"}