{"title": "Misleading claim circulates online about pay rise for Sri Lankan government ministers", "subtitle": "A screenshot of a Sinhala language newspaper has been shared hundreds of times in multiple Facebook posts published in August 2020 which claim it shows the Sri Lankan government approved a salary increase for government ministers. The claim is misleading; the newspaper front page shared in the posts was originally published in August 2018; as of August 18, 2020, there has been", "author": "factcheck.afp.com", "date": "2020-08-18T06:34:30+02:00", "vclaim_id": "vclaim-id-51763", "url": "https://factcheck.afp.com/misleading-claim-circulates-online-about-pay-rise-sri-lankan-government-ministers", "vclaim": "A screenshot of a Sinhala language newspaper has been shared hundreds of times in multiple Facebook posts published in August 2020 which claim it shows the Sri Lankan government approved a salary increase for government ministers. The claim is misleading; the newspaper front page shared in the posts was originally published in August 2018; as of August 18, 2020, there has been no new announcement about a pay rise for government ministers.\n\nThe screenshot was published in this Facebook post on August 10, 2020.\n\nThe Sinhala text in the screenshot translates to English as:\n\n“Salary arrears from seven months to be paid alongside August salary\n\nThe post's Sinhala caption reads: “This is great, let’s pay more taxes”.\n\nThe post circulated just days after Sri Lanka held parliamentary elections on August 5, 2020. Sri Lanka Podujana Peramuna, a political party led by former President Mahinda Rajapaksa, won a landslide victory and secured a two-thirds majority.\n\nA similar claim about a pay rise was also shared on Facebook here, here and here and on Twitter here.\n\nThe claim, however, is misleading.\n\nThe new parliament is set to convene on August 20 but as of August 18, there have been no announcements regarding a salary increase for ministers or members of parliament.\n\nA keyword search on Google also found that the front page shared in the misleading posts shows an edition of the Maubima newspaper that was originally published on August 3, 2018.\n\nIt can be seen here on the newspaper’s official Facebook page.\n\nHere is another article published by Sri Lankan newspaper Daily Mirror about the salary increase planned for ministers in 2018.", "lang": "en"}