{"title": "Retener el aliento no es una prueba para saber si tienes COVID-19", "subtitle": "No hay evidencia que permitan decir que con la respiración se puede diagnosticar el coronavirus. Beber agua tampoco es una medida de prevención.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-54347", "url": "https://www.animalpolitico.com/elsabueso/retener-aliento-prueba-covid-falso/", "vclaim": "Un video que se difunde por Facebook y Twitter dice que retener la respiración 10 minutos prueba que no se tiene COVID-19. Señala que beber agua con frecuencia y hacer gárgaras de sal son una manera efectiva de prevenir la enfermedad. Pero ninguna de esas afirmaciones son ciertas.\n\nEl video se comparte por WhatsApp, también fue publicado en Facebook. En una de esas publicaciones ya registra más de 7 mil 800 reproducciones desde el 4 de julio. De hecho, contiene mucha de la desinformación que comenzó a circular en nuestro país desde el inicio de la pandemia. Pero ni entonces, ni ahora tiene bases científicas.\n\n“El coronavirus no evidencia síntomas de infección sino después de varios días. Cuando el enfermo tiene fiebre y tos, va al hospital y ya los pulmones muestran un 50% de fibrosis por lo cual ya es demasiado tarde”, asegura el video que se difunde de forma masiva.\n\nLo primero que tenemos que aclarar es que no todas las personas que se infectan con el coronavirus que causa la COVID-19 presentan los mismo síntomas. Tampoco es verdad que todos los que tienen COVID-19 tengan que ser hospitalizados.\n\nLa Organización Mundial de la Salud (OMS) dice que los síntomas más habituales de la COVID-19 son la fiebre, la tos seca y el cansancio. Pero hay otros síntomas menos frecuentes como congestión nasal, dolor de cabeza, conjuntivitis, dolor de garganta, diarrea, pérdida del gusto o el olfato, erupciones cutáneas o cambios de color en los dedos de las manos o los pies.\n\nDe acuerdo con la OMS, algunas de las personas infectadas sólo presentan síntomas muy leves. De hecho, aproximadamente el 80% de las personas infectadas se recuperan sin necesidad de ir a un hospital. Según la OMS, 1 de cada 5 personas que contraen la COVID‑19 acaba presentando un cuadro grave y experimenta dificultades para respirar.\n\nTener síntomas no significa que se tenga fibrosis\n\nA diferencia de lo que dice el video, que los síntomas comiencen a manifestarse no significa que el paciente padece de fibrosis.\n\n“No es correcto que cuando hay fiebre y tos, hay fibrosis. Y en realidad los pacientes con COVID-19 no presentan fibrosis, sino neumonía”, comentó el infectólogo Alejandro Ponce de León Ortiz para Animal MX.\n\nDe acuerdo con un texto publicado en MedLinePlus de la Biblioteca Nacional de Medicina de Estados Unidos, “la fibrosis pulmonar es una afección en donde el tejido profundo de sus pulmones se va cicatrizando. Esto hace que el tejido se vuelva grueso y duro. Esto dificulta recuperar el aliento y es posible que la sangre no reciba suficiente oxígeno”.\n\nDe hecho, un texto publicado por la UNAM explica que la fibrosis pulmonar es una secuela que se ha observado en algunos pacientes recuperados de la enfermedad.\n\nSegún el video con información falsa, “los expertos de Taiwan” recomiendan: “respire profundamente y retenga el aire durante 10 segundos. Si durante ese lapso puede retener al aire sin tos ni tensiones, significa que sus pulmones no tienen fibrosis y por lo tanto no hay infección”.\n\nPero el doctor Ponce de León aclaró que esta afirmación “no tiene ninguna base científica”. De acuerdo con el especialista “en realidad, una persona con cualquier tipo de neumonía, generalmente tendrá tos y dificultad respiratoria. A esto le conocemos como disnea y no se identifica a través de aguantar la respiración. Esa prueba no tiene bases científicas”.\n\nEn su verificación, el equipo de Newtral preguntó a la OMS si contener la respiración era una prueba de COVID. La OMS dijo que “no existen evidencias científicas que permitan decir que con la respiración se puede diagnosticar el coronavirus”.\n\nDe acuerdo con los Centros de Control de Enfermedades de Estados Unidos, para saber si una persona está infectada es necesario realizarle una prueba viral. Tanto la OMS, como la Secretaría de salud en méxico señalan que las pruebas moleculares o PCR son las más recomendadas para realmente conocer si una persona tiene el virus.\n\nNi tomar agua, ni hacer gárgaras previenen la COVID\n\nEl video que se difunde por Facebook dice que “la mejor manera de manejar la infección” es que “cada persona debe prestar atención a que su garganta y boca estén siempre húmedas. Para ello debe beber un par de tragos de agua cada 15 minutos”. Supuestamente, “si tuviera el virus el agua lo llevara a su estomago o esófago, allí los ácidos estomacales matan el virus”.\n\nPero eso también es falso. El doctor Ponce de León explicó que “los virus van a crecer en células del tracto respiratorio. Este virus en especial tiene afinidad por tejido pulmonar, de ahí su severidad. Los virus siempre requieren de células para vivir y reproducirse. Y no, el ácido gástrico no juega ningún papel.”\n\nEl video también dice que “hacer gárgaras con agua tibia y sal mata el virus en las amígdalas y evita que se filtren a los pulmones”. Pero eso es falso.\n\nDe hecho Michel Fernando Martínez, líder de la Unidad de Vigilancia Epidemiológica de TecSalud dijo en esta otra verificación que “beber agua caliente sería una medida contraproducente para la prevención, ya que “su consumo conlleva a lastimar las mucosas orales y una mucosa oral lastimada es más propensa a infectarse”.\n\nEs más, la Secretaría de salud nos advirtió desde un inicio que no hay evidencia de que enjuagarse la nariz o la boca prevengan del COVID-19.\n\nDe acuerdo con los estudios realizados hasta ahora, se sabe que el SARS-CoV-2 entra al cuerpo a través de la enzima convertidora de angiotensina II, también conocida como ECA2 o ACE2 (por sus siglas en inglés). Esta enzima está presente alrededor de varios órganos humanos. Es como un velcro, el virus tiene patitas y la ACE2 es la pelusita. Lo importante es evitar que el virus tenga contacto con cualquier ACE2 de nuestro cuerpo.\n\nEl video que se comparte de forma masiva dice que “la mejor manera de prevenir el virus es quedarse en casa”. También recomienda lavarse las manos con frecuencia.\n\nLa OMS coincide en que practicar la higiene respiratoria y lavarse las manos con frecuencia son la mejor forma de protegerse a sí mismo y a los demás. La OMS recomienda que cuando sea posible, se debe mantener al menos un metro de distancia con otras personas. Señala que “esto es especialmente importante si está al lado de alguien que esté tosiendo o estornudando”.\n\nSin embargo, la OMS reconoce que también es posible que algunas personas infectadas aún no presenten síntomas o que sus síntomas sean leves. Por esa razón recomienda mantener una distancia física con todas las personas.\n\nPor esa razón, autoridades como el Gobierno de la Ciudad de México y los Centros para el Control y Prevención de Enfermedades de Estados Unidos (CDC) recomiendan usar cubrebocas en lugares públicos. Pero enfatizan que usar cubrebocas solo es efectivo si se combina con el resto de las medidas.", "lang": "es"}