{"title": "No, el video de un hombre que patea a un indigente no fue filmado en Argentina sino en Brasil", "subtitle": "Un video de un hombre que patea a una persona en situación de calle circula desde el 10 de junio pasado en Twitter con la etiqueta #MacriNuncaMas, dando a entender que fue filmado en Argentina. Sin embargo, esto es falso: las imágenes fueron tomadas en realidad en Brasil en 2016.", "author": "factual.afp.com", "date": "2019-06-14T20:34:50+02:00", "vclaim_id": "vclaim-id-34735", "url": "https://factual.afp.com/no-el-video-de-un-hombre-que-patea-un-indigente-no-fue-filmado-en-argentina-sino-en-brasil", "vclaim": "No, el video de un hombre que patea a un indigente no fue filmado en Argentina sino en Brasil\n\nUn video de un hombre que patea a una persona en situación de calle circula desde el 10 de junio pasado en Twitter con la etiqueta #MacriNuncaMas, dando a entender que fue filmado en Argentina. Sin embargo, esto es falso: las imágenes fueron tomadas en realidad en Brasil en 2016.\n\n“No se quien es el ‘Señor de traje’. Ojalá alguien lo reconozca y también proceda a patearle la cabeza en situación de indefensión. Ya no condolerse de una situación de calle te convierte en un sorete, pero patear al caído te excluye de la raza humana” (sic), dice el mensaje publicado en Twitter que acumula más de 6.000 interacciones.\n\nPero no se trata de un hecho actual ocurrido en Argentina, sino que fue filmado en Brasil y circula desde hace por lo menos tres años. Luego de realizar una búsqueda del video viral con la herramienta InVid, el proyecto Reverso pudo determinar que la primera publicación con la secuencia es de 2016 y que fue realizada por un usuario brasileño.\n\nEl posteo original, que ha sido compartido más de 140.000 veces, circuló junto con un texto en portugués que traducido dice: “Y esas son las mejores personas. Estaba en el auto estacionado, cuando veo al lado a dos tipos que comienzan a patear a un hombre en situación de calle, sin que él les hubiera hecho nada siquiera. Cuando salí del auto para hablarles se fueron caminando. Increíble!”.\n\nLuego de su viralización en aquel momento, medios internacionales como New York Post (Estados Unidos) y Daily Star (Gran Bretaña), replicaron el contenido con la aclaración de que se trata de un video “filmado por un conductor que estaba estacionado en una calle de Brasil”.\n\nOtro dato que delata la falsedad del tuit viral es la palabra “prohibido” escrita en portugués (“proibido”), que se puede observar en un cartel rojo del lado superior derecho del video.\n\nEl mismo video fue publicado el 11 de junio por la cuenta de Twitter London Streets junto con la frase: “Esto sucede mucho en las calles de Londres. RT para ayudar a atrapar a este hombre”. Allí, los mismos usuarios revelaron su falsedad y comentaron que se trata en realidad de un video filmado en Brasil.\n\nSegún datos de 2018 de la Dirección General de Estadística y Censos del Gobierno de la Ciudad Autónoma de Buenos Aires (últimos datos disponibles), existen cerca de 200.000 indigentes en el distrito porteño. La indigencia -que sólo toma una canasta básica de alimentos a diferencia de la pobreza, que incluye también bienes y servicios básicos no alimentarios, como el transporte- pasó de 3,7% en la segunda mitad de 2015 a 6,6% en el segundo semestre de 2018.\n\nPor su parte, la pobreza también aumentó en territorio porteño. En el segundo semestre de 2018 alcanzó el 21,1%, lo que se traduciría en unas casi 650.000 personas bajo la línea de pobreza, mientras que en 2015, cuando Mauricio Macri dejó la Jefatura de Gobierno porteño para ser Presidente y asumió Horacio Rodríguez Larreta, la pobreza en la Ciudad era del 15,1% (cerca de 460.000).\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}