{"title": "Japan does not provide/deny ‘citizenship’ based on religion", "subtitle": "There is no mention of religion in Japan’s National Law and the Immigration Policy. Article 20 of Japan’s constitution reads: ‘Freedom of religion is guaranteed to all’", "author": "factly.in", "date": "2019-07-23T08:26:32+00:00", "vclaim_id": "vclaim-id-24550", "url": "https://factly.in/japan-does-not-provide-deny-citizenship-based-on-religion/", "vclaim": "A post is being shared on Facebook with a claim that Japan is the only country in the world which does not give citizenship to Muslims. Let’s try to analyze the claim made in the post.\n\nClaim: Japan does not give citizenship to Muslims. Fact: There is nothing mentioned about religion in Japan’s National Law and the Immigration Policy document. Also, Article 20 of Japan’s constitution reads: ‘Freedom of religion is guaranteed to all’. Hence the claim made in the post is FALSE.\n\nWhen searched for more information on Japan’s citizenship criteria on Google, it was found that the religion of a person was not mentioned in the eligibility requirements for obtaining Japanese citizenship. Both the Immigration Attorney website and Japan’s Nationality Law do not mention religion as an eligibility condition.\n\nThe claim that the Muslims are not given houses on rent in Japan is also false as Article 14 of Japan’s Constitution reads: ‘All of the people are equal under the law and there shall be no discrimination in political, economic or social relations because of race, creed, sex, social status or family origin’ and Article 20 provides religious freedom to all and refrains the State from involving in ‘religious education or any other religious activity’.\n\nOther fact checking organisations like Snopes, Huffing Post and Politifact have already debunked similar claims which went viral five years back. To sum it up, Japan does not provide/deny ‘citizenship’ based on religion.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}