{"title": "Fotos antigas da cracolândia em SP são compartilhadas como se fossem atuais | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-52001", "url": "https://www.aosfatos.org/noticias/fotos-antigas-da-cracolandia-em-sp-sao-compartilhadas-como-se-fossem-atuais/", "vclaim": "Fotos antigas da cracolândia em SP são compartilhadas como se fossem atuais\n\nPublicações que circulam nas redes sociais veiculam fotos tiradas em 2017 e 2018 na região da cracolândia, em São Paulo, como se fossem desta sexta-feira (10) (veja aqui). As imagens fora de contexto são usadas nas postagens para sustentar que a política de isolamento social determinada pelo governador João Doria (PSDB) não tem sido efetiva na área de venda e consumo de crack no centro da capital paulista.\n\nDifundida pelo perfil NasRuas no Facebook, a peça de desinformação reunia mais de 58 mil compartilhamentos na noite deste sábado (11). Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (veja como funciona).\n\n\n\n \n\n Para sustentar que as medidas de isolamento social do governo de São Paulo não estão dando resultado na região da cracolândia, publicações nas redes sociais lançam mão de fotos antigas, publicadas entre 2017 e 2018, como se fossem de sexta-feira (10).\n\nA imagem acima é de Juarez Santos e foi tirada em 31 de maio de 2017 na região da Praça Princesa Isabel, segundo consta no site Fotos Públicas. O material chegou a ser usado em 9 de junho daquele ano em reportagem do Metro Jornal sobre verba emergencial que a Prefeitura de São Paulo receberia do então presidente Michel Temer (MDB).\n\nEsta foto foi clicada por Bruno Santos, da Folhapress, e mostra pertences de usuários de crack espalhados pela rua após ação da GCM (Guarda Civil Metropolitana) no centro de São Paulo em 2 de agosto de 2017. O caso foi noticiado na época pela Folha de S.Paulo.\n\nPor fim, o registro acima da cracolândia foi feito pelo fotógrafo Edu Garcia em 19 de abril de 2018 e ilustrou uma publicação do portal R7 de 20 de julho daquele ano a respeito de um cadastro de usuários de álcool e drogas promovido pela prefeitura paulistana.\n\nAinda que as fotos sejam antigas, é verdade que o alto movimento na cracolândia não cessou após a adoção de medidas de isolamento social pelo governo paulista. No fim de março, por exemplo, O Globo registrou aglomeração de usuários de drogas na região. A quarentena em São Paulo teve início no dia 24 de março com previsão de término no dia 7 de abril, mas foi prorrogada até o dia 22 de abril.\n\n1. Folha de S. Paulo\n\n 2. Metro Jornal\n\n 3. R7\n\n 4. G1 (Fontes 1, 2 e 3)\n\n 5. Governo do Estado de São Paulo\n\n 6. O Globo\n\n 7. Fotos Públicas", "lang": "pt"}