{"title": "É #FAKE que vídeo mostra cemitério de carretas de empresa de Eike Batista", "subtitle": "Vídeo é antigo e caminhões não estão abandonados. Eles também não são de Eike Batista. Empresa tem empréstimos com o BNDES, mas risco de calote, se houver, não é do banco público.", "author": "g1.globo.com", "date": "2018-11-12T17:22:17.740Z", "vclaim_id": "vclaim-id-83044", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/11/12/e-fake-que-video-mostra-cemiterio-de-carretas-de-empresa-de-eike-batista.ghtml", "vclaim": "Circula pelas redes sociais um vídeo acompanhado da informação de que a equipe de transição do presidente eleito Jair Bolsonaro localizou no Pará um cemitério de caminhões da empresa de Eike Batista com 720 carretas bitrem, todas com adesivo do BNDES. A mensagem é #FAKE.\n\nUm dos posts atingiu mais de 1 milhão de visualizações no Youtube. O vídeo tem sido amplamente distribuído em grupos de WhatsApp.\n\nO BNDES esclarece que o vídeo mostra caminhões que pertencem à Transportadora Batista Duarte. Ou seja, as carretas não são de Eike Batista.\n\nO BNDES tem operações indiretas com a transportadora, mas explica que, nesses casos, o risco de calote, se houver, fica com os agentes financeiros que fazem a ponte entre o tomador e o BNDES.\n\nAlém disso, os caminhões não foram abandonados. Segundo a empresa, eles ficaram parados temporariamente por causa de problemas na safra. E isso ocorreu em 2016, e não agora.\n\nVeja o que diz a mensagem falsa:\n\n\"A equipe de transição do governo do Bolsonaro em ação, descobriram 720 Carretas Bi-trem (todas com adesivos do BNDS) abandonadas no Pará de de uma das Empresas de Eike Batista. Dinheiro do povo jogado no lixo através dos esquemas do PT no BNDES. Inacreditável esse cemitério de caminhões Bi-trem!!! Veja o vídeo\"", "lang": "pt"}