{"title": "La monja que aparece esposada fue arrestada en Estados Unidos por protestar contra la detención de niños migrantes", "subtitle": "Varias publicaciones en Facebook y Twitter que muestran una foto de una religiosa siendo esposada por la policía aseguran que los hechos sucedieron en Estados Unidos durante una manifestación contra la detención de niños migrantes. Es verdadero: el arresto ocurrió el 18 de julio de 2019 y la religiosa fue liberada a las pocas horas.", "author": "factual.afp.com", "date": "2020-02-25T20:36:37+01:00", "vclaim_id": "vclaim-id-32705", "url": "https://factual.afp.com/la-monja-que-aparece-esposada-fue-arrestada-en-estados-unidos-por-protestar-contra-la-detencion-de", "vclaim": "La monja que aparece esposada fue arrestada en Estados Unidos por protestar contra la detención de niños migrantes\n\nVarias publicaciones en Facebook y Twitter que muestran una foto de una religiosa siendo esposada por la policía aseguran que los hechos sucedieron en Estados Unidos durante una manifestación contra la detención de niños migrantes. Es verdadero: el arresto ocurrió el 18 de julio de 2019 y la religiosa fue liberada a las pocas horas.\n\n“Son religiosas apresadas por defender a los niños, hijos de los emigrantes detenidos en los EEUU, para deportarlos. Ayuden, compartiendo este hecho, ya que ningún periódico lo da a conocer”, señala una publicación en Facebook del 14 de febrero de 2020, compartida más de 1.000 veces. Allí se muestra la imagen de una mujer vestida con atuendo religioso esposada por un policía.\n\nCon texto idéntico, la imagen fue publicada por otras cuatro cuentas de Facebook (1, 2, 3, 4) a principios de agosto de 2019, sumando cerca de 44.000 compartidos. También se encontraron tres publicaciones similares en Twitter (1, 2, 3), pero que no alcanzaron viralidad.\n\nCaptura de pantalla de una publicación en Facebook, realizada el 24 de febrero de 2020 Una búsqueda inversa de la imagen con la herramienta TinEye arroja entre sus resultados destacados un artículo del Daily Mail británico del 18 de julio de 2019, que se titula “Momento impactante: La policía se lleva a sacerdotes y monjas católicas con las manos esposadas luego de ser arrestados durante una protesta pacífica contra las políticas de inmigración de Trump en Capitol Hill”. Entre las imágenes que ilustran el artículo se encuentra, en mejor calidad, la foto utilizada en las publicaciones virales, acreditada a la agencia Reuters. Al hacer una nueva búsqueda inversa, esta vez de la foto que aparece en el artículo del Daily Mail, se halla una entrada del periódico alemán Bild, titulado “Nueve monjas arrestadas en Estados Unidos”. Allí también está el documento gráfico, acreditado al fotógrafo de Reuters Joshua Roberts.\n\nAl ingresar a la web de fotos de Reuters y buscar las imágenes que fueron tomadas por Roberts, se encuentra la fotografía viral. La leyenda dice: “Miembros de la Red de Acción Franciscana y activistas por los derechos de inmigración son arrestados durante una manifestación que pide el fin de la detención de inmigrantes en Capitol Hill en Washington, EEUU, 18 de julio de 2019”. El fotógrafo también captó otras escenas de lo sucedido durante el mismo evento (1, 2, 3).\n\nAFP también registró el arresto (1, 2, 3) el 18 de julio de 2019 y sacó una fotografía similar de la monja desde otra perspectiva.\n\nTanto el artículo del Daily Mail como el de Bild y también uno publicado por el Washington Post relatan que las detenciones ocurrieron durante una jornada de protestas organizada por la Red de Acción Franciscana en la que participaron cientos de personas de religión católica de distintas organizaciones, en las afueras del Capitolio, en Washington.\n\nSegún explicó la organización en su página web, fue un “acto de desobediencia civil no violenta, en un intento de presionar al Congreso y a la administración presidencial para terminar con la práctica inmoral e inhumana de detener a niños inmigrantes”.\n\nLos participantes en la protesta ingresaron en el Edificio Russell, situado a pocos metros del Capitolio y sede de las oficinas de los senadores. Allí mostraron pancartas con fotografías de niños migrantes que murieron bajo custodia de la Policía estadounidense y realizaron una vigilia. En total fueron 70 católicos arrestados, según informó la Red de Acción Franciscana en el texto de este artículo.\n\nAFP Factual se comunicó con la coordinadora de Comunicación de la Red de Acción Franciscana, Janine Walsh, quien señaló que la religiosa que aparece en el centro de la imagen es la hermana Quincy Howard, integrante de Network, una de las organizaciones que participó de la jornada de protesta. “Todos los arrestados fueron procesados y liberados en unas pocas horas”, dijo.\n\nLas protestas se produjeron en rechazo a la detención de niños migrantes en la frontera entre Estados Unidos y México. El mismo día, representantes del gobierno de Donald Trump se presentaron ante el Congreso para explicar las consecuencias de las políticas de separación de niños migrantes tras ser detenidos junto a sus padres en 2018. Algunos migrantes menores de edad fallecieron mientras estaban bajo custodia de las autoridades fronterizas estadounidenses (1, 2, 3).\n\nEl entonces secretario interino del Departamento de Seguridad Nacional, Kevin McAleenan, sostuvo ante el Congreso que \"la situación en la frontera es mucho mejor para los niños ahora\". Por su parte, el presidente del Comité de Supervisión del Congreso, el demócrata Elijah E. Cummings, se preguntó “si no hay un déficit de empatía\" en el gobierno de Donald Trump.\n\nEn conclusión, es verdadero que la foto muestra a religiosas siendo detenidas por la Policía estadounidense tras una protesta contra la detención de niños migrantes.", "lang": "es"}