{"title": "PolitiFact - Free-for-all: Fact-checking the South Carolina Democratic presidential debate", "subtitle": "To all the policy wonks tuning into the start of the recent Democratic presidential debate looking for robust discussion", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-32873", "url": "https://www.politifact.com/article/2020/feb/26/free-all-fact-checking-south-carolina-democratic-p/", "vclaim": "To all the policy wonks tuning into the start of the recent Democratic presidential debate looking for robust discussions of Medicare for All, income inequality or criminal justice policy, sorry.\n\nFactual claims were often obstructed over shouting, cross-talk and scripted soundbites from the seven candidates in Charleston, S.C.\n\nBut the facts — or fact-checks — became clearer as the two-hour debate wore on. Sen. Amy Klobuchar even asked for a fact-check live from the stage. We delivered.\n\nHere are the facts from the 10th Democratic presidential debate.\n\n\"You didn't write that bill. I wrote that bill. … We’ll have a fact-check look at this.\" — Sen. Amy Klobuchar, D-Minn.\n\n\"I wrote the bill, the Violence Against Women Act. … Let's look at the fact-check.\" — former Vice President Joe Biden\n\nOur verdict? Klobuchar and Biden were talking past each other and about different bills they wrote to protect women against violent crime.\n\nKlobuchar said she authored a bill \"to close the boyfriend loophole that says that domestic abusers can't go out and get an AK-47.\"\n\nBiden interjected, \"I wrote that law.\" Klobuchar dismissed him, saying she was the one who wrote it. But Biden said that he wrote the Violence Against Women Act, that the \"boyfriend loophole\" was not covered, and that Klobuchar was working on that: \"I couldn’t get that covered. You in fact as a senator tried to get it covered and Mitch McConnell is holding it up on his desk right now.\"\n\nKlobuchar in January 2019 introduced a bill \"to protect victims of stalking from gun violence.\" In a news release, Klobuchar said her proposal would help close what’s known as the \"boyfriend loophole\" and prevent people who have abused dating partners from buying or owning firearms.\n\nAs we have reported, the gun prohibition in federal law does not apply to a boyfriend who is or was simply dating the victim, but not sharing a residence or children. But it does apply to boyfriends who have a child in common with the domestic violence victim; live or lived with the victim; or who are \"similarly situated to a spouse.\"\n\nFor his part, Biden championed the Violence Against Women Act as a Democratic senator from Delaware in 1994. The act increased funding and provided additional legal tools for combating violent crimes committed against women.\n\nSen. Bernie Sanders, I-Vt., \"said we should primary Barack Obama (in 2012) — someone should.\" — former Vice President Joe Biden\n\nIn 2011, Sanders publicly suggested that a primary challenge to Obama would be a positive development.\n\nIn March 2011 on WNYC radio, Sanders said, \"I think, you know, if a Democrat, a progressive Democrat, wants to run, I think it would enliven the debate, raise some issues, and people have a right to do that. I’ve been asked whether I am going to be doing that, and I’m not. I don’t know who is, but in a democracy, it’s not a bad idea to have different voices out there.\"\n\nThen, in July 2011, Sanders appeared on the progressive radio show hosted by Thom Hartmann and criticized Obama’s willingness to compromise with Republicans on deficit reduction.\n\n\"My suggestion is, I think, you know, one of the reasons the president has been able to move so far to the right is that there is no primary opposition to him,\" Sanders said to a caller. \"And I think it would do this country a good deal of service if people started thinking about candidates out there to begin contrasting what is a progressive agenda, as opposed to what Obama is doing.\"\n\nAsked by a caller to Hartmann’s show whether he was encouraging anyone specifically to run, Sanders said, \"At this point I have not. But I am now giving thought to doing it.\"\n\nSUPPORT POLITIFACT: Help keep politicians accountable by making a tax-deductible contribution to PolitiFact.\n\n\"At least I didn't have a boss who said to me, ‘kill it,’ the way that Mayor Bloomberg is alleged to have said to one of his pregnant employees.\" — Sen. Elizabeth Warren, D-Mass.\n\nWe can’t independently confirm this. Warren is referring to news reports that say a former saleswoman sued Mike Bloomberg alleging workplace discrimination in the 1990s. The woman, who was pregnant, claimed Bloomberg told her to \"kill it\" after he found out that she was pregnant.\n\nBloomberg during the debate, and before it, has denied the allegation. \"I never said it, period. End of story,\" the former New York mayor said on stage. The case ended in a confidential financial settlement.\n\nRELATED: Read more about what we know about Bloomberg and nondisclosure agreements.\n\n\"150 million people have been killed since 2007 when Bernie voted to exempt the gun manufacturers from liability.\" — former Vice President Joe Biden\n\nThis is wrong. Biden’s team said he misspoke.\n\nFirearm deaths reports gathered by the Centers for Disease Control and Prevention show 413,403 deaths between 2007 and 2018. That is all deaths related to firearms, both intentional and accidental fatalities. Biden’s press team said he meant to say 150,000, the number of firearm homicides. That number checks out with the CDC data.\n\n\"I believe I'm the only person on this stage who believes in reparations for slavery.\" — Tom Steyer\n\nThat’s inaccurate. Other candidates on stage, like Steyer, support studying reparations. The senators on stage — Klobuchar, Sanders, and Warren — co-sponsored a bill to establish a commission to study and develop reparation proposals for African Americans.\n\nThe Washington Post sent the Democratic candidates questionnaires asking where they stood on issues, including reparations. Biden and Buttigieg, like the senators, said they support studying the issue.\n\nBloomberg did not answer the Post's question. But in January, the Post separately reported that Bloomberg’s campaign said he supports studying the concept of federal reparations.\n\nAs for Steyer, he said it was uncertain what form a reparations program would take, who would benefit from it or how it would be paid. But he supported creating a Slavery Reconciliation Commission \"to analyze the lasting effects of slavery and how to provide redress for the centuries of oppression, rape, torture, and murder inflicted upon generations of African Americans.\"\n\nRELATED: What does it mean when Democrats say they support reparations?\n\nPresident Donald Trump \"cut the funding for CDC.\" — former Vice President Joe Biden\n\nTrump has consistently proposed funding cuts to the Centers for Disease Control and Prevention. But Congress has consistently overruled him.\n\nBecause the comment came during a discussion of the United States’ preparedness for emerging global infections like the new coronavirus, COVID-19, we looked at the budgets for emerging and zoonotic infectious diseases at CDC, rather than for the CDC as a whole.\n\nThe Trump administration’s initial budget proposal has consistently been lower than what was spent the previous year. The administration proposed $61.7 million less in 2018 than 2017; $96.4 million less in 2019 than in 2018; $114.4 million less in 2020 than in 2019; and $85.3 million less in 2021 than 2020.\n\nHowever, Congress usually treats any president’s budget proposal as an opening volley, with lawmakers reshaping the federal budget as they see fit when they craft final spending bills.\n\nEvery year since Trump has been president, lawmakers have passed bills — bills that were eventually signed by the president — that not only exceeded what Trump had asked for on emerging infections but also exceeded what had been spent the previous year.\n\nAs the chart below shows, funding increased every year from fiscal year 2017 to fiscal year 2020. (The figures for 2020 are preliminary.)\n\nTrump asked Congress this week for a $2.5 billion supplemental budget to help combat the emergence of this coronavirus. House Democrats quickly said the amount was insufficient to meet current threats.\n\n\"The president fired the pandemic specialists in this country two years ago.\" — former New York Mayor Mike Bloomberg\n\nIt’s true that in May 2018, the top White House official who was in charge of the U.S. response to pandemics left the administration. Rear Admiral Timothy Ziemer was the senior director of global health and biodefense on the National Security Council and oversaw global health security issues. That global health team was disbanded after Ziemer’s departure and reorganized as part of a streamlining effort headed by then-National Security Adviser John Bolton. Ziemer’s position on the NSC has not been filled in the last two years. Tom Bossert, a homeland security adviser who recommended strong defenses against disease and biological warfare, also departed in 2018.\n\nIn January, Trump announced that Health and Human Services Secretary Alex Azar would be the chair of the coronavirus task force that’s in charge of the U.S. response to the disease. But many are still urging that this position be filled to coordinate the federal response.\n\nOn Feb. 18, a group of 27 senators sent a letter to current National Security Adviser Robert O’Brien to ask him to appoint a new global health security expert to the NSC.\n\nOn stop and frisk, \"we let it get out of control and when I realized that I cut it back by 95%.\" — former New York Mayor Mike Bloomberg\n\nThe claim is Half True. Bloomberg gave the same response to criticism during the Nevada debate. The number of stop-and-frisk searches first ballooned 600% while Bloomberg was mayor before declining 95%.\n\n\"Sen. Sanders at one point said it was going to be $40 trillion, then 30, then 17. It’s an incredible shrinking price tag. At some point he said it is unknowable to see what the price tag will be.\" — former South Bend Mayor Pete Buttigieg\n\nSanders has cited differing estimates of what Medicare for All would cost.\n\nThe $30 trillion to $40 trillion figure alludes to work done by the Urban Institute, a Washington think tank. It is the only analysis to factor in the price of long-term care — one of the most expensive components of the Medicare for All plan — and finds the program would cost $34 trillion in new federal spending over 10 years. (In terms of national health spending, it would result in an increase of $7 trillion over a decade.) The research makes assumptions that Sanders’ bill leaves open-ended, such as estimating what Medicare for All would ultimately pay hospitals and health professionals.\n\nThe $17 trillion comes from newer research: a paper released Feb. 15 in the medical journal The Lancet. The researchers say Medicare for All would save $450 billion annually. That would bump down the cost significantly, to just about $17 trillion over 10 years. This figure is what Sanders relies on in calculating his own plan to finance the single-payer plan. His proposed set of revenues would raise about $17.14 trillion in a decade.\n\nSanders has also said in at least one interview that the price of Medicare for All is \"impossible to predict.\" The switch to single-payer would represent a shift of unprecedented magnitude in American history. And before you can predict what it would cost, you need to decide what you would pay hospitals and doctors.\n\n\"(A recent study) said ‘Medicare for All’ will lower health care costs in this country by $450 billion a year and save the lives of 68,000 people who would otherwise have died.\" — Sen. Bernie Sanders, I-Vt\n\nThat study does exist. And it cites some evidence. But many of its assumptions are flawed, and experts uniformly told us it overestimates the potential savings. It cherry-picks data in calculating mortality effects. We rated Sanders' claim Mostly False. It has some truth, but ignores context that would create a dramatically different impression.\n\nTo the researchers’ credit, they acknowledge that their findings are based on uncertain assumptions. But the study seems to downplay costs in several areas. For instance, the researchers calculate $78.2 billion in savings from providing primary care to uninsured people — $70.4 billion from avoided hospitalizations and $7.8 from avoided emergency room visits. But previous evidence suggests that logic is suspect at best.\n\nThe researchers also assume that a Medicare for All system would pay hospitals at a maximum of Medicare rates. That’s tricky.\n\nGiven the political influence hospitals in particular carry in Congress — where most members are sensitive to their concerns — passing a plan offering such a low payment rate would be politically challenging. And Sanders’ bill doesn’t actually specify the rates at which hospitals would be paid.\n\nRELATED: Does 'Medicare For All' cost more than the entire federal budget?\n\n\"Barack Obama was abroad in a town meeting. He did not in any way suggest that there was anything positive about the Cuban government. He acknowledged they did increase life expectancy, but he went on and condemned the dictatorship.\" — Joe Biden\n\nBiden was not correct about the event Sanders was talking about in Argentina. But Obama did take a tougher line in a speech in Cuba.\n\nAfter Sanders gave Cuba’s Fidel Castro credit for a major literacy program, he faced sharp rebukes from both Republicans and Democrats. In the debate, Sanders noted that President Barack Obama had praised Cuba for the same thing.\n\nBiden shot back that Obama had gone on to condemn the dictatorship. That’s not in the official transcript of what Obama told a group of young leaders at an event in Buenos Aires on March 23, 2016:\n\n\"I said this to President Castro in Cuba. I said, look, you've made great progress in educating young people. Every child in Cuba gets a basic education — that's a huge improvement from where it was. Medical care, the life expectancy of Cubans is equivalent to the United States, despite it being a very poor country, because they have access to health care. That's a huge achievement. They should be congratulated.\n\n\"But you drive around Havana and you say this economy is not working. It looks like it did in the 1950s. And so you have to be practical in asking yourself how can you achieve the goals of equality and inclusion, but also recognize that the market system produces a lot of wealth and goods and services. And it also gives individuals freedom because they have initiative.\"\n\nBiden’s office said he was referring to a speech Obama gave in Cuba, with Fidel’s brother Raul Castro in the audience. That time, Obama took a tougher line, although in diplomatic terms.\n\n\"I believe citizens should be free to speak their mind without fear, to organize, and to criticize their government, and to protest peacefully, and that the rule of law should not include arbitrary detentions of people who exercise those rights. I believe that every person should have the freedom to practice their faith peacefully and publicly. And, yes, I believe voters should be able to choose their governments in free and democratic elections.\"\n\nMike Bloomberg in 2016 \"dumped $12 million in the Pennsylvania Senate race to help re-elect an anti-choice right-wing Republican senator.\" — Sen. Elizabeth Warren, D-Mass.\n\nWarren is correct that Bloomberg financially supported some Republicans for the U.S. Senate, including Sen. Pat Toomey, R-Pa. Toomey backed legislation to expand gun background checks to online sales and gun shows — a position shared by Bloomberg, who helped launch the gun control advocacy group Everytown for Gun Safety. As Warren said, Toomey also opposes abortion rights.\n\nA New York Times analysis of Bloomberg’s donations stated that he spent $11.7 million to Toomey in 2016. Since 2012, the New York Times found, Bloomberg has helped candidates from both major parties, but his political committees have given more to Democrats than Republicans.\n\nWe used the database of donations posted by the Center for Responsive Politics and found that Bloomberg’s Independence USA PAC spent $5.9 million in support of Toomey in 2016. As an individual, Bloomberg gave $2,700 to Toomey’s campaign.\n\nTwo ads by Bloomberg’s Independence USA PAC praised Toomey for crossing party lines to support background checks.\n\nWarren also said that Bloomberg supported U.S. Sen. Lindsey Graham, R-S.C., and Warren’s Senate opponent, Republican Sen. Scott Brown in 2012.\n\nIn 2014, Bloomberg gave $250,000 to the West Main Street Values PAC. That PAC then spent $272,381 for Graham. (Bloomberg was one of many donors to that PAC.) A representative for the PAC told the Post and Courier in 2014 that Bloomberg’s donation related to Graham’s support for Israel and speaking against Iran’s ambitions.\n\nIn 2014, Bloomberg endorsed Brown’s re-election when he faced a challenge from Warren. Bloomberg’s spokesman at the time said he was backing Brown because of his support on a gun control measure. In 2011, Brown said that he would oppose a bill to require states to honor the concealed gun laws of other states.\n\n\"If you take a tough stand and buck party orthodoxy that helps the City of New York, the mayor would like to support you,\" Bloomberg spokesman Stu Loeser said in 2012.", "lang": "en"}