{"title": "Macri: “Se pagó al Club de París, sin negociar, intereses y punitorios. Y seguimos con la peor calificación”", "subtitle": "La gestión de Axel Kicillof acordó pagar el capital, los intereses y montos por el atraso, aunque con una tasa menor a la inicial. El Club de París, por", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-10676", "url": "https://chequeado.com/ultimas-noticias/macri-se-pago-al-club-de-paris-sin-negociar-intereses-y-punitorios-y-seguimos-con-la-peor-calificacion/", "vclaim": "La gestión de Axel Kicillof acordó pagar el capital, los intereses y montos por el atraso, aunque con una tasa menor a la inicial. El Club de París, por su parte, no otorga calificaciones de crédito.\n\nEl presidente, Mauricio Macri, se refirió en la apertura de sesiones ordinarias del Congreso a la deuda extranjera que mantiene actualmente el país y sostuvo que “mientras esa deuda aumentaba, se pagó al Club de París, sin negociar, intereses y punitorios”. “Lo peor es que seguimos teniendo la peor calificación en ese instituto de crédito”, añadió.\n\nLa Argentina refinanció a fines de mayo de 2014 su deuda con el ente, que constaba de US$ 9.690 millones. De ellos, US$ 4.955 millones corresponden a capital, otros US$ 1.102 millones a intereses y otros US$ 3.633 millones a punitorios, es decir cargos que se agregan por no haber pagado a tiempo. Sin embargo, la tasa de interés antes del arreglo era del 7%, mientras que luego de la negociación con el Gobierno fue de entre el 3 y el 4,5 por ciento, según informó el Ministerio de Economía de la Nación.\n\n“El monto de US$ 9.700 millones implica que no hay ninguna quita ni se sacan los intereses moratorios o punitorios y el plazo para pagar fue muy exiguo”, destacó en este chequeo Jorge Remes Lenicov, ex ministro de Economía de la Nación durante la presidencia de Eduardo Duhalde.\n\nConsultado sobre la comparación de esta negociación versus la que se lleva adelante con los llamados “fondos buitre”, Remes Lenicov explicó que no son comparables, ya que se trató de un préstamo a una tasa oficial, mientras que los bonos que se renegociaron en 2005 y 2010 tenían un componente especulativo, debido a que el interés dependía en parte del riesgo país. “La crítica a la negociación es que efectivamente no hubo quita de los punitorios”, señaló.\n\nPor el otro lado, el economista Arnaldo Bocco, ex director del Banco Central de la República Argentina (BCRA) durante la gestión de Martín Redrado en las Presidencias de Néstor Kirchner y Cristina Fernández de Kirchner, destacó que “la negociación que se hizo fue muy conveniente”, ya que la tasa del 3% que se acordó “es muy baja”.\n\n“En todos los acuerdos previos la Argentina tuvo poca influencia, mientras en este caso el país impuso condiciones como que no participe el Fondo Monetario Internacional (FMI) y un plan de pagos razonable”, había asegurado Bocco a Chequeado. “En 2008 el Club de París exigía el pago al contado o tasas más altas de interés. El acuerdo actual es mucho más favorable”, comparó.\n\nSin embargo, para Alejandro Olmos Gaona, historiador especialista en deuda y asesor externo del Bloque de Proyecto Sur en el Congreso, esta falta de mediación del FMI dificultó las negociaciones. “Al no contar con ese monitoreo, que le asegura el Club de París que la Argentina realice los pagos y eventuales condicionamientos que imponga el fondo, el país tuvo que pagar en cinco años y todo lo que nos reclamaban”, aseguró Olmos Gaona, quien agregó que en anteriores negociaciones en las que participó el ente internacional se obtuvo el doble de tiempo para pagar.\n\n“La intervención del FMI hubiera significado que la República Argentina, en lugar de discutir con cada uno de los Estados miembros del Club de París y defender la necesidad de una refinanciación de la deuda en función de sus posibilidades reales de pago y respetando sus principios en materia de política económica, tendría que haber aceptado un programa de ajuste, y otras condicionalidades, diseñado por el FMI”, explicó el Gobierno kirchnerista cuando dio los lineamientos del acuerdo.\n\nA pesar de lo que aseguró Macri, el Club de París no califica el riesgo de los bonos. “El Club de París no otorga calificaciones de ninguna naturaleza”, explicó Olmos Gaona. Según Bocco, este organismo utiliza la calificación de la Organización para la Cooperación y el Desarrollo Económicos (OCDE), organización de 34 países desarrollados, en la cual Argentina tiene la peor escala desde abril de 2002 (ver serie histórica acá).\n\nSin embargo, Bocco aseguró que este indicador mide “el clima de negocios” y que esta mala calificación se debe “exclusivamente a la falta de acuerdo con los fondos buitre”. Según la misma OCDE, este indicador “es distinto a las clasificaciones de riesgo de la deuda soberana y no deben, por lo tanto, ser comparadas con las clasificaciones del crédito privado”.\n\nLa calificadora de riesgo Standard & Poor’s consideró en su momento “positivo” el acuerdo de la Argentina con el Club de París, pero aclaró que no iba a modificar la nota de la deuda soberana del país porque aún continuaba el juicio con los holdouts.\n\n“La calificación argentina está hoy en el puesto 17 dentro de nuestra escala de 21 escalones. Está muy lejos de las diez primeras categorías de investment grade. El tema principal que explica esta nota tan baja son los holdouts, que provocó el default técnico en 2014“, aseguró el analista de Moody’s encargado de calificar al país, Gabriel Torres, en una entrevista con Infobae de octubre de 2015.", "lang": "es"}