{"title": "Madhya Pradesh Bill Proposing Death To Child Rapists: A Fact File", "subtitle": "Madhya Pradesh Assembly approves bill to award death penalty for rape of girls of the age 12 & below. The state recorded the 3rd highest number of rape victims of this age group in 2016.", "author": "www.boomlive.in", "date": "2017-12-13T12:26:32+05:30", "vclaim_id": "vclaim-id-80362", "url": "https://www.boomlive.in/madhya-pradesh-bill-proposing-death-to-child-rapists-a-fact-file/", "vclaim": "Women stage a demonstration against alleged gang rape of a 19-year-old woman in Bhopal on Nov 3, 2017. (Photo: IANS)\n\nOn December 5th, Madhya Pradesh assembly unanimously tabled a bill, one of whose provisions entails the death penalty on those found guilty of raping girls below the age of 12.\n\nThe Dand Vidhi Vidheyak, 2017 (Madhya Pradesh Sansodhan) will become a law upon receiving the ascent of the President of India. Law and Legislative Affairs Minister Rampal Singh introduced the bill, which was discussed and then passed by all parties, including the ruling BJP and the Congress.\n\nThe bill was tabled on a day when the National Crime Records Bureau published data which show Madhya Pradesh had the highest number of rape cases in 2016 and was among the top 3 states where rape victims were under 12.\n\nIf approved by the president, Madhya Pradesh shall become the first Indian state to award the death penalty as punishment for rape.\n\nWhen the Supreme Court had awarded death penalty to convicts in 2012 Nirbhaya rape and murder case, the apex court had emphasized that the case is ‘rarest of rare case’ and that they felt compelled to award this extreme punishment to ensure justice.\n\nAll you need to know about the bill\n• Those convicted of raping girls aged 12 and below can be punished with the death penalty or a minimum 14 years of rigorous imprisonment or life term till death\n• Gang rape of minors can attract a minimum of 20 years of rigorous imprisonment, the death penalty or a term lasting till death\n• At present the bill is applicable only for convicts of raping girls but could be extended in the case of boys as well\n• The bill also proposes punishments for other crimes including harassment and stalking\n• 3-7 years of imprisonment for harassment when it is first offence, repeated offender shall be awarded a minimum jail term from seven to 10 years and a fine of Rupees 1 lakh\n• Stalking will be punished with 3 years jail term for the first offence and 3-7 years along with Rs 1 lakh as fine for repeated offense.\n• Assault with intention to disrobe or use of force shall be punished with a minimum of 3 years for first offense and the second offense shall attract 7-10 years.\n• Living in or having sex on the pretext of marriage shall be punished with three years or a fine\n• Offenses with a jail term of more than seven years shall become non-bailable before being heard by the public prosecutor\n\nIn 2016, Madhya Pradesh reported a total of 4882 rape cases with 4908 victims (women and girls). In the cases reported, 2479 (50.5%) of the victims were minors (below 18 years).\n\nOut of this, 192 (4%) were girl children below the age of 12.\n\nMaharashtra had the highest number of rape victims (348) below the age of 12 followed by Uttar Pradesh (327) and Madhya Pradesh (192).\n\nIn 2015, Madhya Pradesh had reported a total of 4391 rape cases with 4400 victims, of which 1570 (36%) were minors (below 18 years). And, 169 (4%) were girls below 12 years old.\n\nMadhya Pradesh has registered the highest number of rape cases in the country, 4882 in 2016 and 4391 in 2015. However, in terms of rate of crime of rape, Madhya Pradesh stands 5th with a crime rate of 13.1 amongst 36 states and union territories in the year 2016.\n\nIn the year 2016, the top four states/ UTs are – Sikkim (30.3), Delhi (22.9), Arunachal Pradesh (14.7) and Meghalaya (13.8). The rate of crime of rape in India was 6.3.\n\nDetractors of the bill say it will spur rapists to kill their victims in order not to leave any evidence behind. Critics also argue that often perpetrators who commit crimes against children are known to them. In such cases, victims might be discouraged to speak up altogether fearing stringent punishment to family members.\n\nHuman rights group Amnesty International, which opposes the death penalty without exception, said 'there is no evidence that the death penalty is more of a deterrent than prison terms. The government should, instead, focus on ensuring the certainty of justice rather than increasing the severity of punishment.”", "lang": "en"}