{"title": "Media bias: A tale of two riots - Basirhat in West Bengal vs Vadavali in Gujarat", "subtitle": "", "author": "www.altnews.in", "date": "2017-07-18T15:52:37+00:00", "vclaim_id": "vclaim-id-84539", "url": "https://www.altnews.in/media-bias-tale-two-riots-basirhat-west-bengal-vs-vadavali-gujarat/", "vclaim": "“Where is the media?” This is a question that was frequently asked with reference to the recent Basirhat riots. There was a widespread belief among right-wingers that media did not give enough attention to Basirhat riots. Was the media missing? Did the riots not get enough coverage?\n\nClaims of no media coverage for Basirhat\n\nThe narrative that media was missing from Basirhat was carefully built. Amit Malviya, in-charge of the BJP IT cell raised the concern that a large section of the media was not reporting the riots.\n\nA few others claimed that NDTV was missing.\n\nRepublic TV on the other hand, claimed that other than them, everyone else was missing.\n\nIs there a truth behind these statements? Let us compare the media coverage of the Basirhat riots with another recent communal riot in Vadavali to find out.\n\nA communal riot broke out in Vadavali village of Gujarat’s Patan district after a minor scuffle between Hindu and Muslim school student in March 2017. During the violence, a 5000-strong mob attacked a Muslim neighborhood. Nearly 142 houses of the Muslim community were damaged, 100 houses were burned down, 42 houses were damaged and looted. One person was killed during the violence and nearly 15-20 people were injured.\n\nLike Vadavali, the riots in Badunia, Basirhat in West Bengal also saw loss of property. One person was stabbed to death. “Several dozen houses and shops of Hindus were vandalised and gutted, apart from nearly a dozen police vehicles that were torched. About two dozen people suffered injuries due to clashes between the agitators and police and also between the two communities”, reported Hindustan Times.\n\nThere are similarities between the two riots in terms of scale of loss of property and life. Both were instigated due to acts of minors. Let us compare the two in terms of media coverage they received.\n\nHow the two riots were reported:\n\nBasirhat violence was covered extensively by print and electronic media. On social media hashtags relating to Basirhat trended for days. Basirhat ticked all the boxes. Unlike Vadavali, it was violence by Muslims and it was in West Bengal which is a non BJP state.\n\nTo gauge the coverage by various electronic media houses, we looked at the videos uploaded on their respective Youtube channels by these media houses. A quick glance at the videos posted by leading news channels on their YouTube channel reveals the following:\n\nThe number of stories on Basirhat far outnumbered those on Vadavali. Though there was widespread outrage on social media about Basirhat, Vadavali went largely unnoticed. Interestingly despite extensive media coverage, many on social media kept asking why there is no media coverage on Basirhat. Just like how they kept outraging and asking why there is no outrage over Basirhat.\n\nHere are some of the hashtags dedicated to Basirhat by Times Now and Republic, the two news channels who actively run hashtags on Twitter:\n\nWhile Republic TV was not launched at the time, there was not a single hashtag from Times Now on Vadavali riots. Times Now had one tweet on Vadavali compared to 40+ on Basirhat.\n\nSamshad Pathan, a lawyer and Jan Sangharsh Manch activist told Frontline, “In the past few years, there has been a pattern: small riots, which do not attract national attention, have taken place. The attack is short but brutal. As in Vadavali, it is over in a matter of hours. This way no curfew is imposed and the incident is dismissed as a case of minor communal disharmony. Killing and molestations are avoided as these would invite media attention.” Even then, two people were killed in this brutal mob attack.\n\nWhat about Vadavali? The question everyone forgot to ask.\n\nWhile Basirhat continues to dominate discussions, Vadavali is forgotten even though two people died in in the violence, hundreds became homeless and lost property worth crores. Many readers may not even have heard of Vadavali riots. This is how propaganda works. In its TRP driven agenda, media has let the victims of Vadavali down. It is a clear case of media bias. The fourth pillar of democracy has decided that Vadavali is not as ‘newsworthy’ as Basirhat. And in an attempt to build a false narrative, many BJP supporters are still lamenting lack of media coverage of Basirhat riots.", "lang": "en"}