{"title": "No, un estudio no afirma que el 95% del plástico total en los océanos procede de 10 ríos", "subtitle": "Publicaciones que afirman que el 95% de los desechos plásticos en los océanos de todo el mundo proceden de solo 10 ríos han sido compartidas miles de veces en inglés y en español. La afirmación cita un estudio científico de 2017 interpretado erróneamente: la investigación sostiene en realidad que 10 ríos son responsables del 88 al 95% del origen del plástico que llega por vía", "author": "factual.afp.com", "date": "2019-06-27T18:28:07+02:00", "vclaim_id": "vclaim-id-24896", "url": "https://factual.afp.com/no-un-estudio-no-afirma-que-el-95-del-plastico-total-en-los-oceanos-procede-de-10-rios", "vclaim": "No, un estudio no afirma que el 95% del plástico total en los océanos procede de 10 ríos\n\nPublicaciones que afirman que el 95% de los desechos plásticos en los océanos de todo el mundo proceden de solo 10 ríos han sido compartidas miles de veces en inglés y en español. La afirmación cita un estudio científico de 2017 interpretado erróneamente: la investigación sostiene en realidad que 10 ríos son responsables del 88 al 95% del origen del plástico que llega por vía fluvial a los océanos, pero no de la cantidad total de plástico presente en esas aguas oceánicas. Aunque los especialistas entienden que los ríos sí son grandes responsables por los plásticos en los océanos, el estudio no incluyó la comparación con otras fuentes de vertidos posibles.\n\nUna de las publicaciones en español afirma: “El 95% de plástico que contamina los océanos procede de solo 10 ríos. Durante las primeras lluvias en Indonesia, los ríos, las alcantarillas y los arroyos arrojan basura plástica junto con todo lo que se encuentra en su camino. Todo este plástico ha terminado en el río Citarum y de ahí al océano. El 95% de plástico que contamina los océanos procede de solo 10 ríos, 8 están en Asia”. El dato incorrecto también aparece en la misma cuenta en Twitter, además de ser publicado por otros usuarios de Facebook (1, 2).\n\nLa información ha sido ampliamente compartida desde 2017, tanto en español como en inglés (1, 2). Llegó a ser tuiteada por la cuenta de Naciones Unidas sobre Medio Ambiente, aunque enlazaba a un artículo de The Daily Mail que después corrigió el texto, y se publicó en la página de Facebook del Foro Económico Mundial.\n\nMedios en inglés publicaron artículos sobre el informe donde se hacían eco del dato erróneo: alrededor del 90% del residuo plástico vertido a los océanos procede de 10 ríos. Algunas publicaciones, como el Daily Mail o The Express, corrigieron después sus historias.\n\nEl dato, según las publicaciones que lo compartieron, surge de un estudio alemán de 2017, titulado “Exportación de desechos plásticos por los ríos al mar”, firmado por Christian Schmidt, Tobias Krauth y Stephan Wagner, para el Centro Helmholtz para Investigación Medioambiental (UFZ, por sus siglas en alemán).\n\nLa conclusión del estudio sostiene que 10 ríos, que son los más contaminados del mundo, son responsables del 88 al 95% del plástico vertido al mar por vía fluvial. Para llegar a tal conclusión, analizaron 1.350 ríos de todos los tamaños en todo el mundo. De los 10 más contaminados, ocho están en Asia y dos en África.\n\nLa confusión posiblemente surge a raíz de un comunicado de prensa sobre el estudio, publicado el 17 de octubre de 2017 en la página web del Centro Helmholtz, que decía que los investigadores habían calculado que “los diez sistemas fluviales con más carga de plásticos (ocho de ellos en Asia y dos en África) - en áreas donde viven, en algunos casos, cientos de millones de personas- son responsables de alrededor del 90% del vertido global de plástico al mar”.\n\nSchmidt dijo a AFP Factual que este pasaje pudo ser malinterpretado en un primer momento y lamentó que esta lectura incorrecta haya aparecido en varios periódicos.\n\nEl científico confirmó a la AFP que la estimación del estudio no se refiere al total de residuos plásticos en el océano. “A menudo vemos escrito que el 90% de la contaminación plástica producida en tierra y presente en los océanos viene de diez ríos. ¡Y eso no es cierto!”. El estudio se refiere a los vertidos llamados “ribereños”. “No incluye las otras fuentes” de vertidos posibles, según el experto.\n\nSchmidt contó que el centro UFZ se había puesto en contacto con él tras detectar las equivocaciones a las que había llevado el comunicado original. “Estamos tratando de arreglarlo, porque debería quedar claro”, dijo el científico. Actualmente, la página de UFZ ha añadido en el comunicado la palabra “ribereño” para aclarar que se refiere a vertidos procedentes de ríos.\n\nEl estudio de 2017 calculó el monto de vertido plástico en esos 1.350 ríos de todo el mundo, basándose en estudios previos de estas corrientes.\n\nSchmidt y sus colegas analizaron cómo la contaminación de los ríos contribuía al total de vertidos en los océanos de todo el mundo, utilizando para ello dos modelos matemáticos diferentes.\n\nEn sus conclusiones, establecen que entre 0,41 y 4 millones de toneladas de vertido plástico en los océanos proceden de los ríos. Según el estudio, los 10 ríos más contaminados del mundo suponen un 88 a un 95% de esa carga de residuos. La diferencia de los siete puntos porcentuales -de 88 a 95- se debe a los dos diferentes modelos matemáticos utilizados en el estudio. El primero cuenta solo los microplásticos (partículas de menos de 5 milímetros) mientras que el segundo incluye tanto micro como macroplásticos (partículas de más de 5 milímetros).\n\nEl estudio no hace una comparación, sin embargo, de los residuos plásticos transportados por ríos con el total de residuos en mares y océanos.\n\nEs difícil saber exactamente cuánto plástico llega al océano desde los ríos\n\nLaurent Lebreton, investigador especializado en contaminación marina, explicó en un estudio de 2017 -citado por el propio Schmidt en su investigación- que otras fuentes significativas de plástico presentes en los océanos incluían la basura de las playas y los desperdicios arrojados por la industria pesquera y de cruceros.\n\nPese a ello, un estudio más reciente de Lebreton, en 2019, sugiere que los ríos “son grandes autopistas para las basuras plásticas en el océano”.\n\nCalcular la cantidad exacta de plástico en el océano que llega desde los ríos es, además, difícil, según Schmidt. “El océano acumula residuos durante muchos, muchos años, así que es muy difícil decir en cuánto los ríos contribuyen exclusivamente a los plásticos que ahora mismo hay en el océano”, dijo a AFP Factual.\n\nPor tanto, el titular de que el 95% del plástico vertido en los océanos procede de 10 grandes ríos de Asia y África no es correcto, ya que se basa en una lectura equivocada de un estudio alemán que concluía que estos 10 grandes ríos eran responsables del 88 al 95% de los residuos plásticos fluviales.", "lang": "es"}