{"title": "Gli attuali casi di Covid-19 sono davvero diversi da quelli di maggio?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-64161", "url": "https://pagellapolitica.it/dichiarazioni/8697/gli-attuali-casi-di-covid-19-sono-davvero-diversi-da-quelli-di-maggio", "vclaim": "«Sento dire ultimamente che i numeri sono alti come quelli del mese di maggio: non possiamo assolutamente cadere nel tranello del titolo di giornale acchiappa attenzione. I dati bisogna guardarli contestualizzati, inseriti nel periodo in cui vengono analizzati e i dati di oggi ci dicono che i malati di oggi non sono gli stessi di quei mesi. Sono persone più in forze, sono in quarantena e non tanto in terapia intensiva»\n• I contagi in Italia sono in aumento, sono tornati su numeri registrati a maggio, ma secondo il viceministro della Salute Pierpaolo Sileri «i malati di oggi» sono diversi.\n• Da un lato, è vero che si è abbassata di molto l’età mediana dei contagi (oggi è intorno ai 30 anni, a maggio il doppio); che ci sono meno persone in proporzione sui contagi in terapia intensiva; e che sono aumentati i casi diagnosticati di asintomatici.\n\nSecondo Sileri, i numeri recenti «ci dicono che i malati di oggi non sono gli stessi» di qualche mese fa, perché riguardano «persone più in forze», che «sono in quarantena e non tanto in terapia intensiva».\n\nAl di là del corretto invito alla cautela e al rispetto delle regole, che differenze ci sono tra i dati sui contagi di oggi e quelli di maggio? Abbiamo verificato.\n\nCome abbiamo spiegato in passato, questo dato complessivo è una sottostima del numero reale dei contagiati complessivi (considerando anche i morti e i guariti). Secondo l’indagine sierologica dell’Istat, condotta tra maggio e luglio, almeno il 2,5 per cento della popolazione in Italia – circa 1,5 milioni di persone – sarebbe infatti entrata in contatto con il virus.\n\nIn ogni caso i contagi di Covid-19 nel nostro Paese sono in continua salita: tra lunedì 20 luglio e giovedì 23 sono stati nel complesso 907; tra lunedì 27 luglio e giovedì 30 1.057; tra lunedì 3 e giovedì 6 1.135; tra lunedì 10 e giovedì 13 1.675; tra lunedì 17 agosto e giovedì 20 2.210. Insomma nel giro di un mese, dal 20 luglio al 20 agosto, sono più che raddoppiati.\n\nMa, al di là di questo, è vero che il dato di 845 nuovi casi giornalieri del 20 agosto è in effetti il più alto dal 16 maggio scorso, quando i nuovi positivi erano stati 875.\n\nSecondo i dati dell’Istituto superiore di sanità, l’età mediana dei casi diagnosticati negli ultimi 30 giorni è di 34 anni, mentre tra il 10 e il 16 agosto – dati più aggiornati del monitoraggio del Ministero della salute – il dato è intorno ai 30 anni.\n\nAttenzione a non fare confusione però, come hanno fatto alcuni giornali negli ultimi giorni nel presentare questo dato: stiamo parlando della mediana, e non della media. La mediana si ottiene mettendo in ordine l’età dei nuovi casi diagnosticati e prendendo il dato a metà della serie; la media si ottiene sommando l’età dei casi e dividendo il risultato totale per il numero complessivo dei casi. La mediana, in statistiche come queste, può essere più utile della media, perché è meno influenzata dai cosiddetti outlier, ossia i casi anomali (si pensi a contagiati molto giovani o molto anziani).\n\nQuesto dato è rilevante perché il fatto che l’età mediana dei nuovi contagi oggi sia intorno ai 30-35 anni significa che stiamo parlando di persone con una minore probabilità di avere patologie pregresse. Come spiega il Ministero della Salute, più si va avanti con l’età, più si rischia di avere malattie croniche (e quindi di essere meno «in forze», usando la terminologia di Sileri), a cui è collegata anche una maggiore probabilità di sviluppare sintomi gravi legati alla Covid-19. Questo non deve però far passare il messaggio che i giovani non possano sviluppare sintomi meno gravi.\n\n«Mentre nelle prime settimane dell’epidemia tra i casi diagnosticati c’era una maggiore percentuale di casi severi, critici, di decessi (diagnosticati mediante tamponi effettuati post-mortem) al momento della diagnosi, con il passare del tempo, si evidenzia, in percentuale, un netto incremento dei casi asintomatici o pauci-sintomatici e una marcata riduzione dei casi severi e dei decessi», ha scritto l’Iss nel suo ultimo report pubblicato, con i dati aggiornati all’11 agosto. «Nell’ultima settimana sembra esserci un aumento dei casi sintomatici ma questo potrebbe riflettere, come già osservato la settimana scorsa, una maggiore tempestività della segnalazione di tali casi rispetto a quelli asintomatici».\n\nIn terapia intensiva, come abbiamo visto, al 20 agosto erano ricoverati 68 casi di Covid-19 (lo 0,4 per cento sul totale degli attualmente positivi), mentre al picco dell’epidemia – il 3 aprile – questo dato era di 4.068 (quasi il 5 per cento sul totale degli attualmente positivi). A metà maggio, invece, eravamo intorno all’1 per cento (808 in terapia intensiva, su oltre 72 mila attualmente positivi).\n\nCome ha scritto su Facebook il 19 agosto il professore di Biologia alla Temple University di Philadelphia Enrico Bucci, è vero che i numeri sulle terapie intensive sono «ancora piccolissimi e del tutto sotto controllo», ma c’è comunque anche in questo caso, come per i contagi, una lenta risalita.\n\nÈ molto improbabile che «all’aumentare dei positivi non crescano prima i casi gravi, e poi le morti», ha aggiunto Bucci. «È solo questione di tempo, per fortuna molto più lungo di quello che abbiamo avuto a febbraio (perchè oggi i positivi sono campionati diversamente e perchè chi si infetta è molto, molto più giovane)».\n\nDella questione dell’età ci siamo già occupati, mentre è necessario sottolineare, rispetto a maggio e ai mesi scorsi, come è cambiata anche la capacità di individuare i nuovi contagiati. E questo, come vedremo, crea dei problemi nel confrontare i dati di “oggi” con quelli di “ieri”.\n\nSecondo il Ministero della Salute, tra il 10 e il 16 agosto – periodo su cui abbiamo i dati più aggiornati di questo tipo – «il 63 per cento dei nuovi casi sono stati diagnosticati grazie alla intensa attività di screening e indagine dei casi con identificazione e monitoraggio dei contatti stretti». In questo caso, per esempio, si fa riferimento a persone in Italia con sintomi non gravi o tornate da un viaggio all’estero, che si sono sottoposte a tampone anche senza avere i sintomi, oppure a persone senza sintomi che sono state controllate dopo essere entrate in contatto con un positivo.\n\nCome è stato spiegato più volte durante le settimane più intense dell’epidemia, tra marzo, aprile e maggio venivano sottoposti a controlli soprattutto i casi sintomatici. Da questa diversa modalità di controllo delle ultime settimane deriva in parte il fatto che gli asintomatici identificati siano di più rispetto a prima, e messi in isolamento più facilmente.\n\nSe oggi riusciamo meglio a quantificare il numero reale dei nuovi contagiati giornalieri, tra marzo e maggio il livello di sottostima del contagio era maggiore, e di conseguenza anche la stima del numero degli asintomatici e della loro proporzione sul totale. In parole povere, come ha evidenziato Vespignani, c’è una disomogeneità tra i campioni dei contagiati a maggio, per esempio, e quelli di queste settimane di agosto.\n\nIn ogni caso, seppure in risalita, i bassi numeri visti fino a qui – come ricordato da Sileri stesso nel suo post su Facebook – non devono fare abbassare la guardia. Il rischio attuale in Italia, secondo gli esperti, è quello di trovarsi in una situazione simile a quella di dicembre e gennaio scorsi, quando il nuovo coronavirus molto probabilmente si stava già diffondendo per il Paese, dando vita a febbraio alla prima ondata.\n\nLe raccomandazioni da rispettare sono sempre le stesse: mantenere il distanziamento sociale, utilizzare le mascherine soprattutto nei luoghi affollati e coltivare una corretta igiene personale, soprattutto lavandosi con frequenza le mani.\n\nSecondo Pierpaolo Sileri, bisogna stare attenti quando si dice che i nuovi casi giornalieri di questi giorni stanno raggiungendo i livelli di maggio. «I dati di oggi ci dicono che i malati di oggi non sono gli stessi di quei mesi», ha scritto su Facebook il viceministro della Salute. «Sono persone più in forze, sono in quarantena e non tanto in terapia intensiva».\n\nDa un lato, è vero che si è abbassata di molto l’età mediana dei nuovi positivi (oggi è intorno ai 30 anni), e di conseguenza ci sono meno patologie pregresse e meno rischi in caso di contagio; che è aumentata la percentuale dei casi asintomatici rilevati; e che i numeri delle terapie intensive sono più bassi rispetto a maggio.\n\nDall’altro lato, però, è anche vero che è aumentata la capacità di individuare i nuovi soggetti positivi, per esempio con i tamponi eseguiti su persone asintomatiche tornate dall’estero o entrate in contatto con soggetti positivi. Questo fa sì che i campioni di contagiati di oggi sono disomogenei rispetto a quelli di maggio, dove per lo più si riuscivano a testare i soggetti con sintomi, più o meno gravi. Potremmo insomma, a parità di numeri di contagiati rilevati, semplicemente essere in uno stadio precedente dell’evoluzione dell’epidemia rispetto a quello di maggio.", "lang": "it"}