{"title": "Russian State News Falsely Claims Belarus Protester ‘Killed Himself’", "subtitle": "Video of the incident shows the protester’s hands were empty. No detonation was visible.", "author": "www.polygraph.info", "date": "August 17, 2020", "vclaim_id": "vclaim-id-51669", "url": "https://www.polygraph.info/a/russian-state-news-falsely-claims-belarus-protester-killed-himself-/30788725.html", "vclaim": "On Aug. 10, riot police in Minsk fatally shot a protester during the mass demonstrations against President Aleksandr Lukashenko's re-election claims.\n\nBelarusian police claimed that Aleksandr Taraikovsky, 34, was killed when an explosive device he tried to throw at police detonated in his hand.\n\nThree days later, Olga Skabeyeva, co-host of the popular Russian state news program “60 Minutes,” echoed this version of events.\n\n“Truly he died, tragically,” she said at the beginning of the Aug. 13 show.\n\n“And the main stupidity is that this Belarusian tried to throw an explosive device at the OMON (riot police), and this very explosive device detonated right in his hand. That is, he accidentally killed himself.”\n\nThat depiction is false based on videos of the incident from the Associated Press and others.\n\nVideos shot from two different angles show that Taraikovsky had nothing in his hands and that there was no detonation near him.\n\nOn Aug. 14, the independent Belarusian media outlet Tut.by reported that Taraikovsky’s death certificate listed the cause as massive bleeding from an open wound to the chest.\n\nThat description is consistent with a video that shows Taraikovsky holding a hand to his chest as blood stains his white shirt, moments before he collapses to the street.\n\nMass protests broke out across Belarus after it was announced that President Lukashenko, who has held office since 1994, won the Aug. 9 election with 80 percent of the vote. The opposition claims the results were falsified.\n\nBelarusian authorities responded by attempting to cut the country off from the internet while riot police and other security services used brutal tactics against protesters. Apart from beatings and arrests on the street, Belarusians have provided evidence of beatings and torture suffered during incarceration.\n\nPhotos have circulated showing protesters being released from jail covered in bruises. One young woman detained by police described being stripped and threatened with rape by multiple policemen.\n\n\n\n On Aug. 17, British Foreign Secretary Dominic Raab announced that his country would not recognize the results of the Aug. 9 election in Belarus. Raab called for an international investigation into the police brutality against protesters there. Earlier, on Aug. 10, the U.S. State Department issued a statement which declared the elections had not been free and fair.\n\n“We’re deeply concerned by the Belarus presidential election. Severe restrictions on ballot access for candidates, prohibition of local independent observers at polling stations, intimidation of opposition candidates, and the detention of peaceful protesters and journalists have marred the process, and we urge the Belarusian government to respect the right to peaceably assemble and to refrain from use of force.”\n\nThe protests continue in Minsk and other cities across Belarus. Workers at several state-owned enterprises have gone on strike. On Aug. 17, President Lukashenko gave a speech at a Minsk-based factory only to be met by shouts demanding he resign.\n\nRadio Free Europe/Radio Liberty reported that thousands gathered to pay respects to Taraikovsky on Saturday.\n\nBy Aug. 12, just three days after protests began, Belarusian authorities reported they had arrested over 6,000 people. That figure has since climbed to over 7,000. Also on Aug. 12, a 25-year-old man in Gomel died of heart failure while being detained in a police van in the hot summer weather, making him the second protester to die since the mass demonstrations began.", "lang": "en"}