{"title": "Le nascite nel 2014: record negativo?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-5131", "url": "https://pagellapolitica.it/dichiarazioni/6025/le-nascite-nel-2014-record-negativo", "vclaim": "Il tasso di natalità nel 2014 è pari all’8,4 per mille. Il tasso di natalità più alto si registra in Trentino Alto Adige e in Campania mentre le realtà regionali col più basso tasso di natalità sono la Liguria e la Sardegna.\n\nAl primo paragrafo del rapporto si legge letteralmente che il livello di nascite del 2014 rappresenta avvenuta nel 1861 Abbiamo cercato possibili fonti per risalire ai dati delle nascite del 1954 e degli anni del dopoguerra e abbiamo trovato il sommario statistico con le serie storiche dell'Istat secondo cui (si apra la prima tabella \" \") nel 1954 sono nati circa 870 mila bambini e le nuove nascite si sono mantenute tra le 800 e 900 mila durante tutto il decennio compreso tra il 1950 e il 1960, ben più delle nascite del 2014. Quindi la stima relativa alle nascite per il 2014\n\nAnche se guardiamo al tasso di natalità, sempre nella stessa tabella, sembra che Salvini abbia colto nel segno ma che abbia sbagliato la misura del dettaglio. Non si è \"tornati al livello di 60 anni fa\" ma quel livello si è oltrepassato in senso negativo: il tasso di natalità tra il 1950 e il 1960 oscilla sempre tra il 17 e il 20 per mille mentre nel 2014, da quanto si legge nel rapporto, è stato pari a 8,4.\n\nA questa dichiarazione è difficile dare un verdetto. I dati sono perfettamente chiari: le nascite in Italia sono al minimo dall'Unità d'Italia, sia in termini di quanti bimbi sono nati che per quanto riguarda il tasso di natalità. Sono dati che peraltro Salvini ha citato correttamente qualche mese fa. In questo caso Salvini parla però di un'Italia , che sembra un momento nel passato scelto a caso, dal momento che sia il numero di bimbi nati che il tasso di natalità erano molto più alti di ora. Il senso della frase di Salvini è corretto (l'anno scorso è stato particolarmente basso per numero di nascite), ma i suoi dati completamente sbagliati. \"Nì\".", "lang": "it"}