{"title": "Álcool gel não mata o coronavírus e outras bactérias; o que mata é o vinagre #boato", "subtitle": "Boato – Nunca devemos usar o álcool gel para higienização. O álcool gel não mata vírus (como o coronavírus), bactérias… não mata nada. Devemos usar vinagre para higienizar as mãos.", "author": "www.boatos.org", "date": "2020-02-28T02:54:51+00:00", "vclaim_id": "vclaim-id-33129", "url": "https://www.boatos.org/saude/alcool-gel-nao-mata-coronavirus-vinagre.html", "vclaim": "Boato – Nunca devemos usar o álcool gel para higienização. O álcool gel não mata vírus (como o coronavírus), bactérias… não mata nada. Devemos usar vinagre para higienizar as mãos.\n\nQuando a gente acha que já inventaram de tudo em relação ao coronavírus, sempre aparece uma “surpresinha”. E a última que circula online dispara contra um objeto utilizado como “arma” para combater o coronavírus: o álcool gel.\n\nNa contramão do que autoridades sanitárias recomendam, um vídeo de uma pessoa que se identifica como “químico autodidata” (ou seja, um químico sem formação) aponta que não devemos utilizar o álcool gel para higienizar as mãos. Ele diz que o “álcool gel não mata nada”, que pode ser um veículo para que se crie bactérias, que tudo é invenção da Globo para ganhar dinheiro e que devemos usar vinagre (que é barato) para higienizar as mãos.\n\nVeja a transcrição de trechos do vídeo, que está sendo acompanhado por mensagens como “Cancela o álcool em gel, pq isso é indústria capitalista purinha. Não é o primeiro químico que ouço falar que VINAGRE é mais eficiente. Muito mais barato. Bora colocar vinagre em borrifador dentro da bolsa gente”, “A verdade sobre o álcool em gel !! Muito importante”, Químico afirma que alcool gel nao funciona para.matar apenas esteriliza povo sendo enganado por.empresas use vinagre ele.mata.bacterias protozoarios virus etc vejam a verdade compartilhem o video CORONAVIRUS chegou ao BRASIL Deus nos guarde” e “Álcool gel ou vinagre”:\n\n[…] Eu sou um químico autodidata desde 1995 já trabalhei em várias indústrias químicas e também já tive as minhas próprias indústrias químicas a qual já desenvolvi vários produtos voltados para indústria química bem como resinas e alguns solventes e o que eu tenho a falar com vocês é a respeito da assepsia do álcool gel em relação ao coronavírus.\n\n[…] Para ser bem sincero e Franco o álcool gel e nada é exatamente a mesma coisa. Pelo contrário ele até mais perigoso do que você não passar nada e vou explicar. Em primeiro lugar, o álcool ele não mata nada. Ou seja, ele não desinfeta nada ele apenas esteriliza.\n\nEsse álcool que a gente compra […] ele tem mais de 70% de água e 20% de um espessante que vai dentro dele, que pode ser o hidroxietilcelulose ou carboximetilcelulose de sódio, que faz com que ele se gelatine. Senão, não tem como, ou seja, menos de 10% de álcool propriamente dito está morto, está presente. […]\n\nSe você quer mesmo fazer uma assepsia completa das suas mãos, dos seus braços, você tem que utilizar, por incrível que pareça, o vinagre. O vinagre é um ácido acético. Ele sim mata. Só que o vinagre é muito barato e essas empresas, e as indústrias farmacêuticas, elas estão perdendo dinheiro junto com a Globo e outros jornais que falam que o álcool gel é o melhor que existe. […]\n\nAgora pergunto para vocês: na China, na Coreia, eles utilizam álcool gel e não tá todo cheio as pessoas então extremamente contaminadas… Isso é uma grande mentira é o engodo e ninguém quer falar a verdade por favor retransmite isso para todo mundo a maior quantidade possível de pessoas é isso aí gente até mais.\n\nÁlcool gel não mata o coronavírus e outras bactérias?\n\nPor incrível que pareça, o tal vídeo se espalhou como água na internet. Mas será mesmo que devemos acreditar que o álcool gel não ajuda no combate ao coronavírus e não tem eficiência contra bactérias? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a informação já nos causa desconfianças. Além de ela ter todas as principais características de boatos na internet (a fala é vaga, alarmista, pede compartilhamento e não cita fontes confiáveis), a própria pessoa que se coloca no vídeo não pode ser considerada como uma fonte confiável em relação ao assunto. Trata-se de um médico infectologista? Não. Trata-se de um pesquisador? Também não. Logo, isso demandaria uma segunda busca.\n\nFizemos a busca e logo achamos informações que refutam o que a pessoa diz no vídeo. Para que você consiga compreender a nossa explicação, vamos separar trechos para refutá-los.\n\n1) Para ser bem sincero e Franco o álcool gel e nada é exatamente a mesma coisa […] Em primeiro lugar, o álcool ele não mata nada. Ou seja, ele não desinfeta nada ele apenas esteriliza.\n\nJá nessa frase, o sujeito se contradiz. Primeiro, diz que álcool gel é “nada”. Depois diz que ele não desinfeta, “apenas esteriliza”. Ao buscar no dicionário por “esterilizar”, olha só: achamos que significa destruir os germes (bactérias, vírus, protozoários e fungos). Ou seja: ele mesmo se desmente.\n\nAo buscar mais informações sobre a tese de que o álcool gel não mata nada, descobrimos estudos que refutam a tese. Neste, da área de Ciências da Saúde, a conclusão é a seguinte:\n\nOs resultados obtidos indicam que as amostras comerciais analisadas apresentam alta eficácia frente à microbiota normal da pele, cumprindo seu papel na antissepsia das mãos e colaborando com a prevenção de doenças microbianas, evitando uma nova onda de contaminações e óbitos.\n\nNeste outro, publicado no Brazilian Journal of Microbiology, os resultados foram positivos. O mesmo podemos dizer sobre esse teste em relação a marcas distintas. Ou seja: uma rápida busca por estudos já mostra que a informação que “álcool e nada é a mesma coisa” não procede.\n\n2) Esse álcool que a gente compra […] tem mais de 70% de água e 20% de um espessante que vai dentro dele, ou seja, menos de 10% de álcool propriamente dito.\n\nFalso novamente. Basta olhar o nome do álcool gel: álcool 70. Isso significa que a composição é de 70% de álcool e 30% de água. Se fosse só 10%, seria álcool 10 (mais ou menos um vinho barato).\n\n3) Se você quer mesmo fazer uma assepsia completa das suas mãos, dos seus braços, você tem que utilizar, por incrível que pareça, o vinagre. O vinagre é um ácido acético.\n\nErrado. Você pode procurar em qualquer manual relacionado ao coronavírus (temos como opção a OMS, o Ministério da Saúde ou o CDC dos EUA). Todos falam em usar álcool gel e não vinagre. Por sinal, o vinagre não “é” ácido acético. Ele tem de 4 a 6% de ácido acético.\n\n4) O vinagre é muito barato e essas empresas, e as indústrias farmacêuticas, elas estão perdendo dinheiro junto com a Globo e outros jornais que falam que o álcool gel é o melhor que existe\n\nEsse trecho é só para mostrar o quão absurda é a fala. O que a Globo e “outros jornais” têm a ver com o álcool gel? Será que todos estão aproveitando o coronavírus para lucrar e falir a indústria de vinagre? Seria uma estratégia “um pouco burra” dado o impacto do coronavírus na economia.\n\n5) Agora pergunto para vocês: na China, na Coreia, eles utilizam álcool gel e não tá todo cheio as pessoas então extremamente contaminadas…\n\nMais um argumento falho. Podemos achar diversos motivos para o coronavírus se espalhar (inclusive falta de informação e cuidado). Só não dá para colocar o surto na conta do álcool gel.\n\nGente, é isso. Se você recebeu qualquer informação que aponte que o álcool gel não tem eficácia e que o “bom é vinagre” (algo refutado até neste conteúdo aqui), não acredite. Trata-se de mais um boato relacionado ao coronavírus que circula na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}