{"title": "Fake News: NO Alert To All Law Enforcement To Check Tops Of Water Bottles, NO Poison Injections or Deaths Reported in Richmond Area | Lead Stories", "subtitle": "Was an alert sent out to &quot;all law enforcement and government officials&quot; to check the tops of purchased water bottles...", "author": "leadstories.com", "date": "2019-07-10T04:51:21-07:00", "vclaim_id": "vclaim-id-46642", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-richmond-water-bottles-poison.html", "vclaim": "Was an alert sent out to \"all law enforcement and government officials\" to check the tops of purchased water bottles for poison injection marks and have people \"in the Richmond area\" died from it? No, that's not true: a hoax from last year is still circulating today under the form of a viral internet image but it still isn't true.\n\nAn example of the image can be found in this Facebook post (archived here) where it was published today. The text on the image read:\n\nHere is an example of the image:\n\nWe found no reports of poisonings through water bottles in Richmond and we checked the websites of several Richmond sherrifs (note there are several cities, towns and counties by that name) but we found no trace of any of these reports.\n\nIt appears the story has been circulating on social media since at least March 2018 and since then several fact checking sites have looked into the matter and found no evidence it was real:\n\nFact Check - Have Police Issued Warnings About Poison Being Injected into Bottled Water? - Hoax-Slayer According to a message that is currently circulating via social media, law enforcement and government officials are warning consumers to check the tops of bottled water for possible tampering. The warning claims that someone is going around injecting poison into the tops of water bottles and that a \"few people have already died in the Richmond area\".\n\nIf you see warnings circulating on social media claiming the police or authorities have warned the public about someone tampering with food or drinks, always check first where the warnings actually came from and when they were issued before you share them with your friends and family. A quick trip to Google or a look in the comments section can sometimes be all it takes to find out the truth.", "lang": "en"}