{"title": "Sea Of Protesters At Mumbai's Mohammed Ali Road? Not Quite", "subtitle": "BOOM found that the viral image was from Chittagong, Bangladesh shot during a procession on Eid E Milad.", "author": "www.boomlive.in", "date": "2019-12-14T13:58:56+05:30", "vclaim_id": "vclaim-id-42148", "url": "https://www.boomlive.in/fake-news/sea-of-protesters-at-mumbais-mohammed-ali-road-not-quite-6294", "vclaim": "An image taken during a religious procession on the occasion of Eid E Milad Un Nabi in Chittagong, Bangladesh, is being falsely shared as an Anti-Citizenship Amendment Bill protest held at Mohammed Ali Road in Mumbai. \n\n\n\nIn the viral image one can spot a huge gathering of people wearing skull caps assembled on the intersection of a road and a flyover. The is image being shared in the backdrop of wide scale protests in the Northeast, particularly in Assam and in other parts of the country over the passing of the Citizenship Amendment Bill in both houses of parliament this week.\n\n\"Protest Against CAB at Mohammed Ali road Mumbai,\" the caption with the viral image shared on Facebook reads.\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nThe same image was being shared on Twitter with the misleading claim.\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nWe performed a reverse image search using Yandex, a Russian search engine and found that the viral image was not from Mohammad Ali Road, Mumbai.\n\nThe search results showed a November 10, 2019 video uploaded on YouTube with the caption which roughly translates to, \"Praises to be God/Thank you God, Crowd of Lakhs Prophet lover are celebrating the procession, jasne julus, Chittagong.\"\n\n\n\nChittagong, is a city located in Bangladesh, and ''jashne julus\" translates to a religious gathering. According to report on October 29, 2019 by Dhaka Tribune, Eid-e-Miladunnabi was to be observed across Bangladesh on Sunday, November 10, 2019.\n\nOn searching for religious gatherings in Chittagong, we found other videos shot near the same spot on the occasion of Eid E Milad un nabi which is the prophet's birthday that is observed by Muslims around the world.\n\nThe images in the video match with viral photo and indicate that the image is the taken from that spot. Indicators like the wires hanging from the flyover bridge and a yellow colour roof of a cart in the procession match with the viral image.\n\nAdditionally, protests were held on Friday in Mumbai at Marine Drive, where a group of protesters were detained by police demonstrating against the CAB, however there were no reports of a protest held at Mohammed Ali Road, Mumbai.\n\n\n\nBOOM has previously debunked misinformation around CAB protest and unrelated videos passed off as the same.", "lang": "en"}