{"title": "How India's Twitter Influencers Fell For A Known Fake News Website", "subtitle": "Don't believe anything you read on this fake news website.", "author": "www.boomlive.in", "date": "2017-06-07T14:30:35+05:30", "vclaim_id": "vclaim-id-75244", "url": "https://www.boomlive.in/how-indias-twitter-influencers-fell-for-a-known-fake-news-website/", "vclaim": "In late May, a bizarre story about a Saudi prince losing $350 million along with five out of his nine wives at a casino, went viral around the world.\n\nThe story published on May 30, details how Prince Majed bin Abdullah bin Abdulaziz Al Saud had an \"incredible losing streak\" during the six hours he spent at Sinai Grand Casino in Egypt.\n\nMany shared it with incredulity and disgust, expressing outrage at the condition of women in Saudi Arabia and the obscenely extravagant lifestyles of the prince in question.\n\nIt got over 64,000 Facebook shares and over 3660 Tweets. Below is a graphic showing the spike in how the story was shared on Twitter by many including Shashi Tharoor, who has since deleted the tweet.\n\nExcept that a simple search for 'Majed bin Abdullah bin Abdulaziz Al Saud' would have revealed that he died in 2003 after a prolonged illness.\n\nThe story by World News Daily Report is entirely fake.\n\nWorld News Daily Report (WNDR) is a so-called satire website that conjures fabrications, outlandish claims and uses photographs out of context to spread fake news in the style of news articles with fake quotes.\n\nSpeaking of fake pictures, sample the below story where World News Daily Report photoshopped a picture of Boneco, a beekeeping donkey in Brazil to claim that the animal was arrested by India's Border Security Force (BSF) for working as a Pakistani spy.\n\nWHAT THE HECK IS WORLD NEWS DAILY REPORT?\n\nOne is more likely to come across World News Daily Report stories through social media such as Facebook, Twitter and WhatsApp. Over 41,000 people follow its Facebook page.\n\nThe creators of the website rely on social media to spread their stories and there's a good reason for it.\n\nIf you visit https://worldnewsdailyreport.com and go to the 'About Us' section you will find a disclaimer that says its articles are satirical in nature and its content is fictional.\n\n\"WNDR assumes however all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website – even those based on real people – are entirely fictional and any resemblance between them and any persons, living, dead, or undead is purely a miracle.\"\n\nWorld News Daily Report is categorised as fake news on Wikipedia's List of fake news websites. The site is owned by one Jestin Coler, according to Wikipedia.\n\nThe site is also a serial fake news offender and is regularly named-and-shamed on fact-checking website Snopes.\n\nWorld News Daily Report's frequently asked questions (FAQ) section is even more bizarre.\n\nReaders unable to tell between satire and real news have ensured that many of its stories have gone viral including the one about Malaysia's crown prince converting to Catholicism and a cringe-worthy fake story about a jealous Qatari husband sealing his wife's vagina with glue.\n\nWorld News Daily Report uses every dirty trick in the book about fake news to build its audience.\n\nIts stories go viral because they taps into our biases, prejudices, and stereotypes about other people, religions and races. It also finds a huge following among people who are distrustful of traditional media.", "lang": "en"}