{"title": "Livro de Haddad não cita 'mandamentos de Lênin', que também são falsos; veja foto | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-33450", "url": "https://www.aosfatos.org/noticias/livro-de-haddad-nao-cita-os-mandamentos-de-lenin-que-tambem-sao-falsos-veja-foto/", "vclaim": "Livro de Haddad não cita 'mandamentos de Lênin', que também são falsos; veja foto\n\nÉ enganosa a montagem que circula nas redes sociais e mostra a capa de um livro de autoria do presidenciável do PT, Fernando Haddad, ao lado de duas fotos de páginas com o texto 'Decálogo de Lênin (seus dez mandamentos)'. Essas páginas não fazem parte do livro escrito pelo candidato, como evidencia uma foto tirada por Aos Fatos da página de mesma numeração na obra de Haddad. Além disso, a lista de dez mandamentos atribuída a Lênin também não foi escrita pelo líder da Revolução Russa.\n\nA imagem passou a circular no WhatsApp e em redes sociais após o filósofo Olavo de Carvalho ter publicado, no domingo (14), que Haddad pregaria “que os meninos comam suas mães” no livro Em Defesa do Socialismo (Editora Vozes, 1998). Essa informação também é falsa, como mostrou Aos Fatos. Olavo de Carvalho apagou o post em seu Facebook.\n\nO material foi enviado por leitores do Aos Fatos no WhatsApp (saiba mais) para checagem. Para participar, envie uma mensagem para (21) 99956-5882.\n\nAs acusações sobre o livro de Fernando Haddad também foram denunciadas por usuários do Facebook e os posts com conteúdo enganoso foram marcados com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona). Uma dessas publicações já acumula mais de 52 mil compartilhamentos.\n\nA foto com os 'mandamentos de Lênin' que acompanha a capa do livro escrito por Fernando Haddad mostra a página 14 de outro livro, não identificado. Na verdadeira página 14 do livro de Haddad, como mostra esta imagem, o conteúdo é outro. A fotografia foi tirada por Aos Fatos nesta terça (16), com a cópia do livro disponível para consulta na Biblioteca Mário de Andrade, em São Paulo. A própria lista atribuída a Lênin não é de autoria dele: foi publicada originalmente por um jornal britânico, em 1946, segundo um livro que esclarece declarações falsamente atribuídas a personagens históricos.\n\nNo livro, Haddad comenta a obra de Karl Marx, autor, ao lado de Friederich Engels, do Manifesto Comunista — o livro é uma análise teórica publicada em comemoração aos 150 anos do manifesto. “Curiosamente, no plano estritamente econômico, a teoria do maior pensador socialista era bastante flexível ao formular as leis gerais do sistema capitalista”, escreve o petista em passagem na página 14 do livro, ao argumentar que o teórico alemão previu características do capitalismo que só apareceriam posteriormente à morte dele.\n\nA primeira informação falsa divulgada sobre o livro apareceu em um post, no Facebook, do filósofo Olavo de Carvalho. No domingo (14), ele escreveu que Haddad pregaria no livro “que os meninos comam suas mães” — a informação, como mostrou Aos Fatos na segunda (15), é falsa. Não consta no livro escrito pelo presidenciável trecho que cite a palavra “incesto” ou qualquer ideia que promova sexo entre familiares ou a dissolução da família nuclear.\n\nNo mesmo dia, a editora Vozes afirmou em nota que a obra de Haddad “já está fora de nosso catálogo [esgotada] há bastante tempo” e disse que “não existe, neste livro publicado por nós, o conteúdo que está sendo divulgado nas redes sociais. As páginas que estão sendo divulgadas juntamente com a capa do livro que publicamos não pertencem à obra em questão”.\n\nMesmo os “mandamentos” atribuídos a Lênin não são de autoria do líder da Revolução Russa, como já mostrou o site Boatos.org. A obra não consta na bibliografia oficial de Lênin e, segundo o site de checagens, tem como provável origem uma notícia falsa de um jornal inglês. Essa explicação consta no livro They Never Said It: A Book of Fake Quotes (Eles Nunca Disseram Isso: Um Livro de Declarações Falsas, em tradução livre), do historiador Paul Boller (1916-2014) e do sociólogo John George.\n\nNas páginas 115 e 116, os autores escrevem que os “mandamentos” surgiram no jornal britânico New World News, em fevereiro de 1946. A publicação atribuiu a origem da falsa lista a um “quartel-general comunista secreto” em Düsseldorf, na Alemanha. Anos depois, em 1973, a lista foi republicada em uma revista da NRA (National Rifle Association), entidade que defende o porte de armas nos Estados Unidos, novamente como se fosse verdadeira — e, nos anos 1980, chegou a ser citada pelo presidente americano Ronald Reagan (1911-2004) em um discurso.\n\nMais à frente, os autores escrevem que \"conservadores respeitáveis como William F. Buckley, M. Stanton Evans e James J. Kilpatrick já classificaram [a lista] como uma falsificação; e um antigo boletim anticomunista, Combat, chamou [a lista] de 'um boato contra anticomunistas'\". O livro afirma também que o mais longevo diretor do FBI, J. Edgar Hoover (1895-1972), classificou o falso documento como “espúrio”.", "lang": "pt"}