{"title": "Is $77b in tax cuts hidden in the federal budget for high-income earners?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-15268", "url": "https://factcheck.aap.com.au/claims/is-77b-in-tax-cuts-hidden-in-the-federal-budget-for-high-income-earners", "vclaim": "“Did you know that there’s $77bn hidden away in the budget to give tax cuts to the top three per cent of taxpayers? Or, put another way, in even more plain English, if you are a millionaire in Australia, you will get an $11,000 tax cut from the Morrison government in 2024. If you are someone who earns $40,000, you get $11 a week.”\n\nALP leader Bill Shorten has accused the Morrison government of “hiding” $77 billion in tax cuts for the biggest-earning taxpayers, at the cost of everyday Australians. [1]\n\nAAP FactCheck examined the Labor leader’s claims that $77 billion in tax cuts would go to the top three per cent of taxpayers resulting in millionaires saving $11,000 per year from 2024 while someone earning $40,000 per year would save only $11 a week.\n\nMr Shorten’s office told AAP FactCheck the source of his claim was an Australia Institute April 2019 report titled ‘A bit rich: A Government plan to make tax less progressive’.\n\nThe Australia Institute is an independent think-tank that researches economic, social, transparency and environmental issues and states it has no formal political or commercial ties. [2]\n\nWhile the details of the government’s tax plan were clearly laid out in the budget, the impact of the changes were revealed in the Australia Institute’s analysis.\n\nThe report found most of the benefit of the government’s tax plan will go to high income earners. “The tax plan will see the proportion of tax paid by high income earners fall and the proportion of tax paid by low and middle income earners rise,” the report said. [3]\n\nIt found taxpayers earning more than $180,000 per year will get at least $77 billion worth of tax cuts over 10 years from 2024-25 when the Morrison government's tax cuts are fully implemented. It also found the majority of that money - $64 billion - will go to those earning more than $200,000. [3]\n\nRegarding Mr Shorten’s claim that the $77 billion hidden in the budget will go to the top three per cent of taxpayers, Australian Tax Office 2016-17 statistics show 3.1 per cent of taxpayers have taxable incomes above $180,001. [4]\n\nBased on the Australia Institute’s analysis and 2016-17 ATO figures, Mr Shorten’s claim the top three per cent will get $77 billion in tax cuts is true.\n\nHowever, the Australia Institute calculates on page 11 that over time the percentage of high income earners will rise. People earning more than $180,000 will make up the top 10 per of taxpayers by 2024-25, and those earning more than $200,000 a year will be in the top eight per cent of taxpayers [3].\n\nA spokesperson for Mr Shorten said he was referring to taxpayers with more than $1 million of annual personal income when making his statement.\n\nAccording to the government’s ‘Tax Relief Estimator’, someone earning $1 million a year will be $11,640 better off by 2024-25, while a person with $40,000 of annual personal income will get a tax cut of $580. That equates to $11.15 per week. [5]\n\nAgain, Mr Shorten’s claims on the comparative savings for the two groups from the government’s tax plan is correct.\n\nAAP FactCheck found Mr Shorten’s claim to be mostly true, with the one error being he understated the percentage of high-income earners who will benefit, which will be up to 10 per cent by 2024-25.", "lang": "en"}