{"title": "Postcard Spreads Fake News Of Journalists Bribed To Write Against PM Modi", "subtitle": "Postcard's only source for the outlandish claim seems to have come from a Twitter user Prashant Umrao who had made this sensational claim on March 22, 2018", "author": "www.boomlive.in", "date": "2018-05-08T20:36:28+05:30", "vclaim_id": "vclaim-id-80498", "url": "https://www.boomlive.in/postcard-spreads-fake-news-of-journalists-bribed-to-write-against-pm-modi/", "vclaim": "A story published by fake news website Postcard has gone viral where it accuses 68 journalists, writers and bureaucrats of taking bribes ranging from Rs 2-5 lakh/month to write against Prime Minister Narendra Modi. The website claimed in the story that this money was arranged by UK-based Cambridge Analytica who have been in the news over the last few weeks for its role in mining Facebook data illegally and spreading fake news to influence the 2016 US Presidential elections.\n\nWhile the site does not mention any of the names in its story, several names are being shared with the story on WhatsApp. BOOM has decided not to publish any of the names since the news itself is unverified and fake.\n\nWhen we looked at Facebook analytics, the popularity of the story can be seen from the fact that it has been shared over 14,000 times, and received over 8600 comments and more than 39,000 likes.\n\nAnother site called Socialpost.news also carried the same story with the same headline as Postcard. The story was shared over 1200 times, received over 790 comments and more than 2700 likes.\n\nSo where did these 68 names come from? Like most articles written by Postcard, this particular story is a curious mix of some publicly reported facts and information that can never be verified in the absence of any valid sources. After drawing the reader's attention to the article with a catchy headline, the story begins with the now discredited analytics company's links to the Congress party and a series of stories done by Republic TV.\n\nIn these stories, Republic TV claimed through source-based information that Cambridge Analytica had met about 8 political leaders and one of the political parties had finalised a Rs 800-c r deal to build a strategy for the upcoming 2019 elections. Interestingly, no documents were shown as evidence by Republic TV and all the information were being attributed to unnamed government sources.\n\nBut here is where the Postcard story takes a curious turn. Without explaining the links, the article now makes an explosive claim. \"68 journalists, writers, bureaucrats and film stars have been hired by Cambridge Analytica company which is paying Rs 2-5 Lakhs/month to write against PM Modi,\" claimed the article. Postcard claimed that the news was discussed on Republic TV which said that many journalists were listed in the disclosed emails of Cambridge Analytica.\n\nBOOM contacted Cambridge Analytica if they had hired journalists, writers and bureaucrats to write against PM Modi. We are yet to hear from the company. The company has also shut down operations and filed for insolvency after it was accused of compromising 87 million accounts on Facebook to influence the 2016 US Presidential elections in favour of the Republican Party and Donald Trump.\n\nBOOM also contacted Republic to find out if they had reported about journalists being paid to write against Prime Minister Narendra Modi. We are yet to hear from Republic on the same. The story has not been found either on Republic World, the channel's website.\n\nPostcard's only source for the outlandish claim seems to have come from a Twitter user Prashant Umrao who tweets from the handle @ippatel and had made this sensational claim on March 22, 2018. Umrao, who has identified himself as an advocate on his Twitter bio tweets pro-right wing material and has been caught several times in the past peddling fake information on the social networking platform. In September 2017, Umrao tried to pass off the image of a sick child in Brazil as that of a pregnant Rohingya refugee girl at a UN clinic.\n\nUmrao's tweet went viral as well and received 5894 retweets and 6523 likes.\n\nUmrao was asked by several users to substantiate his claim which has not been done so far.\n\nWhile the names of the 68 journalists were not revealed either by Postcard or Umrao, the messages being forwarded on WhatsApp groups have mentioned several names that include well-known editors and senior journalists. We spoke to some of them mentioned who laughed it off saying that they are aware of their names floating on WhatsApp but would prefer to treat it as an occupational hazard. But one of the columnists mentioned in this fake list, Mitali Saran, known for her stinging columns against the government in several newspapers had this to say when BOOM contacted her.\n\nThis is not the first time Postcard has been caught peddling fake news and unverified information with sensationalist headlines. The website's founder Mahesh Hegde was arrested last month by Bengaluru central crime branch for spreading fake and communally sensitive stories. On March 18, Hegde and his site Postcard claimed that a Jain monk had been attacked by a Muslim youth but it later turned out that the monk was a victim of an accident.\n\nHere are some stories where we have busted Postcard in the past for peddling fake information.\n\n“Pure, Utter Rubbish,” Says Raghuram Rajan About Fake Quote On PNB Scam", "lang": "en"}