{"title": "PolitiFact - Jimmy Carter correct on popularity of Clinton and Trump", "subtitle": "Presidential elections are a sophisticated and very expensive form of the old popularity contest. And in the 2016 contes", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-17983", "url": "https://www.politifact.com/factchecks/2016/aug/31/jimmy-carter/carter-correct-popularity-clinton-and-trump/", "vclaim": "Presidential elections are a sophisticated and very expensive form of the old popularity contest.\n\nAnd in the 2016 contest the two main candidates are not all that popular. That according to former Democratic President Jimmy Carter.\n\nThe 91-year-old Carter told an Associated Press reporter in Memphis, where the Nobel Peace Prize winner was helping build a Habitat for Humanity house, that he will be voting for Democrat Hillary Clinton.\n\n\"Everybody knows that I’m a Democrat and I’ll be voting Democratic,\" Carter said.\n\nBut then he took a bit of a political shot.\n\n\"It’s been an exciting and unprecedented kind of campaign this year, and unfortunately, the way it’s turned out, both choices in the major parties are quite unpopular,\" Carter said. \"But I don’t have any doubt that one of the candidates is better qualified than the other.\"\n\nPolitiFact decided to take a deeper look at Carter’s \"quite unpopular\" comment with two months to go until the Nov. 8 election. As it turns out, there’s plenty of numbers out there on the subject. And most of them back up Carter.\n\nIn political parlance, a candidate’s popularity is measured in what are known as \"favorables\" and \"unfavorables.\" Negative ratings are know as unfavorables while their positive ratings are labeled favorables.\n\nReal Clear Politics, a nonpartisan online site that compiles and averages polls and surveys about the major candidates and major races, keeps tabs on Clinton’s and Trump’s favorable-unfavorable rating. The RCP’s most recent average of seven polls has Hillary Clinton at 53 percent unfavorable to 41 percent favorable and Trump at 62 percent unfavorable to 34 percent favorable.\n\nThose are striking numbers, say some political experts.\n\n\"Since the advent of modern polling I don't think we've encountered a situation where both major party candidates had an unfavorable rating that exceeded 50 to 60 percent,\" said Kerwin Swint, a political scientist at Kennesaw State University in metro Atlanta.\n\n\n\n An August poll conducted for The Atlanta Journal-Constitution found Clinton’s and Trump’s unfavorable ratings tied at 58 percent in the Peach State. Clinton’s favorables in Georgia were a bit higher than Trump’s: 40 percent to 36 percent.\n\nSome of the polls drill down into what’s behind the low favorable ratings.\n\nAn Aug. 8 poll by Bloomberg found that only 41 percent of respondents found Clinton trustworthy while 39 percent found Trump to be so. An Aug. 4 ABC/Washington Post poll put those numbers at 49 percent for Clinton and 40 percent for Trump\n\nWhen asked in the ABC poll: Do you think Hillary Clinton is honest and trustworthy?, 59 percent said \"no\" and 38 percent said \"yes.\" When the same question was asked about Trump, 62 percent said \"no\" and 34 percent said \"yes.\"\n\nUniversity of Virginia political scientist Larry Sabato said Carter’s comments are on target.\n\n\"Both Hillary Clinton and Donald Trump have low favorability ratings, and they are viewed by large majorities as being dishonest and untrustworthy,\" Sabato said.\n\n\"It is notable that, just as many Republicans are declaring backing for ‘the nominee’ without mentioning Trump’s name, Carter is doing essentially the same thing for his party’s standard-bearer.\"\n\nCarter’s tepid endorsement of Clinton during his Memphis visit was followed up this week with a warmer embrace of his fellow Democrat. Clinton supporters across the country Tuesday were greeted by an email from the former Georgia governor asking them to pitch in to help elect Clinton in November.\n\nFormer President Jimmy Carter said both major candidates for president in 2016 are \"quite unpopular.\"\n\nCarter’s view is backed up by poll after poll, including one in Georgia that reflected much the same disatisfaction as the national polls.", "lang": "en"}