{"title": "FACT CHECK: Only Two States Haven’t Sued The Makers Of OxyContin – Is New Jersey One Of Them?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-10T18:18:48.000Z", "vclaim_id": "vclaim-id-23031", "url": "http://checkyourfact.com/2019/06/10/fact-check-cnbc-new-jersey-oxycontin-purdue-pharma-lawsuits/", "vclaim": "A CNBC article titled “Nearly every US state is now suing OxyContin maker Purdue Pharma” claimed that New Jersey and Michigan are the only two states that have not sued the pharmaceutical company Purdue Pharma.\n\nNew Jersey filed a lawsuit against Purdue in October 2017. CNBC has since updated its reporting, noting that Nebraska and Michigan are the only two states that have not sued the pharmaceutical giant.\n\nBased in Connecticut, Purdue is best known for making the opioid pain medication OxyContin. The drug, intended to help those with severe pain, eventually became one of the most abused drugs on the market. It has been widely linked to the ongoing opioid crisis gripping the country.\n\nPurdue faces a bevy of lawsuits from state and local governments alleging that the company engaged in deceptive marketing practices. California, Hawaii, Idaho and Maine are among the latest states to file lawsuits against the company, bringing the total number that have sued to 48.\n\nA number of states have also sued members of the Sackler family, the owners of Purdue.\n\n“Purdue and the Sacklers traded the health and well-being of Californians for profit and created an unprecedented national public health crisis in the process,” California Attorney General Xavier Becerra said at a press conference announcing the lawsuit. “We will hold them accountable.”\n\nFor its part, Purdue has decried what it calls “misleading attacks” against the company.\n\n“Such allegations demand clear evidence linking the conduct alleged to the harm described,” spokesperson Robert Josephson said, according to The Associated Press. “But we believe the state fails to show such causation and offers little evidence to support its sweeping legal claims.”\n\nReporting on these developments, the June 4 article from CNBC initially identified New Jersey as one of the states that had not sued the company. “New Jersey, which has filed a lawsuit against the Sackler family, and Michigan are the only two states that have not sued Purdue,” read one line of the story.\n\nHowever, New Jersey did file a lawsuit against the OxyContin maker back in 2017, according to a press release from the attorney general’s office.\n\n“When we point the finger of blame for the deadly epidemic that has killed thousands in New Jersey, Purdue is in the bullseye of the target,” then-Attorney General Christopher Porrino said at the time. “Today, my office took the first step toward holding them legally and financially responsible for their deception.”\n\nNebraska is the only other state besides Michigan that has not pursued litigation against the company. CNBC apparently confused New Jersey for the cornhusker state. After being contacted by The Daily Caller News Foundation, the news outlet issued a correction, updating its story to reflect the correct states.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}