{"title": "Rodríguez Larreta: “En los últimos tres años, el delito por excelencia más grave, que es el homicidio, bajó 20%”", "subtitle": "Rodríguez Larreta: “En los últimos tres años, el delito por excelencia más grave, que es el homicidio, bajó 20%”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-13126", "url": "https://chequeado.com/ultimas-noticias/horacio-rodriguez-larreta-en-los-ultimos-tres-anos-el-delito-por-excelencia-mas-grave-que-es-el-homicidio-bajo-20/", "vclaim": "\n• En relación con 2015, la tasa de homicidios dolosos cayó un 23 por ciento. Es un porcentaje mayor al marcado por el Jefe de Gobierno.\n• A nivel nacional hay datos disponibles hasta 2017, pero también se observa una tendencia decreciente.\n• Aún no se sabe cuáles son los factores que influyen en la baja tanto en la Nación como en la Ciudad.\n\nEl jefe de Gobierno de la Ciudad Autónoma de Buenos Aires, Horacio Rodríguez Larreta, se refirió durante su discurso de inauguración de la Legislatura porteña a los resultados logrados por su gestión en materia de seguridad. “En los últimos tres años, el delito por excelencia más grave, más dramático, que es el homicidio, bajó 20%”, señaló. ¿Qué dicen los datos?\n\nConsultado por Chequeado, el equipo de Comunicación de la Secretaría de Seguridad porteña indicó que el Jefe de Gobierno se basó en la información del Mapa del Delito de la Ciudad.\n\nDe acuerdo con la fuente mencionada, en 2018 se registraron 136 víctimas de homicidio dolosos (aquellos cometidos con intención de matar), es decir, que la tasa de este delito fue de 4,4 cada 100 mil habitantes. En relación con 2015, cuando la tasa registrada fue de 5,7 cada 100 mil habitantes, la caída es del 23%, un porcentaje aún mayor al marcado por Rodríguez Larreta.\n\nA nivel nacional hay datos disponibles de homicidios dolosos hasta 2017, pero también se observa una tendencia decreciente, como se puede ver en este chequeo.\n\n“A partir de 2014, todos los años se reducen los homicidios en la Ciudad. Lo interesante es que el mismo proceso, en el mismo periodo de tiempo, se observa a nivel nacional. Por eso, es probable que los factores que lo explican sean extralocales”, señaló a este medio Diego Gorgal, especialista en Seguridad y docente de la materia Política de Seguridad y Justicia de la Universidad Torcuato Di Tella (UTDT).\n\nAdemás, el especialista agregó: “Lamentablemente, en la Argentina no se ha hecho un estudio que identifique y mida el impacto de los factores causales del fuerte incremento que tuvieron los homicidios entre 2007 y 2014 (N. de la R: subieron 40% entre 2008 y 2014), ni de su reducción entre 2015 y 2017”.", "lang": "es"}