{"title": "Viral Video: False testimony by journalist that Umar Khalid was not attacked", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-13T14:29:49+00:00", "vclaim_id": "vclaim-id-26127", "url": "https://www.altnews.in/viral-video-false-testimony-by-journalist-that-umar-khalid-was-not-attacked/", "vclaim": "In the afternoon of August 13, reports emerged from New Delhi that JNU student leader Umar Khalid was shot at by an unknown assailant. According to these reports, the incident took place outside the Constitution Club of India. Khalid escaped unhurt while the assailant fled the spot after discarding the weapon.\n\nSocial media was quick to react over this development. A video soon began to circulate widely in which a journalist with Dainik Bhaskar, Santosh Kumar claimed that while there was indeed an incident of firing outside the Constitution Club, Umar Khalid was not present at the spot when the incident took place.\n\nSantosh Kumar claimed that he was witness to a scuffle which had broken out between two persons near a tea kiosk close to the gate of the Constitution Club. The attacker had a gun in his hand and he pushed the other person on to the ground and was about to shoot at him, but was resisted by other persons due to which he fled from the spot after firing a shot in the air at some distance. Kumar also claimed that Umar Khalid was not present at the spot when this scuffle took place, and in fact emerged from the Constitution Club building later.\n\nThis video was posted by Vikas Bhadauria, who is a journalist with ABP News. Within no time, Bhadauria’s tweet was retweeted over 1600 times and prominent right-wing social media users began to assert on the basis of this ‘eye-witness account’ that Khalid had staged the attack. Founder of Postcard News Mahesh Vikram Hegde also shared Santosh Kumar’s video, and so did those who are followed on Twitter by Prime Minister Narendra Modi.\n\nThe claim that Khalid was not around at the place of the incident has quickly made its way on to Facebook as well.\n\nSantosh Kumar, the journalist who was present at the spot and whose on-camera testimony was popularised by right-wing social media users to claim that Khalid had indulged in drama, later altered his version of events and claimed that he wasnt sure whether the person who had been targeted by the assailant was Umar Khalid or not.\n\nIt may be reiterated that Kumar had earlier said that Khalid wasnot present at the spot when the incident occurred. Alt News contacted Umar Khalid to ascertain his version of events as they transpired outside the Constitution Club. Khalid said, “The incident happened next to a tea stall outside the Constitution Club. When we started leaving, a guy came from behind, held my neck and overpowered me. I fell down in the mud. He took out a pistol and started aiming at me. My instinctive reaction was not to let him aim and hold his hand away. My friends also started resisting and pushed him aside. He then ran from the spot.” Alt News also found a video on Facebook of Umar Khalid speaking to reporters and describing the incident.\n\nIt may be noted that the entire sequence of events as depicted by Khalid matches the version proclaimed by Santosh Kumar but with one key difference- according to Khalid, the person who was attacked was him whereas Kumar had earlier claimed that Khalid was not present at the spot, and later expressed doubt over his own claim.\n\nAlt News also spoke to Banojyotsna Lahiri who had accompanied Khalid to the Constitution Club and was present at the spot when the incident occurred. “We were all having tea outside the venue. As I was going, someone came and held Umar from the back. I thought it may be a friend, and he pinned him (Umar) down. I was standing to the left of Umar, he was holding the gun with his right hand which I did not see initially. I tried to push him, and he took two steps back and brandished a gun. When he stepped back, we saw the gun and then he started running. We took Umar to safety inside the gate of Constitution Club. After that, the three of us ran behind him (the attacker) but by that time he had gained some distance. We heard a shot being fired. He had escaped but we saw the gun lying on the street.”\n\nSpeaking to Alt News, Shariq Husain who was also present at the spot with Umar Khalid said, “We were having tea and when we were leaving, someone held Khalid by the throat and pinned him down. He had a gun which was pressed on Khalid’s stomach. I started kicking the assailant’s hand. He then started running away and I chased him for a distance. He turned around and shot at me. He then left the gun right there and fled the spot.”\n\nAll the three statements of those who were present at the site of the incident including Umar Khalid are consistent in their version of the sequence of events. The sequence of events also largely matches with what has been described by Santosh Kumar, whose version has been widely shared on social media. However, Kumar’s assertion that Umar Khalid was not present at the spot but came later contradicts the eyewitnesses’ claim that Khalid was indeed the target of attack. Later, Kumar had tweeted that he was not sure if the assaulted person was Umar Khalid or not.\n\nWhile the police has clarified that it is conducting an investigation into the incident, the issue of concern is the manner in which an aggressive, concerted campaign is already underway on social media to brush off the seriousness of the incident and to discredit the claim of Umar Khalid that he was attacked, on the basis of a dubious testimony by a reporter who has since altered his version.", "lang": "en"}