{"title": "É #FAKE que o TRE-SP identificou urnas que 'adulteraram os votos digitados'", "subtitle": "Mensagem falsa diz que teclados das urnas adulteraram os votos que eram digitados.", "author": "g1.globo.com", "date": "2018-10-29T03:12:33.915Z", "vclaim_id": "vclaim-id-83032", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/29/e-fake-que-o-tre-sp-identificou-urnas-que-adulteraram-os-votos-digitados.ghtml", "vclaim": "Um post no Facebook afirma que um teste feito pelo TRE-SP (Tribunal Regional Eleitoral de São Paulo) identificou que o teclado de algumas urnas eletrônicas “adulteraram os votos que eram digitados”. O texto é #FAKE.\n\nO post parte de uma informação verdadeira para criar uma falsa versão. Segundo o TRE-SP, o sucesso de uma auditoria pública feita em 20 de outubro foi contestado por um engenheiro presente. As críticas foram baseadas em um defeito detectado no teclado de uma única urna, diz o tribunal. “O defeito indicado foi pontual e causou falhas aleatórias nas teclas, sem que a falha prejudicasse algum cargo ou número de candidato específico.”\n\nPublicado em um perfil pessoal, o post de Facebook foi compartilhado mais de 1.700 vezes. A imagem publicada no Facebook diz que \"ficou provado no autoteste do TRE-SP que os teclados das urnas (Diebold) adulteraram os votos que eram digitados”. A informação é falsa. Na verdade, o TRE-SP realizou um teste público em 20 de outubro, com quatro urnas. Uma delas, segundo o tribunal, apresentou falha aleatória no teclado. Diebold é a empresa que produz urnas eletrônicas .\n\n\"Nessa urna específica, foram observados defeitos aleatórios em teclas diversas durante a digitação após sucessivas repetições do autoteste\", afirma o tribunal , acrescentando: \"A urna eletrônica auditada foi substituída no início da manhã (às 9h42) do dia da eleição [teste], tão logo se tomou conhecimento da ocorrência de defeitos, o que pode ser verificado tanto na ata da seção eleitoral preenchida pelos mesários quanto nos registros de log da urna eletrônica.”\n\nAinda de acordo com o TRE-SP, a auditoria foi feita “com o acompanhamento da Polícia Federal, do Ministério Público, de representantes da Ordem dos Advogados do Brasil, de partidos políticos e demais interessados, além de um observador técnico internacional da Organização dos Estados Americanos”.\n\nO problema na tecla de uma das urnas fez com que a auditoria fosse questionada pelo engenheiro Amilcar Brunazo, que acompanhou o procedimento. O tribunal afirma que “as críticas apresentadas foram baseadas em um defeito detectado no teclado de uma das urnas\". \"Ou seja, a alegação é infundada quando associa a falha à segurança no sistema eletrônico de votação.”\n\nNeste sábado e domingo a equipe do Fato ou Fake se uniu a outras cinco agências de checagens de notícias no Brasil para checar as mensagens de conteúdo suspeito nesta reta final das eleições. A ideia de juntar forças é para ganhar mais agilidade e aumentar o alcance das checagens. A parceria reúne o Fato ou Fake, Projeto Comprova, Lupa, Aos Fatos, Boatos.org e E-Farsas.", "lang": "pt"}