{"title": "Fact check: Video showing Joe Biden falling asleep during live interview is manipulated", "subtitle": "Thousands of social media users are sharing a video which claims to show Democratic presidential nominee Joe Biden falling asleep during a live TV interview. This video has been manipulated. It combines Hilary Clinton’s endorsement video from August 28, in which Joe Biden...", "author": "www.reuters.com", "date": "2020-09-01T19:58:38Z", "vclaim_id": "vclaim-id-5901", "url": "https://www.reuters.com/article/uk-factcheck-biden-asleep-altered/fact-check-video-showing-joe-biden-falling-asleep-during-live-interview-is-manipulated-idUSKBN25S63S", "vclaim": "Thousands of social media users are sharing a video which claims to show Democratic presidential nominee Joe Biden falling asleep during a live TV interview. This video has been manipulated. It combines Hilary Clinton’s endorsement video from August 28, in which Joe Biden is seen looking down for several seconds, with a video of the singer Harry Belafonte appearing to fall asleep on live TV in 2011.\n\nThe posts, shared over 13,000 times ( here , here , here , here , here , here ), are often accompanied by the text, “Joe Biden is asleep during live interview.” The video starts with a TV presenter saying, “joining us live this morning from New York”, and then moves to a shot of Joe Biden who appears to have his eyes shut, and the TV presenter saying “wake up,” with a snoring noise in the background.\n\nThe clip of the TV presenter is from 2011, when then 84-year-old singer Harry Belafonte appeared to fall asleep live on air on KBAK, a California TV station. The video can be seen here . Ken Sunshine, Harry Belafonte’s spokesperson made a statement at the time, blaming the incident on a technical issue: “There was a technical glitch in the feed to a local station in Bakersfield, CA. His earpiece wasn’t working, so he decided to take the time to meditate before the rest of his Day-O.” (here) There is no snoring sound on this clip.\n\nThe video of Biden is taken from former Secretary of State Hilary Clinton’s endorsement of Joe Biden on August 28 2020 (here). Several times during the endorsement video, Biden appears to either be looking down or to have his eyes shut for a few seconds, before looking back up at the camera. At one point Biden has his eyes down for 14 seconds (here), but there is no evidence to suggest Biden was asleep during that time.\n\nThe sound of snoring has been added to the edited video, as has the text reading, “On air: Joe Biden, The importance of this election.”\n\nTwitter user @damonimani (twitter.com/damonimani) confirmed to Reuters he created the edited video. In a tweet, he explains that he added the sound effects and mixed the two videos (here) and told Reuters, “I’m an artist with a wild imagination that I put into my parodies,” confirming the creation was intended as a joke.\n\nWhile some users understood the video was satirical, others did not. Some comments include, “this is your candidate you crazy libs (sic),” “he cannot run America,” and “if elected this will define his presidency!” Others questioned fact checks pointing out the video’s edited nature, with one user saying “”Now they say the video is altered. All they want to do is cover it up. Pathetic!!”\n\nAltered. Joe Biden did not fall asleep on air, this video has been edited.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}