{"title": "No, el Tribunal de La Haya no ha admitido a trámite una denuncia contra Pedro Sánchez por \"genocidio\", a fecha de 16 de junio de 2020", "subtitle": "", "author": "maldita.es", "date": "2020-06-16 07:25:07", "vclaim_id": "vclaim-id-46386", "url": "https://maldita.es/malditobulo/2020/06/16/tribunal-haya-denuncia-pedro-sanchez-genocidio-2/", "vclaim": "La web OKDiario ha publicado este 9 de junio un contenido titulado: \"El Tribunal de La Haya admite a trámite una denuncia contra Sánchez por el «genocidio» de 50.000 personas\", un titular que ha sido modificado posteriormente para señalar que La Haya en realidad ha \"registrado\" la denuncia. Además, el autor del contenido ha asegurado en Twitter que la respuesta de la Corte Penal Internacional (CPI) informaba a los denunciantes de que su escrito había sido \"duly entered\" (debidamente registrada, en inglés), no que hubiera sido \"admitida a trámite\". Por su parte, la CPI ha asegurado a Maldita.es que han recibido la comunicación y que el primer paso es comprobar si entra dentro de sus competencias, por lo que, a fecha de 16 de junio de 2020, es un bulo que hayan admitido a trámite dicha denuncia.\n\nLa Haya aún no ha comprobado si entra dentro de su jurisdicción, a fecha de 16 de junio de 2020\n\nEn un comunicado enviado a Maldita.es, la Corte Penal Internacional ha confirmado \"la recepción de la comunicación\" y que el primer paso es \"analizar todos los materiales presentados\". Según la CPI, el primer paso de ese proceso es \"evaluar si la comunicación concierne cuestiones que están manifiestamente fuera de la jurisdicción de la corte\". Es decir, que está pendiente comprobar si entra dentro de sus competencias.\n\nUna vez hayan tomado una decisión sobre si entra o no dentro de su jurisdicción, \"informaremos al remitente y razonaremos nuestra decisión\", indican.\n\nOKDiario ya no dice que la CPI haya \"admitido a trámite\" la comunicación\n\nDespués de que se viralizara su contenido en el que se decía que el Tribunal de La Haya había \"admitido a trámite\" la denuncia contra Sánchez, OKDiario ha cambiado su contenido para decir que dicho tribunal únicamente ha \"registrado\" esa denuncia, presentada por la Asociación Española de Víctimas y Afectados por el Covid-19. Puedes ver una versión archivada aquí.\n\nDespués de que se viralizara su contenido en el que se decía que el Tribunal de La Haya había \"admitido a trámite\" la denuncia contra Sánchez, OKDiario ha cambiado su contenido para decir que dicho tribunal únicamente ha \"registrado\" esa denuncia, presentada por la Asociación Española de Víctimas y Afectados por el Covid-19. Puedes ver una versión archivada aquí.\n\nSin embargo, OKDiario mantuvo publicado durante horas un tuit en el que difundía la versión antigua del contenido en la que, como decimos, se aseguraba que la Corte Penal Internacional había \"admitido a trámite\" la denuncia de la Asociación Española de Víctimas y Afectados por el Covid-19. Ese tuit ya ha sido borrado, pero puedes consultar una versión archivada aquí.*\n\nEl autor afirma que el escrito ha sido \"debidamente registrado\" en la CPI\n\nEl autor del contenido es el periodista de OKDiario Segundo Sanz, quien ha avisado en Twitter de que el contenido y el titular habían sido actualizados. En otro tuit, Sanz incluía un fragmento de la respuesta que supuestamente le habría remitido la CPI a la Asociación Española de Víctimas y Afectados por el Covid-19, donde se lee que el escrito había sido \"debidamente registrado\":\n\nTras buscar ese mismo entrecomillado en Google, hemos encontrado otros casos en los que la Oficina del Fiscal de la Corte Penal Internacional ha respondido a escritos con esas mismas palabras. El texto completo muestra que es un acuse de recibo, no una admisión a trámite (Maldita.es no ha podido verificar de forma independiente que este sea el escrito remitido a los denunciantes):\n\nEsta es la traducción de ese escrito:\n\n\"La Oficina del Fiscal de la Corte Penal Internacional reconoce la recepción de sus documentos/carta.\n\n\n\nEsta comunicación ha sido debidamente registrada en el Registro de Comunicaciones de la Oficina. Consideraremos esta comunicación según sea apropiado, en conformidad con las disposiciones del Estatuto de Roma de la Corte Internacional Penal.\n\n\n\nEn cuanto se tome una decisión, le informaremos por escrito y le remitiremos los motivos de esa decisión\".\n\nPuedes encontrar ejemplos de ese acuse de recibo aquí, aquí, aquí y aquí.\n\nSegún el artículo 13 del Estatuto de Roma que regula la Corte Penal Internacional, para que el tribunal tenga competencias sobre un caso concreto tiene que cumplirse alguno de estos supuestos:\n\na) Un Estado Parte remite al fiscal, de conformidad con el artículo 14, una situación en que parezca haberse cometido uno o varios de esos crímenes.\n\n\n\nb) El Consejo de Seguridad, actuando con arreglo a lo dispuesto en el Capítulo VII de la Carta de las Naciones Unidas, remite al fiscal una situación en que parezca haberse cometido uno o varios de esos crímenes.\n\n\n\nc) El fiscal ha iniciado una investigación respecto de un crimen de ese tipo de conformidad con lo dispuesto en el artículo 15.\n\nEn la página de información de la Oficina del Fiscal de la CPI (OTP, por sus siglas en inglés) indican también que \"cualquier individuo, grupo o Estado puede enviar información a la OTP sobre supuestos crímenes que estén bajo la jurisdicción de la corte\".\n\nTal y como se indica en su informe de revisiones preliminares del año 2019, en un año recibieron 795 comunicaciones, de las cuales 617 no eran competencia de la corte.\n\nMaldita.es se ha puesto en contacto con la Corte Penal Internacional y la Asociación Española de Víctimas y Afectados por el Covid-19, pero no han respondido antes de la publicación de este artículo. En el caso de que lo hagan, lo actualizaremos para que conste su versión.\n\n*Hemos actualizado este artículo para añadir que OK Diario terminó borrando el tuit en el que se aseguraba que el escrito se había admitido a trámite.", "lang": "es"}