{"title": "É #FAKE que a combinação de limão, laranja e mel proteja do coronavírus ou cure a Covid-19", "subtitle": "Mensagem falsa dá receita caseira contra a doença e ainda indica uso de antibiótico; especialistas condenam.", "author": "g1.globo.com", "date": "2020-06-03T17:58:39.692Z", "vclaim_id": "vclaim-id-83592", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/03/e-fake-que-a-combinacao-de-limao-laranja-e-mel-proteja-do-coronavirus-ou-cure-a-covid-19.ghtml", "vclaim": "Circula no Facebook uma mensagem que diz que chupar laranjas duas vezes por dia e tomar suco de limão adoçado com mel previne a infecção pelo coronavírus e cura quadros já instalados da Covid-19. É #FAKE.\n\nO post compartilhado diz: “A Covid-19 jamais passará perto de você. Todos os dias chupe duas laranjas, com o bagaço e tudo, duas vezes ao dia. Coloque um dedo de mel em uma xícara e esprema dois limões e beba”.\n\nUma outra afirmação falsa, e perigosa, que é propagada junto é a de que, no caso de a pessoa começar a sentir os sintomas compatíveis com a Covid-19, basta se automedicar com azitromicina. A mensagem ainda alerta para riscos, mas afirma que o medicamento – um antibiótico que só deve ser comprado com prescrição médica, e cujo uso para Covid-19 ainda é tratado com reservas pela comunidade científica – cura a doença.\n\nO remédio vem sendo receitado, junto com a cloroquina, no tratamento de pacientes internados, mas em caráter experimental. Divulgado pelo Ministério da Saúde no mês passado, o novo protocolo para terapias contra a Covid-19 contém a associação de cloroquina e azitromicina – mesmo que ainda faltem estudos clínicos suficientes que comprovem a eficácia de um e de outro.\n\nO infectologista Ralcyon Teixeira, diretor da divisão médica do hospital Emílio Ribas, em São Paulo, explica que nada faz sentido na mensagem compartilhada. “Não existe nenhuma evidência de que esses alimentos tenham efeito protetor. E a azitromicina deve ser prescrita apenas por recomendação médica. É um antibiótico, tem que ser usado corretamente. Se não, pode causar alergias, risco de resistência bacteriana e, às vezes, até arritmias”.\n\nA cultura popular ensina que limão e laranja, ricos em vitamina C, são bons para a gripe. Mas médicos lembram que isso carece de comprovação científica. O infectologista Renato Kfouri, presidente do Departamento Científico de Imunizações da Sociedade Brasileira de Pediatria, sublinha que isso não passa de um mito, e que não há relação com prevenção ou cura da Covid-19.\n\n“A ingestão da vitamina C através dos alimentos não é contraindicada. Você pode tomar suco de laranja e limão, mas não há utilidade nisso. O mel, por sua vez, é um fitoterápico. Em quadros de tosse, alguns estudos demonstram que ele tem ação de dissolver um pouco o catarro. Mas isso é para quem está doente, e não pra prevenir”, esclarece o médico.\n\n“A despeito de ser um mito que circula há décadas, não há evidências que comprovem que tomar vitamina C previne e trata quadros virais. Doses adicionais de vitamina C não melhoram a imunidade, não protegem do coronavírus, não combatem infecção já instalada. Mais do que isso, dados mais recentes mostram que o hábito de tomar ácido ascórbico em altas doses, por tempo prolongado, pode trazer efeitos colaterais importantes, como cálculo na vesícula e nos rins. Isso precisa ficar claro”, afirma.\n\nA respeito da azitromicina, ele lembra ser completamente contraindicado sua utilização sem indicação nem acompanhamento médico. “Estamos falando de uso indiscriminado de antibiótico. Ao fazer isso, a pessoa seleciona bactérias, levando à resistência bacteriana. Se você não está com uma infecção e faz uso, irá esterilizar sua flora intestinal e do organismo. Muitas das bactérias que vivem no nosso organismo são benéficas. Se nós as eliminamos, selecionamos aquelas que são resistentes ao antibiótico usado.”\n\nO infectologista alerta que farmácias não devem vender azitromicina sem receita. “Jamais se deve usar antibiótico sem indicação precisa de um médico, nem é permitida a venda sem receita. Isso é uma bobagem, e com um risco associado.”\n\n“Eu me surpreendo cada vez mais com a imaginação do brasileiro e a capacidade de gerar desinformação. Já se consegue tirar todos os nutrientes necessários à imunidade se a pessoa tem uma dieta mais ou menos balanceada. É algo antigo dizer que para tratar gripe é ‘vitamina C e cama’. Hoje a gente sabe que a vitamina C não vai fazer diferença alguma”, diz Rodrigues.\n\nOu seja, se a pessoa está com febre ou outros sintomas gripais, a azitromicina pode ser recomendada se for uma infecção bacteriana. Mas a Covid-19 é causada não por um vírus, e não por uma bactéria. “Sendo uma infecção viral, o paciente já melhoraria com, sem ou apesar da azitromicina. É preciso tomar cuidado, porque cada vez mais surgem receitas milagrosas, e a gente está falando de automedicação. Sintomas podem ser mascarados e medicações podem trazer efeitos colaterais eventualmente fatais.”\n\nO pneumologista reforça que para se fortalecer o organismo contra o coronavírus ou outras infecções é recomendável seguir uma dieta balanceada, ter boas noites de sono, manter uma rotina de alimentação e descanso, fazer exercício físico e tentar evitar estresse.", "lang": "pt"}