{"title": "Nei, hunden Laika var ikke det første levende vesenet i verdensrommet", "subtitle": "Laika var det første levende vesenet som gikk i bane rundt jorden.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-10109", "url": "https://www.faktisk.no/faktasjekker/q5E/nei-hunden-laika-var-ikke-det-forste-levende-vesenet-i-verdensrommet", "vclaim": "3. november 2017 var det 60 år siden hunden Laika ble skutt opp i verdensrommet. Dagbladet markerte jubileet med en artikkel om den verdensberømte, firbeinte romfareren. I ingressen skriver avisen:\n\nDet er en utbredt oppfatning at Laika var det første levende vesenet i verdensrommet, men stemmer det? Ikke ifølge Dagbladet selv. I 2007 – da avisen markerte at det var 50 år siden Laika ble sendt ut i rommet – var tittelen på saken:\n\nHva har skjedd i løpet av de ti årene som har gått mellom de to artiklene? Har historien blitt skrevet om? Eller har Dagbladets journalist bare glemt å søke i arkivet? Når Faktisk.no spør redaksjonssjef Hilde Schjerve om hva som er bakgrunnen for Laika-forvirringen, svarer hun slik i en e-post:\n\nDet er altså tittelen på artikkelen fra 2007 som er riktig: Laika var ikke det frøste levende vesenet i verdensrommet. Før den tidligere gatehunden ble skutt ut i «Sputnik 2» i 1957, hadde nemlig en rekke levende vesener allerede vært i verdensrommet.\n\nBåde insekter, aper, mus og andre hunder var blant dyrene som hadde blitt prøvekaniner for romprogrammene til USA og Sovjetunionen før det var Laikas tur. Dyrene ble blant annet brukt for å teste hvordan de tålte vektløshet, noe man trodde kunne være farlig for mennesker.\n\nSelv om Laika ikke var det første levende vesenet i rommet, var hun det første levende vesenet som gikk i bane rundt jorden.\n\nHva som virkelig skjedde med Laika ble ikke kjent . Fram til da hadde den offisielle historien vært at Laika sovnet rolig og planlagt inn etter å ha spist forgiftet mat etter ti dager i rommet. Det viste seg å ikke stemme.\n\nPå en kongress i Houston fortalte Dimitri Malashenkov, som hadde vært med på oppskytingen av Laika, med hunden. Hun døde av stress og overoppheting bare noen timer etter at hun ble sendt til verdensrommet. Der sirklet hun 2570 ganger rundt jorden før «Sputnik 2» brant opp i april 1958.\n\nDet er skrevet mye om dyrene som har vært i verdensrommet både før og etter Laika. Her er noen viktige høydepunkter, ifølge :\n\nDe første dyrene i verdensrommet var fruktfluer, som amerikanerne skjøt ut i 1947. Insektene overlevde og kom trygt tilbake til jorden igjen. Verre gikk det med en serie aper, som alle fikk navnet Albert.\n\nRhesusapen Albert I rakk ikke en gang å komme seg opp i verdensrommet før han døde, mens hans etterfølger Albert II ble den første apen i i rommet i 1949.\n\nHan døde imidlertid da fallskjermen til romkapselen han satt i sviktet. USA fortsatte å sende aper ut i rommet gjennom hele 50-tallet. Ofte var de bedøvet og dødeligheten var høy; to av tre aper som ble romfarere på 40- og 50-tallet døde enten underveis eller like etterpå.\n\nBlant de mest kjente romapene er sjimpansen Ham. I 1961 ble han skutt ut fra Florida, og selv om kapselen han satt i fikk trykkproblemer, overlevde Ham.\n\nApen ble plukket opp av et redningsfartøy i Atlanterhavet og nøt pensjonisttilværelsen i en dyrehage i Washington D.C. i over 17 år før han døde i 1983.\n\nAmerikanerne sendte en rekke ulike dyr ut i rommet i tillegg til fruktfluer og aper. NASA har laget en tidslinje over levende vesener i rommet fra 1946–1996. Den amerikanske romfartsorganisasjonen har også laget en kort historisk oppsummering over sin bruk av dyr som romfarere.\n\nMens amerikanerne i starten sverget til aper når de skulle finne ut hvordan verdensrommet virket på levende organismer, brukte Sovjetunionen først og fremst hunder. Laika var ikke den første hunden sovjeterne skjøt opp i rommet. I 1951 ble de to hundene Tsygan og Dezik pionerer i rommet, men de gikk ikke i bane rundt jorden slik Laika gjorde seks år senere.\n\nI 1960 ble Sovjetunionen det første landet i verden som klarte å sende dyr i jordbane og få dem tilbake i live. I tillegg til hundene Belka og Strelka, var det en grå kanin, 40 mus, 2 rotter, 15 beholdere med bananfluer og noen planter ombord i romfergen.\n\nEn valp Strelka fikk etter turen i rommet, Pushinka, ble gitt i gave til presidentdatter Caroline Kennedy av den russiske statsministeren Nikita Khrustsjov i 1961. Pushinka trivdes såpass godt i Det hvite hus at hun fikk fire valper med Carolines welsh terrier, Charlie.\n\nI 1966 gikk to russiske hunder i bane rundt jorden i 22 dager før de igjen var trygt nede på bakken. Ingen hunder har oppholdt seg lenger i rommet, og de tok fem år før rekorden deres ble slått av et menneske. Sovjetunionen var også det første landet som klarte å sende et levende vesen i bane rundt månen da to skilpadder og en del insekter ble skutt ut i rommet i 1968.\n\nHittil er det sju statlige romprogrammer som har sendt dyr til verdensrommet. I tillegg til USA og Sovjetunionen, har Frankrike, Argentina, Kina, Japan og Iran prøvd seg. I tillegg til mus, rotter, hunder og aper, har de blant annet skutt ut trefrosker, salamandere, marsvin og edderkopper.", "lang": "no"}