{"title": "Coronavirus: Billy Six filmt angeblich menschenleere Krankenhäuser – ist aber am falschen Ort", "subtitle": "Der rechte Blogger Billy Six filmt in einem Video angeblich eine Charité-Untersuchungsstelle für Coronavirus-Verdachtsfälle. Ein Faktencheck.", "author": "correctiv.org", "date": "2020-04-03T16:21:51+00:00", "vclaim_id": "vclaim-id-71288", "url": "https://correctiv.org/faktencheck/2020/04/03/coronavirus-billy-six-filmt-angeblich-menschenleere-krankenhaeuser-ist-aber-am-falschen-ort/", "vclaim": "Größtenteils falsch. Billy Six befindet sich nicht in einer Coronavirus-Untersuchungsstelle und macht irreführende Aussagen zur Situation in Kliniken.\n\n„Das ist doch nicht der Ausnahmezustand, der in den Medien beschrieben wird“, leitet Billy Six, ein bekannter und AfD-naher rechter Blogger, in sein Video ein, das derzeit in den Sozialen Netzwerken viral geht (hier auf Youtube, 26.000 Aufrufe; hier und hier auf Facebook, insgesamt mehr als 16.000 Mal geteilt).\n\nSix behauptet in dem rund 46-minütigen Video anfangs, sich in der augenscheinlich menschenleeren Berliner Charité-Untersuchungsstelle für Coronavirus-Verdachtsfälle zu befinden. In der Mitte des Films führt er zum Virus und dem Vorgehen der deutschen Regierung ein Interview mit einem Zahnarzt. Am Ende behauptet er, vor der Tür der DRK-Klinik in Berlin-Westend zu stehen; er habe erfahren, dass sich dort aktuell keine Coronavirus-Intensivpatienten befinden würden.\n\nDer Clip reiht sich neben dutzende Videos, in denen von angeblichen Experten derzeit irreführende Inhalte zum Coronavirus auf Youtube verbreitet werden. Oft soll eine angebliche Verschwörung aufgedeckt werden, nach der es sich bei der Pandemie nur um Panikmache oder ein Ablenkungsmanöver handele. Unser Faktencheck und die Recherchen der Kollegen vom ZDF und des BR Faktenfuchs zeigen: Auch Six’ Video führt in die Irre.\n\nSix ist im Video nicht in der Coronavirus-Untersuchungsstelle der Charité\n\nWir haben die Charité zu dem Video befragt, unter anderem, wo Six sich während der Aufnahmen genau im Klinikum befand. Die Sprecherin Manuela Zingl antwortete per E-Mail: „Die Aufnahmen sind tatsächlich am Campus Virchow-Klinikum entstanden, jedoch handelt es sich hierbei nicht um die Charité-Untersuchungsstelle für Covid-Verdachtsfälle. Zudem sind die Aufnahmen ohne Genehmigung der Charité erfolgt. Die Charité Universitätsmedizin Berlin distanziert sich ganz klar von den Inhalten und Behauptungen, die im Video aufgestellt wurden.“\n\nDie Charité-Untersuchungsstelle befinde sich in einem anderen, separierten Gebäudeteil am Campus Virchow-Klinikum. Covid19-Testungen würden ausschließlich dort durchgeführt.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDiese Charité-Untersuchungsstelle ist eine von acht Corona-Untersuchungsstellen in Berlin. Eine weitere ist die DRK-Klinik in Berlin-Westend, wo Six am Ende des Videos filmt.\n\nWir haben auch dort zu Six’ Behauptungen angefragt, unter anderem, ob es stimmt, dass sich dort derzeit keine Coronavirus-Patienten befinden. Six will das in nicht näher erläuterten Gesprächen erfahren haben. Sprecherin Romina Rochow schreibt uns per E-Mail dazu: „Zunächst möchte ich betonen, dass wir uns als DRK Kliniken Berlin ganz klar von den Inhalten und Behauptungen, die im Video aufgestellt wurden, distanzieren. Die DRK Kliniken Berlin betreiben zwei ambulante Abklärungsstellen, um Berlinerinnen und Berliner auf das Coronavirus zu testen – eine dieser Einrichtungen befindet sich am Standort Westend, vor dem Billy Six gefilmt hat.“\n\nIn den Abklärungsstellen könnten sich Menschen vorstellen, die Atemwegs-Symptome aufweisen und diese abklären lassen wollen. Nach einem Beratungsgespräch mit einer Ärztin oder einem Arzt werde eine Coronavirus-Diagnostik durchgeführt und die Person werde sofort getestet. „In unserer Corona-Abklärungsstelle am Standort Westend können bis zu 50 Personen pro Tag auf CoVid-19 getestet werden. Aktuell kommen täglich rund 30 Personen, um sich testen zu lassen. Mit Stand heute, 3.04.2020, werden acht CoVid-19-Patienten stationär in den DRK Kliniken Berlin Westend behandelt“, schreibt uns Rochow außerdem.\n\nSix’ Behauptung, es gebe dort derzeit keine Patienten, ist demnach falsch.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nWie viele Menschen in Deutschland wegen des Coronavirus aktuell im Krankenhaus behandelt werden, ist unklar. Laut Robert-Koch-Institut liegen für 53.351 übermittelte Krankheitsfälle klinische Informationen vor. „Für 1.132 Fälle (2%) ist bekannt, dass sie eine Pneumonie entwickelt haben. Eine Hospitalisierung wurde bei 7.216 (13%) der 54.034 übermittelten COVID-19-Fälle mit diesbezüglichen Angaben angegeben.“ (Stand 2. April)\n\nWie die Intensivstationen vieler Krankenhäuser aktuell ausgelastet sind, kann man im Register der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin nachschauen.\n\nBilly Six befindet sich am Anfang des Videos anders als von ihm behauptet nicht in der Charité-Untersuchungsstelle für Coronavirus-Verdachtsfälle. Demnach kann von den Aufnahmen auch kein Schluss auf die Situation in der Coronavirus-Untersuchungsstelle der Charité gezogen werden.\n\nDas Interview in der Mitte des Films führt Six nicht mit einem Experten der Weltgesundheitsorganisation, des Robert-Koch-Instituts oder generell einem Virologen oder Epidemiologen – sondern mit dem Wiener Zahnarzt Jaroslav Belsky. Dieser spricht in einem anderen Youtube-Video über die „Veräppelung Coronavirus“; es handele sich laut ihm um ein Ablenkungsmanöver, um die „wahren Schweinereien“ der Politik zu verschleiern.\n\nEs stimmt zudem nicht, dass es keine Coronavirus Patienten in der DRK-Klinik Berlin-Westend geben würde.\n\nSix behauptet im Video außerdem mehrfach, er habe mit Personal der Kliniken Kontakt gehabt, so seien Mitarbeiter derCharité „sehr kritisch“ gegenüber Medien eingestellt. Keine dieser angeblichen Personen tritt jedoch im Video auf, zudem distanzieren sich laut den Sprecherinnen sowohl die Charité, als auch die DRK-Kliniken von seinen Behauptungen.", "lang": "de"}