{"title": "FACT-CHECK: Pedro Sánchez: \"La subida del SMI a 900 euros es del 22%, la mayor desde 1977\"", "subtitle": "", "author": "www.newtral.es", "date": "12 diciembre 2018", "vclaim_id": "vclaim-id-11714", "url": "https://www.newtral.es/pedro-sanchez-la-subida-del-smi-a-900-euros-es-del-22-la-mayor-desde-1977/20181212/", "vclaim": "El Congreso de los Diputados ha celebrado la comparecencia en el Pleno del presidente del Gobierno, Pedro Sánchez, sobre Cataluña y el Brexit. Nada más comenzar su intervención, Sánchez hizo un anuncio: la subida del Salario Mínimo Interprofesional (SMI) que había pactado con Podemos en los Presupuestos Generales del Estado se aprobará en el próximo Consejo de Ministros del 21 de diciembre en Barcelona. Pero además, el presidente sacó pecho de lo que representa esta medida: «La subida del SMI a 900 euros es del 22%, la mayor desde 1977». Hemos comprobado los datos y la afirmación del presidente es VERDADERA.\n\nEl SMI para 2018 quedó fijado en 735,9 euros, por lo que elevarlo a los 900 supondrá un crecimiento del 22,3%. Es la mayor subida desde 1977, cuando se fijó un SMI para el siguiente año, 1978, de 98,81 euros, un 24,5% mayor que los 79,33 de ese momento. Hasta que se apruebe la subida anunciada por el Gobierno, el mayor incremento en ese periodo es el que se produjo en 1983, del 13,1%.\n\nTambién hemos querido comprobar si esta subida es la mayor desde 1977 teniendo en cuenta el IPC; esto es, calculando esa subida con respecto a la subida del coste de la vida (tasa interanual de diciembre a diciembre). Si suben los precios, la capacidad adquisitiva disminuye pese a que suban los ingresos.\n\nEn variación con respecto al IPC, la mayor subida fue la de 2017, de un 8% con un IPC del 1,1%; esto es, una variación de 6,9 puntos. Teniendo en cuenta que la subida para 2019 será del 22% y que Gobierno prevé que el deflactor del PIB, que mide la inflación, sea del 1,8%, esta subida será también la mayor teniendo en cuenta el IPC.", "lang": "es"}