{"title": "Fact Check: Post claiming weed kills coronavirus is fake", "subtitle": "A viral post on social media claims that scientists have discovered that weed kills coronavirus Along with the post a screengrab has been shared showing a dried bud and the caption with states  Weed kills coronavirus Vishvas News investigated and found that the viral post is fake\n\n\n\nClaim\n\n\n\nA...", "author": "www.vishvasnews.com", "date": "2020-02-13T08:24:01+05:30", "vclaim_id": "vclaim-id-36328", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-weed-kills-coronavirus-is-fake/", "vclaim": "A viral post on social media claims that scientists have discovered that weed kills coronavirus. Along with the post a screengrab has been shared showing a dried bud and the caption with states: Weed kills coronavirus. Vishvas News investigated and found that the viral post is fake.\n\nA post shared on Twitter by a user named Marty love_dj reads: #coronavirusupdate scientist have discovered that weed kills corona virus. \n\nAlong with the post a screengrab has been shared showing a dried bud and the caption with states: Weed kills marijuana. The archived version of the post can be checked here.\n\nVishvas News started its investigation and found a report on the website of World Health Organization (WHO). As per WHO, there is no specific medicine recommended to prevent or treat the novel coronavirus.\n\nIt further states that some specific treatments are under investigation and will be tested through clinical trials.\n\nWhen Vishvas News performed the Google Reverse Image Search on the screengrab of the image which appears to be a news bulletin, we found that there are certain meme generators that have generated the same image.\n\nWe also found that there is a BREAKING NEWS format in the screengrab of the viral post. There are certain online memes generators through which such format can be created.\n\nWe searched online reports and medical researches on whether weed kills coronavirus, we did not find any authentic report.\n\nVishvas News spoke to Dr. Vimal N. of Ministry of AYUSH, Government of India, “This is a fake news. There is no evidence or research supporting this claim. There is no cure of novel coronavirus so far as also stated by WHO.“\n\nVishvas News has earlier debunked fake and misleading posts related to coronavirus. These posts can be checked here.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}