{"title": "Israel aplicou medidas amplas de isolamento e não tem “melhor situação do mundo” no controle do novo coronavírus", "subtitle": "Mensagens compartilhadas milhares de vezes em redes sociais atribuem a Israel “a melhor situação do mundo no controle do coronavírus\" por, supostamente, não adotar medidas de isolamento social. No entanto, o país do Oriente Médio tem tomado várias iniciativas para restringir a circulação de pessoas, como o fechamento de escolas e universidades. Além disso, o país tem mais", "author": "checamos.afp.com", "date": "2020-03-27T20:19:32+01:00", "vclaim_id": "vclaim-id-43316", "url": "https://checamos.afp.com/israel-aplicou-medidas-amplas-de-isolamento-e-nao-tem-melhor-situacao-do-mundo-no-controle-do-novo", "vclaim": "Israel aplicou medidas amplas de isolamento e não tem “melhor situação do mundo” no controle do novo coronavírus\n\nMensagens compartilhadas milhares de vezes em redes sociais atribuem a Israel “a melhor situação do mundo no controle do coronavírus\" por, supostamente, não adotar medidas de isolamento social. No entanto, o país do Oriente Médio tem tomado várias iniciativas para restringir a circulação de pessoas, como o fechamento de escolas e universidades. Além disso, o país tem mais casos confirmados pela COVID-19 do que outros com Índice de Desenvolvimiento Humano (IDH) semelhante, no mesmo período.\n\n“Israel tem a melhor situação do mundo...1700 casos e 1 morte!!!! Sem isolamento, pelo contrário, quanto mais jovens pegarem melhor..não lotou hospitais, UTIs etc..Isolou idosos e enfrentou o vírus”, diz uma publicação, compartilhada mais de 500 vezes no Facebook desde 25 de março.\n\nA legenda acompanha um vídeo em que o ministro da Defesa israelense, Naftali Bennett, apoia o isolamento prioritário de idosos, grupo com maior risco de mortalidade pela COVID-19. A mensagem, com a mesma gravação, aparece em diversas outras postagens no Facebook (1, 2, 3), Twitter (1, 2, 3) e Instagram (1, 2, 3), somando mais de 2 mil compartilhamentos e 66 mil visualizações. Um texto semelhante também foi enviado ao número de WhatsApp do AFP Checamos. Ao contrário do que afirma a mensagem publicada em 25 de março no Facebook, Israel não tinha até então “1700 casos e 1 morte” registradas pelo novo coronavírus. Naquela data, o número de infectados pelo novo coronavírus no país era de 2.369, segundo o Ministério da Saúde israelense. Nesta sexta-feira, 27, este número aumentou para 3.035. No dia 25, eram cinco mortes no país pela COVID-19, e agora são 11 mortos.\n\nO gráfico abaixo, desenvolvido pela Universidade Johns Hopkins, mostra a evolução dos casos confirmados em Israel até o dia 24 de março, demonstrando uma acentuada curva de pacientes do novo coronavírus.\n\nEm pronunciamento na quarta-feira, 25, o primeiro-ministro israelense, Benjamin Netanyahu, afirmou que o número de pacientes dobrava a cada três dias.\n\n“Em duas semanas, podemos ter milhares de pacientes, muitos dos quais estarão em risco de morte”, disse o premiê. “Por isso, já estou dizendo que se não virmos uma melhora imediata nessa tendência, não teremos outra alternativa a não ser impor o ‘lockdown’ completo”.\n\nO Comprova - projeto de verificação colaborativa integrado pelo AFP Checamos - também consultou, na plataforma de monitoramento em tempo real do novo coronavírus da Universidade Johns Hopkins, os números de contágio em nações com índice de desenvolvimento humano (IDH) semelhante ao de Israel, como Coreia do Sul, Espanha e Japão.\n\nFoi comparada a evolução do número de casos no mesmo período: 36 dias, o tempo transcorrido desde o primeiro caso registrado em Israel (20 de fevereiro). Ao longo desse período, todas as nações citadas tinham número inferior de infectados pelo coronavírus: em 36 dias, a Coreia do Sul tinha 1,8 mil casos; a Espanha, 673; e o Japão, 214, contra 3.035 em Israel.\n\nÉ igualmente falsa a afirmação de que Israel não tem adotado amplas medidas de isolamento social, optando apenas por restringir a circulação de pessoas do grupo de risco, como afirma a mensagem compartilhada em redes sociais.\n\nDesde 9 de março, o Ministério da Saúde israelense determinou que qualquer pessoa que tenha voltado de um país estrangeiro, ou que tenha tido contato com um paciente confirmado da COVID-19, entre em isolamento domiciliar por 14 dias. No site da pasta é possível consultar um mapa com a quantidade de pessoas que estão nesta situação pelo país.\n\nNo dia 12 de março, o primeiro-ministro israelense, Benjamin Netanyahu, anunciou o fechamento de escolas e universidades.\n\nDepois da difusão do vídeo de Bennett, Israel anunciou outras iniciativas, mais rígidas, de isolamento social. Em medida aprovada no último dia 25 de março, o governo implementou regulamentações de emergência, determinando o fechamento de estabelecimentos comerciais considerados “não essenciais” e proibindo a circulação de pessoas em espaços públicos, com poucas exceções, incluindo saídas para comprar comida e medicamentos.\n\n“Nós publicamos regulamentações de emergência para os próximos dias. Elas reduzem ainda mais as saídas para a esfera pública. Eu sei que há muitos paradoxos e que é possível dizer uma grande quantidade de coisas, mas não importa. Primeiro, leiam-nas e fiquem em casa; essa é a principal questão. Eu digo isso da forma mais clara possível: vocês precisam ficar em casa! Fiquem em casa, fiquem seguros. O perigo espreita a todos”, afirmou.\n\nNo discurso, o premiê destacou que as medidas também são válidas para crianças - indo contra a afirmação de que Israel só estaria isolando idosos. “Eu sei que com crianças pequenas é muito difícil mantê-las em casa, mas não há escolha”, disse Netanyahu.\n\nSituação da Economia e dos hospitais em Israel\n\nAlgumas versões da mensagem viralizada afirmam, ainda, que a economia e o sistema de saúde de Israel têm funcionado normalmente frente à pandemia do novo coronavírus, o que também não é verdade.\n\nO governo proibiu no dia 19 de março qualquer atividade de comércio ou lazer dentro de shoppings com mais de 10 lojas, além de clubes, bares, academias, piscinas públicas, cinemas, teatros, parques, pontos turísticos, entre outros.\n\nAs medidas de emergência foram ampliadas em 25 de março, determinando o fechamento de estabelecimentos comerciais considerados “não essenciais” e que restaurantes funcionassem apenas por entrega em domicílio.\n\nFarmácias e lojas que vendem principalmente produtos de higiene foram autorizadas a funcionar, mas mantendo uma distância de dois metros entre um cliente outro, e uma média de no máximo quatro pessoas por caixa ativo dentro da loja. Motoristas de táxi também podem circular, mas apenas com um passageiro, ou dois, quando um acompanhante médico for necessário.\n\nO Ministério das Finanças do país estimou que a pandemia do novo coronavírus deve causar um dano de aproximadamente 12 bilhões de dólares na economia do país. Comerciantes entrevistados pela AFP neste mês em Jerusalém afirmaram já sentir os efeitos da doença em seus negócios.\n\nO Ministério da Saúde também se prepara para um impacto no serviço médico. No dia 16 de março, o jornal Jerusalem Post informou que o governo iria importar mil respiradores para tratar pacientes com COVID-19. A imprensa local também registrou uma corrida nos hospitais israelenses para aumentar o números de leitos nas unidades de tratamento intensivo (UTI).\n\nEm resumo, não é verdade que Israel apresente a “melhor situação” no controle do novo coronavírus sem empregar medidas de isolamento social. Além de ter limitado o funcionamento de estabelecimentos comerciais e a circulação de pessoas, o país do Oriente Médio possui mais casos confirmados de COVID-19 do que outros com IDH semelhante, no mesmo período de tempo.\n\nEsta investigação faz parte do Projeto Comprova. Participaram jornalistas da AFP e do Estado de S. Paulo.", "lang": "pt"}