{"title": "Analysis | Trump digs in on false claim that he stopped Obama’s family separation policy", "subtitle": "We're running out of Pinocchios for this claim.", "author": "www.washingtonpost.com", "date": "2019-04-10T07:00:36.879Z", "vclaim_id": "vclaim-id-13660", "url": "https://www.washingtonpost.com/politics/2019/04/10/trump-digs-false-claim-that-he-stopped-obamas-family-separation-policy/", "vclaim": "“The total number of children separated from a parent or guardian by immigration authorities is unknown,” according to a report released in January by the inspector general of the Department of Health and Human Services. “Pursuant to a June 2018 Federal District Court order, HHS has thus far identified 2,737 children in its care at that time who were separated from their parents. However, thousands of children may have been separated during an influx that began in 2017 [in El Paso], before the accounting required by the Court, and HHS has faced challenges in identifying separated children.”\n\nThe Trump administration implemented this policy by choice, exercising its discretion to prosecute some crimes over others. But no law or court ruling mandates family separations. In fact, during its first 15 months, the Trump administration released nearly 100,000 immigrants who were apprehended at the U.S.-Mexico border, a total that includes more than 37,500 unaccompanied minors and more than 61,000 family-unit members.\n\nThe zero-tolerance approach is worlds apart from the Obama- and Bush-era policy of separating children from adults at the border only in limited circumstances, such as when officials suspected human trafficking or another kind of danger to the child or when false claims of parentage were made.\n\nHow many of those adults were separated from their children? The data doesn’t say, and it’s important to note that Central American families began to migrate in droves to the United States beginning in 2014. (Before then, unauthorized migration to the United States was driven mostly by single men from Mexico.)\n\n“The Democrats policy of Child Seperation on the Border during the Obama Administration was far worse than the way we handle it now. Remember the 2014 picture of children in cages - the Obama years. However, if you don’t separate, FAR more people will come. Smugglers use the kids!” (Dec. 18 tweet)\n\n“.@60Minutes did a phony story about child separation when they know we had the exact same policy as the Obama Administration. In fact a picture of children in jails was used by other Fake Media to show how bad (cruel) we are, but it was in 2014 during O years. Obama separated children from parents, as did Bush etc., because that is the policy and law. I tried to keep them together but the problem is, when you do that, vast numbers of additional people storm the Border. So with Obama separation is fine, but with Trump it’s not. Fake 60 Minutes!” (Nov. 25 tweets)\n\n“You know we’re very tough on people crossing the borders illegally. And you know Obama had the same policy of separation. You know, people don’t realize half the pictures were taken of separation were taken where, most of the pictures, that pictures in ’14 of kids separated from their parents. That was all Obama. People don’t say it but Obama had the same law that I did and they separated parents from children.” (Sept. 3 interview)", "lang": "en"}