{"title": "Facebook-Nutzer verbreitet falsches Zitat von Grünen-Politiker Anton Hofreiter", "subtitle": "", "author": "correctiv.org", "date": "2018-10-26T13:48:09+00:00", "vclaim_id": "vclaim-id-40837", "url": "https://correctiv.org/fakten-check/2018/10/26/facebook-nutzer-verbreitet-falsches-zitat-von-gruenen-politiker-anton-hofreiter/", "vclaim": "„Der Benzinpreis muss auf mindestens 6-7 Euro rauf!”, heißt es auf einer Fotomontage, die ein Nutzer derzeit über Facebook verbreitet. Im Hintergrund: Ein Foto des Grünen-Politikers Anton Hofreiter. Von ihm soll dieses Zitat angeblich stammen. „Hier liebe Hessen wer die Wählt sollte seinen Autoschlüssel gleich mit in die Wahlurne werfen. Mann wacht endlich auf!”, appelliert der Verbreiter des Bildes. Gemeint sind die Grünen.\n\nErstmals erschien die Fotomontage am 25. Oktober 2017 auf dem Blog Halle Leaks. Dort werden häufiger Falschmeldungen verbreitet. Halle Leaks behauptete, der Grünen-Abgeordnete Anton Hofreiter hätte die Aussage in einem Interview mit der Welt getätigt.\n\nUnser Faktencheck zeigt: Das angebliche Zitat von Anton Hofreiter ist frei erfunden.\n\nDer Welt-Artikel auf den Halle Leaks sich bezieht, wurde am 23.02.2012 veröffentlicht — ist also bereits fünf Jahre alt. Die Überschrift des Artikels lautet: „Das Benzin ist immer noch zu billig”. Zitiert werden soll an dieser Stelle Anton Hofreiter, der für den Bericht der Welt interviewt wurde.\n\nSo antwortet Hofreiter auf die Frage der Welt, ob Autofahren zum Luxus wird:\n\nHofreiter bemängelt also, dass Autofahren durch steigende Rohölpreise zum Luxus werden könnte. Er kritisiert außerdem, dass die Autoindustrie nicht versucht, ihre Modelle auf alternative Antriebsarten umzustellen. Er nennt dafür als Grund, dass der Benzinpreis noch zu niedrig sei.\n\nIm Interview heißt es dann weiter:\n\nDie Welt spricht vom sogenannten „5-Mark-Beschluss“ der Grünen, laut dem der Benzinpreis auf 5 Deutsche Mark angehoben werden sollte. Der Vorschlag ist – zumal noch von DM gesprochen wurde — entsprechend alt. Er wurde auf dem Grünen-Parteitag in Magdeburg im Jahr 1998 beschlossen, blieb jedoch ohne Folgen.\n\nHofreiter verteidigt den damaligen Beschluss, indem er sagt, man habe die Industrie zur Entwicklung sparsamer und umweltschonender Auto motivieren wollen, mit denen Autofahren bezahlbar bleibe.\n\nHofreiter fordert im Interview keinen Anstieg von Benzinpreis\n\nVon einer erneuten Forderung eines solchen Beschlusses ist jedoch im Interview nicht die Rede — und von einem Anstieg des Benzinpreises auf sechs bis sieben Euro pro Liter sowieso nicht.", "lang": "de"}