{"title": "Em vídeo falso, Bonner diz a Haddad que Bolsonaro não é investigado", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-43643", "url": "https://apublica.org/2018/09/truco-em-video-falso-bonner-diz-a-haddad-que-bolsonaro-nao-e-investigado/", "vclaim": "“Haddad: Qual é a pessoa que hoje está na vida pública e não está investigada? Bonner: Jair Bolsonaro, do PSL.” – Videomontagem sobre a entrevista de Fernando Haddad (PT) no Jornal Nacional.\n\nNa sexta-feira (14), Fernando Haddad, candidato do Partido dos Trabalhadores (PT) à Presidência, foi entrevistado pelo Jornal Nacional. A partir disso, imagens e trechos da entrevista foram compartilhados nas redes sociais. Uma dessas postagens, que circula no YouTube, no WhatsApp e no Facebook, mostrava um trecho no qual Haddad questionava a existência de pessoas na vida pública sem investigações. Em resposta, a voz do âncora e editor do Jornal Nacional, William Bonner, cita o nome de Jair Bolsonaro como exemplo, sobreposta à imagem de Haddad engasgando.\n\nO vídeo foi assistido por mais de 9 mil pessoas no YouTube e aparece em diversas páginas no Facebook, como “Minas é Bolsonaro”, e no grupo “Já é Bolsonaro”, onde conseguiu 80 mil compartilhamentos. Porém, trata-se de uma montagem. O Truco – projeto de checagem de fatos da Agência Pública – classificou o vídeo como falso.\n\nNa entrevista original, Haddad foi questionado pelos âncoras do Jornal Nacional a respeito do envolvimento de membros do PT na Operação Lava Jato. Em sua fala, o candidato separou aqueles que eram investigados dos que são réus e daqueles que foram condenados. Em seguida, indagou, de maneira retórica: “Qual é a pessoa que hoje está na vida pública e não está investigada?”. Bonner não responde. Depois, Haddad segue com sua fala.\n\nEm nenhum momento da entrevista o nome de Bolsonaro foi citado por William Bonner. Na montagem, os falsificadores cortaram o vídeo e incluíram um trecho em que Haddad aparece tossindo, para dar a impressão de que ele se sentiu desconfortável com a resposta. A esse trecho foi sobreposta uma fala de Bonner em que ele diz o nome e o partido de Jair Bolsonaro, provavelmente retirado de outra edição do Jornal Nacional. A cena foi retirada do contexto.\n\nAlém de se tratar de uma montagem, o vídeo traz uma informação incorreta ao dizer que Jair Bolsonaro não é alvo de nenhuma investigação. O candidato na verdade já foi investigado e virou réu no Supremo Tribunal Federal (STF) em ação penal por apologia ao estupro, movida pela deputada Maria do Rosário (PT-RS). Recentemente o STF rejeitou uma outra denúncia em que Bolsonaro era acusado de racismo, por conta de algumas de suas falas em uma palestra no Clube Hebraica, no Rio de Janeiro, no ano passado.", "lang": "pt"}