{"title": "Fact-Check of Development-related Claims made by the Finance Minister", "subtitle": "Part -1: Fact Check of Development-related Claims made by the Finance Minister during Budget speech", "author": "factly.in", "date": "2020-02-11T04:29:42+00:00", "vclaim_id": "vclaim-id-35756", "url": "https://factly.in/part-1-fact-check-of-development-related-claims-made-by-the-finance-minister-during-budget-speech/", "vclaim": "The Budget Speech, delivered by Finance Minister Nirmala Sitharaman, while presenting the Union Budget for the year 2020-21 presents a summary of major achievements and future plans of the government. Here’s a deep dive into some of the claims in her speech.\n\nClaim (Point 65): Gross Enrolment Ratio (GER) of girls across all levels of education is now higher than boys. At elementary level, it is 94.32 % as against 89.28% for boys. At secondary level, it is 81.32 % as compared to 78 %, At higher secondary level girls have achieved a level of 59.70 % as compared to 57.54 % for boys.\n\n \n\nFact: It is TRUE that the GER for girls is more than the boys across levels. However, the increasing trend in the GER of girls is not a recent phenomenon. It has been happening for many years now including the UPA period.\n\nThe Department of School Education & Literacy’s data for 2018-19 shows, as quoted in the speech, that GER for girls across all levels of education is higher than boys. It is important to note that the emphasis is on this being a recent achievement. The GER for girls has been on an increasing trend and has been higher than boys at elementary and secondary levels of education in the previous years as well. However, the distinguishing fact is that the GER of girls has been higher than boys in all levels of education (including higher secondary) since the year 2015-16.\n\nClaim (Point 76): India has moved up from rank 65 in 2014 to 34 in 2019 in the Travel & Tourism Competitive Index (World Economic Forum). Foreign exchange earnings grew 7.4% to Rs. 1.88 lakh crores for the period January to November 2019 from Rs. 1.75 lakh crores.\n\n \n\nFact: It is TRUE India’s rank has substantially improved in the Travel & Tourism Competitive Index. However, the growth rate of Foreign Exchange Earnings (FEE) in 2019 is the lowest in many years. Hence it is MISLEADING to claim the growth in FEE is an achievement.\n\nWith respect to India’s ranking in Travel & Tourism Index, the rank has improved from 65 in 2013’s Index to 34 in 2019’s Index. The Index was for the year 2013 and not 2014, as mentioned in the speech. Previously, India’s rank in the Index hovered around 62-68 from 2009 to 2013. The rank has improved significantly during 2015-19 period.\n\nWith respect to Foreign Exchange Earnings (FEE), the figures quoted in the speech are reflected in the Ministry of Tourism’s End Year Review 2019. However, the data from Ministry of Tourism’s annual reports reveals that the growth in FEE during the previous years has been higher than the present growth rate. In fact, the present rate of FEE growth is the lowest since 2012.\n\nPart-2 of this series can be read here.\n\nFeatured Image: Claims made by the Finance Minister during Budget speech", "lang": "en"}