{"title": "Non, ces femmes ne manifestaient pas en faveur de la polygamie", "subtitle": "Une photo partagée sur Facebook en Tunisie est présentée comme montrant des femmes manifester en faveur de la polygamie. Il s'agit en réalité d'un montage.", "author": "factuel.afp.com", "date": "2020-02-05T14:58:45+01:00", "vclaim_id": "vclaim-id-30668", "url": "https://factuel.afp.com/non-ces-femmes-ne-manifestaient-pas-en-faveur-de-la-polygamie", "vclaim": "Non, ces femmes ne manifestaient pas en faveur de la polygamie\n\nUne photo partagée sur Facebook en Tunisie est présentée comme montrant des femmes manifester en faveur de la polygamie. Il s'agit en réalité d'un montage.\n\nLa publication date de mars 2016, mais continue d'être diffusée. Partagée au total près de 250.000 fois, elle montre des femmes manifestant avec des pancartes en français et en arabe. \"Mariage pour toutes. La loi islamique leur en a donné quatre (épouses, NDLR)\", peut-on lire sur la pancarte au premier plan.\n\n\"Si vous êtes des hommes, partagez !\", indique la légende en arabe accompagnant l'image, tandis que dans les commentaires, les arguments en faveur et défaveur de la polygamie s'enchaînent.\n\nToutefois, une recherche d'image inversée redirige vers une version de meilleure qualité de la même photo, publiée plusieurs années auparavant.\n\nSur celle-ci, les messages brandis sont différents : \"Le peuple veut un nouveau Maroc\", peut-on lire en arabe sur la pancarte au premier plan.\n\nSur le site du magazine français L'Express, cette photo utilisée pour illustrer un article porte le crédit de l'agence de presse Reuters. La légende précise qu'elle a été prise le 20 mars 2011 à Casablanca, au Maroc.\n\nN'ayant pas trouvé l'image originale sur la banque d'images de Reuters, nous avons contacté le photographe, Akil Macao, qui confirme avoir pris la photo pour l'agence, précisant qu'il s'agissait d'une manifestation dans le cadre du mouvement dit du \"du 20 février\".\n\nUne manifestation pour la mise en place de réformes\n\nLe Maroc a été secoué début 2011 par un mouvement de contestation. Dans diverses villes du pays, à Casablanca et Rabat notamment, des manifestants demandaient des réformes politiques et sociales.\n\nNé dans le contexte régional de soulèvements dans le monde arabe, ce premier mouvement d'ampleur sous le règne de Mohammed VI a conduit à l'adoption d'une nouvelle Constitution en juillet 2011.\n\nLes Marocaines que nous apercevons à l'image ne manifestent en aucun cas au sujet du mariage ou de la polygamie. La photo diffusée sur les réseaux sociaux a été retouchée au montage.\n\nSi en Tunisie, le code du statut personnel adopté en 1956 abolit la polygamie, celle-ci reste autorisée au Maroc et en Algérie, où elle est encadrée par le code de la famille, révisé en 2004 au Maroc et en 2005 en Algérie.", "lang": "fr"}