{"title": "Francisco Louçã na SIC-N: \"Os deputados não têm direito a uma reforma especial ao fim de oito anos no cargo\"", "subtitle": "Francisco Louçã assegurou que \"não é verdade\" que os deputados tenham direito a uma \"reforma especial\" ao fim de oito anos. \"Quando elegermos deputados, eles não terão esse privilégio que era absurdo e, por isso, foi abolido\". Nas redes sociais, porém, muitas publicações insistem em garantir o contrário.", "author": "poligrafo.sapo.pt", "date": "2018-12-08T20:24:18Z", "vclaim_id": "vclaim-id-18278", "url": "https://poligrafo.sapo.pt/fact-check/os-deputados-tem-direito-a-uma-reforma-especial-quando-completam-oito-anos-no-cargo", "vclaim": "“Eu ainda hoje recebo e-mails a perguntar sobre como é possível que, ao fim de oito anos, os deputados tenham direito a uma reforma especial. Não é verdade. Os deputados só têm a reforma geral do sistema de Segurança Social. Tinham uma reforma especial ao fim de 12 anos, mas isso acabou em 2005. E desde 2005 ninguém mais pode entrar neste sistema. Quando elegermos deputados, eles não terão esse privilégio que era absurdo e, por isso, foi abolido”, garantiu Francisco Louçã, antigo líder do Bloco de Esquerda e atual membro do Conselho de Estado, em programa de comentário político na SIC Notícias, a 7 de dezembro.\n\nDe facto, entre 1985 e 2005, os governantes e deputados (e também os juízes do Tribunal Constitucional) tiveram direito a uma subvenção vitalícia a partir do momento em que completaram 8 ou 12 anos de exercício dos cargos (consecutivos ou interpolados), independentemente da respetiva idade. A subvenção mensal vitalícia é calculada à razão de 4% do vencimento base por ano de exercício, correspondente à data da cessação de funções em regime de exclusividade, até ao limite de 80%. A subvenção vitalícia pode ser acumulada com outras pensões e rendimentos. É paga através da Caixa Geral de Aposentações e, a partir dos 60 anos de idade do beneficiário, duplica de valor.\n\nEm 2005, por iniciativa do Governo liderado por José Sócrates, o direito à subvenção vitalícia foi revogado. Mas sem efeitos retroativos e criando um regime transitório. Ou seja, quem já recebia, continuou a receber. E quem já tinha direito à subvenção vitalícia até ao momento de revogação em 2005 (isto é, quem já tinha completado 8 ou 12 anos de exercício de cargos), ainda poderia requerer a mesma, nos anos seguintes. Verificou-se, aliás, uma corrida às subvenções vitalícias a partir de 2005, com o número de beneficiários a aumentar substancialmente.\n\nNão sem ironia, o próprio Sócrates acabou por pedir a subvenção vitalícia em 2016. “Quando fui detido, decidi vender a minha casa, pagar ao meu amigo e fiquei ainda com algum dinheiro e, além disso, vi-me forçado, pelas circunstâncias em que o Estado me colocou, a pedir a subvenção vitalícia, coisa que nunca tinha pedido porque não tinha precisado dela, mas vi-me forçado por estas circunstâncias a fazê-lo”, explicou o antigo primeiro-ministro, em conferência de imprensa, a 29 de julho de 2016. Sócrates está a receber uma subvenção vitalícia de cerca de 3.800 euros brutos.\n\nEm suma, os deputados eleitos após 2005 não têm direito à subvenção vitalícia, mas os que foram eleitos anteriormente têm esse direito e continuam a receber subvenções vitalícias. À pergunta sobre “como é possível que, ao fim de oito anos, os deputados tenham direito a uma reforma especial”, a resposta é que essa informação não é verdadeira, desde 2005. Tal como Francisco Louçã afirmou.", "lang": "pt"}