{"title": "El detenido de este vídeo no es un MENA, es español y fue arrestado por «atentado a los agentes de la autoridad»", "subtitle": "", "author": "www.newtral.es", "date": "19 julio 2019", "vclaim_id": "vclaim-id-24345", "url": "https://www.newtral.es/el-detenido-de-este-video-no-es-un-mena-es-espanol-y-fue-arrestado-por-atentado-a-los-agentes-de-la-autoridad/20190719/", "vclaim": "Ocurrió el 4 de julio de 2019 en el municipio de El Masnou (Cataluña). Una serie de manifestantes se concentraba frente al ayuntamiento y después ante el centro de menores ― algunos intentaron asaltarlo ―, por estar. El incidente se saldó con cuatro heridos, dos de ellos menores, y. Los Mossos d’Esquadra confirman a Newtral que el vídeo, publicado en Facebook, corresponde al momento en el que arrestaban a esta persona,El motivo fue «cometer un delito de atentado contra la autoridad», según especifican.\n\nPor tanto, es falso que la pieza muestre la detención de un MENA por agresión sexual, y es falso que las personas concentradas estén insultando a la policía por detener a un Menor Extranjero No Acompañado. Desde el departamento de prensa, los Mossos corroboran que los insultos iban dirigidos a ellos por detener a este manifestante. Lo que dicen en el vídeo es: «No os lo podéis llevar. No han de hacerlo. Pobre de ti que le toquen el pelo. Fascistas, nazis de mierda, fuera, policía fascista. La policía tortura y asesina».\n\nEl contexto previo a las protestas fue la agresión sexual cometida por un chico tutelado en este centro a una ciudadana menor de edad de El Masnou. La policía lo detuvo el 30 de junio de 2019 por estar acusado de tocamientos y de intentar violar a la chica y se ha decretado como medida cautelar tres meses de ingreso para él en régimen cerrado en un centro de justicia juvenil.\n\nEse mismo día, además de la protesta contra la acogida de menores se convocó otra con un mensaje opuesto. Este otro grupo pedía no criminalizar a todo el colectivo por los delitos presuntamente cometidos por algunos de ellos. Otros vídeos que muestran imágenes de ese día reflejan cómo los policías tuvieron que intervenir para evitar enfrentamientos entre ambos. El albergue de El Masnou, que abrió en septiembre de 2018, es un centro de emergencias con 50 plazas para menores bajo protección de la Direcció General d’Atenció a la Infància i l’Adolescència (DGAIA).", "lang": "es"}