{"title": "Nana Patekar hasn’t made these Satirical Statements", "subtitle": "Nana Patekar hasn’t said that ‘country is in danger from Muslims’. Information from no credible source was found which confirms that the statements were made by him.", "author": "factly.in", "date": "2019-11-19T14:07:18+00:00", "vclaim_id": "vclaim-id-33783", "url": "https://factly.in/nana-patekar-hasnt-made-these-satirical-statements/", "vclaim": "An image with a photo of Indian actor Nana Patekar and an accompanying satirical message is being shared widely on Facebook. The message is in Hindi and its English translation is- ‘Of all the people who have left the country after indulging in scams, not a single one is Muslim, but obviously the country is in danger from Muslims’. Let’s try to analyze the claim.\n\n\n\nThe post has been shared more than 3,500 times till the time of writing this article, and also, many users are reacting to those statements assuming they were made by him.\n\nClaim: Nana Patekar’s satirical statement: ‘Of all the people who have left the country after scam, not a single one is Muslim, but obviously the country is in danger from Muslims’. Fact: Nana Patekar hasn’t made these satirical statements. Information from no credible source was found which confirms that the statements were made by him. Hence the claim made in the post is FALSE.\n\nTo check if Nana Patekar has really made such statements, an advanced search was performed on his official Twitter account ‘@nanagpatekar’ and on his official Facebook account ‘Nana Patekar – नाना पाटेकर’. But, no information was found regarding the statements in question.\n\nWhen searched on Google with text ‘ नाना पाटेकर-जितने भी लोग घोटाले करके देश छोड़कर भागे हैं उनमें से एक भी मुस्लिम नहीं है पर जाहिर के लिए देश को खतरा मुसलमानों से है’, no relevant information was obtained in the search results about Nana Patekar making those statements.\n\n\n\nIf Nana Patekar had really made such statements, owing to their sensitivity, they would have been reported by all the major newspapers and channels in India. But no news agency has reported anything about Patekar making those satirical comments. So, false statements are being attributed to Nana Patekar.\n\nTo conclude, Nana Patekar hasn’t made the satirical statements claimed in the post. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}