{"title": "How much of our energy comes from wind? MPs disagree", "subtitle": "While debating the Energy Bill, MPs disputed each other’s statistics on how much of the UK’s electricity comes from wind turbines.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3876", "url": "https://fullfact.org/economy/how-much-our-energy-comes-wind-mps-disagree/", "vclaim": "How much of our energy comes from wind? MPs disagree\n\nThe government plans to “curtail” the future growth of subsidised onshore wind power, which it says will help bill payers. It plans to do this using a couple of measures contained in the Energy Bill, as we’ve discussed in the past. The changes have been controversial.\n\nAlso controversial, it seems, is the exact contribution wind power is currently making to the UK’s energy supply. While debating the Bill on Monday, MPs disputed each other’s statistics on how much of the UK’s electricity comes from wind turbines.\n\nAlthough it seemed like they couldn’t all be right, they were. Over the course of a year wind produces about 11% of the UK’s electricity, but at times that can dip to below 1%.\n\n“Before the debate today, I checked and discovered that 1% of our power is currently being generated from wind, 30% from coal and 42% from gas.” “I would simply say that when we talk about this, whatever the personal positions that may come into it, we should not try to introduce personal facts, because some of the things said today are simply untrue. The figure for the contribution of UK wind to our electricity mix during the past 24 hours is 5%, not 1%.”\n\nIt’s not clear when exactly Mr Redwood checked the figures, but they’re correct for the few hours before the debate started at about 5pm.\n\nThat’s based on data from electricity administrators Elexon, which shows how much energy comes from different sources during half-hour periods.\n\nAt 4pm on the afternoon of the debate about 1% of electricity came from wind, 29% from coal, and 42% from gas.\n\nThe same figures show 5% of power had come from wind farms during the whole 24 hour period up to that point, as Mr Reynolds said.\n\nThe debate seems to have happened during a particularly placid day, at least where wind energy was concerned. As MPs were speaking wind power was beginning a slump that lasted a couple of days.\n\nAll of this goes to show that the electricity coming from wind can vary.\n\nBut taking one point in time, or even one 24 hour period, doesn’t tell us much about what wind power contributes overall. MPs seemed to disagree on that too.\n\nMr Pincher is right about onshore wind. The difference in figures seems to be because he is talking about onshore wind alone, and during the windiest periods. Ms Nandy, on the other hand, seems to be using figures for both onshore and offshore wind that are averaged out across the year.\n\nFigures for the last year show wind turbines contributed a greater share of the UK’s power in the winter months.\n\nOnshore wind on its own provided 7.3% of the UK’s electricity from January to March of 2015, compared to 5% of it in the three months from July to September that year.\n\nWe don’t have figures for the following three months yet. In the last full 12 months we have figures for—the year beginning in October 2014—6.4% of electricity came from onshore wind.\n\nThat rises to 11% if you look at all wind power, including offshore turbines. It was 10% in the 2014/15 financial year, which started and ended six months earlier.", "lang": "en"}