{"title": "Man Who Slapped Hardik Patel Is Not An Aide Of Rahul Gandhi", "subtitle": "Viral post uses two different images to claim that it was a Congress supporter who slapped Hardik Patel. The images, however, are not of the same person", "author": "www.boomlive.in", "date": "2019-04-19T20:02:14+05:30", "vclaim_id": "vclaim-id-15212", "url": "https://www.boomlive.in/man-who-slapped-hardik-patel-is-not-an-aide-of-rahul-gandhi/", "vclaim": "A Facebook post claiming that the man who slapped Indian National Congress party leader Hardik Patel on April 19, and another man standing behind Congress president Rahul Gandhi in a photograph are one and the same, is false.\n\nThe Facebook post, a compilation of two images, went viral immediately after Patel was slapped at a public meeting in Gujarat. The caption with the post, in Hindi, translates to, \"Fools, at least you should have used another man to slap him (Hardik).\"\n\nThe post is a compilation of two different photographs. While in one image, Congress president Rahul Gandhi is seen flanked by a bearded man, the other image appears to be a screenshot from a video showing Hardik Patel being slapped on-stage. The viral post can be seen here and its archived version can be accessed here.\n\nWhile both the bearded men in these two different images look similar, they are not the same person.\n\nAt the time of this fact check being written, the post was viral on social media.\n\nBOOM cropped the image of the bearded man standing behind Rahul Gandhi in the first image and ran a reverse image search on it. We were directed to several links carrying a similar, but not the same image.\n\nThe images shown on most of these sites were those of ex-MLA and Congress leader from Uttar Pradesh, Anugrah Narayan Singh.\n\nInterestingly, Singh and the man standing behind Rahul Gandhi in the first image bear a resemblance due to their beard.\n\nWe also found a report published on November 16, 2016, in Deccan Herald which carried the same image used in the viral post, but shot from a different angle. However, the report does not mention the name of Anugrah Narayan Singh anywhere.\n\nThe man who slapped Patel at a public meeting in Gujarat has been identified as Tarun Gajjar.\n\nGajjar, according to media reports, had to face severe problems during the Patidar agitation called at the behest of Hardik Patel, and 'wanted to teach Patel a lesson'.\n\nThis is what Gajjar told wire agency ANI about the incident:\n\nBOOM also compared the images of Gajjar and the bearded man in the first picture and found marked differences between them.", "lang": "en"}