{"title": "Is it unlawful for Buhari's daughter to use state-funded presidential jet for private trips? Here is what we know.", "subtitle": "Nigeria’s first family has sparked a debate in the country on the legality of the president’s daughter using his state-funded jets for private trips. We checked the nation’s laws and explain what we know about the issue.", "author": "factcheck.afp.com", "date": "2020-01-23T15:15:54+01:00", "vclaim_id": "vclaim-id-30926", "url": "https://factcheck.afp.com/it-unlawful-buharis-daughter-use-state-funded-presidential-jet-private-trips-here-what-we-know", "vclaim": "Is it unlawful for Buhari's daughter to use state-funded presidential jet for private trips? Here is what we know.\n\nNigeria’s first family has sparked a debate in the country on the legality of the president’s daughter using his state-funded jets for private trips. We checked the nation’s laws and explain what we know about the issue.\n\nHanan Buhari, the youngest daughter of President Muhammadu Buhari, flew to the northern Bauchi state on a jet of the presidential fleet on January 9, 2020. As soon as pictures surfaced online of Hanan standing next to the plane, Nigerians decried the move as an abuse of power, accusing the president’s family of using taxpayers' money to fund private trips.\n\nDemola Olarewaju, a critic of the president, said Hanan’s use of the plane was “a gross abuse of office, an insult to the poor masses of Nigeria and a waste of taxpayer funds, oil revenue and borrowed monies”. His tweets, archived here, have been shared nearly a thousand times.\n\nJournalism lecturer Farooq Kperogi, another critic of the president, called the move an “unprecedented abuse of presidential powers” in a Facebook post. Many others have raised the same point, as seen here, here, here, and here.\n\nPresidency: First Family can use presidential jets\n\nHowever, Garba Shehu, special media adviser to the president, told local newspapers it was “normal practice” for the first family to use the presidential air fleet.\n\n“It’s true that a member of the first family was flown to Bauchi [...] on a mission duly authorised. It wasn’t an impromptu or improper trip because it followed normal procedure,\" the adviser said.\n\n“The normal practice in existence for a long time is that the presidential air fleet is available to the president and the first family and four others. These four are the vice-president, the senate president, the speaker and any other person(s) authorised by the president.”\n\nLawyers say it's an abuse of power\n\nBut Lagos-based human rights lawyer Femi Falana said the official policy did not authorise the president’s children to use presidential jets for private social functions.\n\n“There is no precedent whatsoever for such privatisation of the presidency of Nigeria,” he said via an emailed statement.\n\nChidi Odinkalu, former chairman of the National Human Rights Commission (NHRC), also told a local newspaper that “for an administration that sold itself on a ticket of integrity, these guys are acting entitled to the point of criminality. Rather than seek to justify it, they should simply apologise”.\n\nWhat does the law say?\n\nAFP has found this to be a grey area in Nigerian legislation. Jiti Ogunye, a Lagos-based lawyer and newspaper columnist with more than 27 years of experience practising law, also called Hanan's move an abuse of power but acknowledged he was “not aware of any law regulating” the use of presidential jets.\n\nThere are currently no laws regulating presidential privileges like the use of private jets. The annual appropriation act - which is passed by the National Assembly and signed by the president - budgets billions of naira for the annual operations of the presidential fleet. In the 2020 appropriation act, N8.5 billion ($23.5 million) have been set aside for the running of the presidential air fleet. However, it does not state if the first family can use the jets for private trips.\n\nThe Fiscal Responsibility Act, and the revenue mobilisation allocation fiscal commission act which regulates the government spending, have no specific guidelines regarding the matter.\n\nThe armed forces act, whose remit includes overseeing the running of the presidential jets, also doesn’t address the issue.", "lang": "en"}