{"title": "Analysis | President Trump’s consistent misrepresentation of how the diversity visa lottery works", "subtitle": "Over and over, the president fails to accurately describe how the diversity visa program operates.", "author": "www.washingtonpost.com", "date": "2018-02-26T08:00:20Z", "vclaim_id": "vclaim-id-85745", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/02/26/president-trumps-consistent-misrepresentation-of-how-the-diversity-visa-lottery-works/", "vclaim": "“We need something to do with chain migration and something to do with visa lottery. I mean we actually have lottery systems where you go to countries and they do lotteries for who comes into the United States. Now, you know they are not going to have their best people in the lottery, because they’re not going to put their best people in a lottery. They don’t want to have their good people to leave. . . . We want people based on merit. Not based on the fact they are thrown into a bin and many of those people are not the people you want in the country, believe me.”\n\n— Trump, remarks during an interview with Jeanine Pirro of Fox News, Feb. 24\n\nWe have repeatedly covered the president’s inaccurate description of the diversity visa lottery system as part of speech roundups and in our database of Trump’s false and misleading claims. At last count, he has made at least 16 inaccurate claims about the diversity visa lottery, though we are still trying to catch up with all of his remarks in February.\n\nWe often toss obviously false claims in the database, deeming them not worthy of a fact check, only to find ourselves months later writing a full fact check because the president continues to make his claim, unabashed by the number of times he has been declared wrong. One of our colleagues, rereading the president’s speech to CPAC, noted: “His absolute refusal to understand what the visa lottery is remains amazing.”\n\nIn 1965, President Lyndon B. Johnson signed the Immigration and Nationality Act of 1965. It was aimed at reuniting families, so applicants who had immediate family living in the United States — children, spouses, siblings, parents — were given priority. This, however, had some unforeseen consequences. Immigrants from Latin American and Asian countries had come to the United States more recently, and they often had immediate family overseas who were prioritized under the new program. Many Europeans, by contrast, had been in the country for decades, so they had fewer close relatives remaining overseas.\n\nToday, under the visa lottery system, a computer program managed by a State Department office in Williamsburg, Ky., randomly selects up to 50,000 immigrant visas a year — from nearly 15 million who applied in 2017 — from countries with low rates of immigration to the United States. Thus people from about 20 countries such as Brazil, Canada, China, the Dominican Republic, El Salvador, Haiti, India, Mexico, Nigeria, Pakistan, Peru, Philippines, South Korea, the United Kingdom (except North Ireland) and Vietnam are out of luck because more than 50,000 people from these countries had been admitted during the last five years. The visas are apportioned among six geographic regions, with a maximum of 7 percent available to persons born in any single country.\n\nSo, essentially, the odds of being selected are under 1 percent — and what that gets you initially is an invitation to apply for a green card. (In 2017, the State Department notified nearly 116,000 that they could apply, but the program ends once 50,000 are accepted. Each person selected gets a number on the list, so people in the bottom half have increasingly less chance of winning a visa.)\n\nIndividuals who apply must have at least a high school diploma (or its equivalent) or two years’ work experience of a type specified by the State Department to be eligible for the program. The selected applicants undergo a background check, interview and medical tests before entering the country, and some applicants undergo an additional in-depth review if they are considered a possible security risk — after which, selected applicants can be deemed ineligible for a visa.\n\nIndeed, far from being losers, there is evidence that many of those who immigrate through the program are better educated than the minimum criteria would suggest. A study by the Migration Policy Institute, using Census Bureau data for 19 countries with high rates of diversity visas, found that among recent immigrants ages 25 and older, “50 percent had a bachelor’s degree or higher (compared to 32 percent of the overall U.S. population in 2016), 16 percent reported some college education, and 12 percent had less than a high school diploma.”\n\nA 2007 report from the Government Accountability Office did point to substantial fraud risks within the program and proposed using data to mitigate these risks. However, the State Department at the time disagreed with the report’s findings, saying it already had managed those risks. The same report noted that there could be ‘‘difficulty in verifying identities,” which could have “security-based implications because State’s security checks rely heavily on name-based databases,” something a 2011 report from the House Judiciary Committee suggests could be a national security weakness.", "lang": "en"}