{"title": "Rail dispute: are driver-only trains safe?", "subtitle": "As unions take strike action on Southern Railway over driver-only trains, we look at what regulators have said about the safety question.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16719", "url": "https://fullfact.org/economy/are-driver-only-trains-safe/", "vclaim": "Regulators have said that trains where the driver opens and closes the doors, rather than another member of staff, are safe. The RMT union disagrees, and has published a list of accidents on driver-only trains.\n\nThese two things aren’t mutually exclusive. Accidents can happen on any system, including one where a train guard operates the doors. The union’s concerns go beyond safety: it’s worried that driver-only systems will mean no train guards at all, leading to a worse service for passengers.\n\nTwo safety organisations have looked into driver-only trains\n\nThe Rail Safety and Standards Board is charged with helping the rail industry to improve safety. In a statement published in June 2016, it said that\n\n“No increased risk from properly implemented Driver Only Operation has been detected in any research carried out by RSSB or its predecessor organisation 'Rail Safety'.\n\nA number of projects have been published by RSSB over the last 15 years on various aspects of DOO (Driver Only Operation) on passenger trains. None of these pieces of work has identified any increased risk from dispatching a train without a guard being present—providing the correct procedures have been followed. The removal of any possible miscommunication, which could exist between driver and guard could, potentially, deliver some safety benefits.”\n\nRMT denies that the Board is independent, pointing to the involvement of train company representatives on its board.\n\nIn response the Board says that “all of our research, regardless of the outcome or recommendation, is published for all to see … we are very confident that the work we produce is independent.”\n\nThe Office of Rail and Road released a report into driver-only trains on 5 January 2017. Its inspectors looked at Southern Trains specifically, saying that they took specific union concerns on board. The report concluded that\n\n“with suitable equipment, procedures and competent staff in place the proposed form of train dispatch intended by GTR-Southern meets legal requirements for safe operation”.\n\nIt did identify some safety improvements that Southern needed to make. But the thrust of the report is consistent with previous statements from the Office of Rail and Road.\n\nAgain, RMT disputes the independence of this organisation, and says that “the authors of this report have taken no evidence from the trade unions, have swallowed whole the distorted pictures painted by Southern Rail and have limited their work to the issue of door control when there is a whole raft of safety issues that are allied to the question of Driver Only Operation”.\n\nDriver-only operation has been around for decades\n\nThe Office of Rail and Road also said in June 2016 that “this method of working has been part of train operations in Great Britain for over 30 years”.\n\nRAIL magazine backs this up, saying that “Driver Only Operation first became widespread in the 1990s, having first been introduced on the Bedford-St Pancras (‘Bedpan’) line in 1982”.\n\nThat this isn’t a new system is common ground. RMT speaks of “a slow and creeping introduction which has extended this operational model into around 30 per cent of our rail services” over three decades.\n\nThe union has released a dossier cataloguing incidents on the ‘Platform/Train Interface’ (getting on and off trains) that rail accident investigators have looked into since 2011. Of the 10 investigations into accidents of this nature, eight were on driver-only trains and two on trains with guards.\n\nRMT’s dossier also points to the positive role played by train guards during other kinds of accidents, going back as far as 1988.\n\nThis highlights the union’s wider point, which is that removing train guards from the doors will eventually mean that there will be no train guards available to pitch in with other important tasks.\n\nIt submitted evidence to a parliamentary enquiry saying that “this dispute is about an awful lot more than who presses a button… History has shown that once the operational side of the Conductors Role has been removed it is only a matter of time before the second member of staff is removed completely”.\n\nWe previously said that the regulators which produced the research on safety were independent. Both the ORR and RSSB describe themselves as independent, but the RMT union disputes this and points out that the RSSB has rail industry representatives on its board. We’ve added in the arguments on this from both sides, so readers are able to decide either way.", "lang": "en"}