{"title": "Two Russian Banks Lose Access to SWIFT?", "subtitle": "Finastra has confirmed that it has ceased to provide support to two Russian banks sanctioned by the EU and US.", "author": "www.polygraph.info", "date": "August 29, 2017", "vclaim_id": "vclaim-id-2185", "url": "https://www.polygraph.info/a/russia-swift-system-banks-sanctions-syria-/28702908.html", "vclaim": "On August 21, Polygraph.info covered a story appearing in various Russian-language media alleging that Russia’s Tempbank had been booted from SWIFT, the international payments system. Although Tempbank is under U.S. sanctions for its dealings with Syria, it was unclear if this had repercussions with SWIFT, an international body whose membership includes Russian banks.\n\nVedomosti then reported August 24 that Finastra, a global financial technology company had told its partner Finnet to cease providing software support to two Russian banks, Tempbank and Russian National Commercial Bank (RNKB), thereby blocking them from use of the SWIFT system.\n\nAs we reported, Tempbank is sanctioned by the U.S. Treasury Department for its cooperation with Syria. The Russian National Commercial Bank (RNKB) falls under U.S. as well as EU sanctions prohibiting the export of technology to Crimea and Sevastopol, following the Russian annexation in March 2014.\n\nIn reply to a query from Polygraph.info about Tempbank and RNKB, Finastra noted: “Finastra is compelled to comply with all applicable sanctions restrictions, and due to sanctions imposed on two specific entities, Finastra and its distributors are no longer able to provide any support to those two entities.”\n\nFinastra said it was committed to serving other customers in Russia and the CIS.\n\nAsked for a confirmation of the cut-off, Finsbury, SWIFT’s public relations firm, told Polygraph: “SWIFT does not comment on individual entities.”\n\nThus, with a technical provider making a decision to comply with sanctions, SWIFT avoided having to make a controversial political decision regarding Russian banks.\n\nSources cited by Vedomosti said that Finastra made its decision based on a calculation of risk.\n\nVedomosti said there were two supplies of the software program needed to interface with SWIFT: Finastra and SWIFT itself, through Alliance Access. Most banks in Russia use the software provided by SWIFT. If a bank were cut off by Finastra, it would have the option to switch to SWIFT's software directly, sources told Vedomosti, although this would require getting a contract signed and would cost several thousand dollars. The banks have until August 31 to make the transition.\n\nDoes Finastra's decision have any effect on the two banks? RNKB told Vedomosti that it operated only on the territory of Russia -- which for them includes occupied Crimea -- and doesn't interact with Western credit organizations. But it declined to comment on whether it would now have to make a transition from one kind of software to the other.Tempbank had no comment.\n\nSergei Vodolagin, a partner at the Westside law firm, told Vedomosti that banks in Crimea cannot have correspondent accounts or perform transactions with foreign banks complying with sanctions, and are \"essentially cut off from the world banking system.\" But RNKB reportedly used SWIFT, although not as actively as other banks.\n\nVedomosti's sources concluded from these developments that the two Russian banks were not cut off by SWIFT per se, but blocked from further cooperation by Finastra, which provided the interface to access SWIFT.", "lang": "en"}