{"title": "Nenhum país adotou teto de gastos como o da PEC 241", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-2616", "url": "https://apublica.org/2016/10/truco-nenhum-pais-adotou-teto-de-gastos-como-o-da-pec-241/", "vclaim": "“Vale a pena destacar casos positivos da fixação de teto de gastos. Todos os países que adotaram essa sistemática recuperaram sua economia. A Holanda, por exemplo, adotou limites em 1994, conseguiu reduzir a relação dívida/PIB de 77,7% para 46,8% e enxugou as despesas com juros de 10,7% para 4,8% do PIB. Ao mesmo tempo o desemprego caiu de 6,8% para 3,2%.” – Trecho do relatório da PEC 241 na Câmara, de autoria do deputado Darcísio Perondi (PMDB-RS)\n\nA fixação de um teto para os gastos públicos, defendida pelo governo Michel Temer (PMDB) com a Proposta de Emenda à Constituição 241/2016 (PEC 241, renumerada no Senado para PEC 55), tem sido adotada ao redor do mundo desde meados dos anos 1990. Pioneira ao aderir a esse tipo de controle, a Holanda foi usada como exemplo por Darcísio Perondi (PMDB-RS) na Câmara dos Deputados. O Truco no Congresso – projeto de checagem da Agência Pública, feito em parceria com o Congresso em Foco – verificou um trecho do relatório escrito pelo deputado, que defende a aprovação da iniciativa. O parlamentar citou números positivos do país europeu, e escreveu ainda que todos os que implantaram a medida recuperaram a sua economia. Será que as informações usadas por Perondi estão corretas?\n\nA PEC 241 define um limite para os gastos do governo federal, que durante 2o anos só será corrigido pela inflação do ano anterior – se aprovada em 2016, a medida valerá até 2036. Qualquer mudança nas regras da PEC só poderá ser feita a partir do décimo ano, e será limitada à alteração do índice de correção anual.\n\nA proposta retira dos próximos governantes parte da autonomia sobre o orçamento. Isso porque a PEC 241 não permitirá o crescimento das despesas totais do governo acima da inflação, mesmo se a economia estiver bem. E só será possível aumentar os investimentos em uma área desde que sejam feitos cortes em outras.\n\nEconomistas têm advertido para os efeitos colaterais que a medida poderá causar, como a redução nos investimentos em saúde e educação, a perda do poder de compra do salário mínimo, entre outros. Ainda assim, a medida avançou rapidamente e já passou em primeiro turno no plenário da Câmara, por 366 a 111 votos, no dia 10 de outubro. Se passar pela votação em segundo turno, prevista para esta terça-feira (25), a matéria segue para o Senado Federal, que pode aprová-la ainda em 2016.\n\nO teto é igual para todos?\n\nPerondi afirmou que “todos os países que adotaram essa sistemática recuperaram a sua economia”. Um levantamento do Fundo Monetário Internacional (FMI) que analisou regras fiscais em 89 países entre 1985 e 2015, consultado pelo Truco, mostra, no entanto, que o modelo não é igual em todos os lugares. Logo, não é possível falar em uma mesma “sistemática”.\n\nA Holanda adota um limite de gastos desde 1994. O teto vale para um período de quatro anos e inclui quase todas as despesas, como saúde, seguridade social e o pagamento de juros da dívida pública. A partir de alguns critérios, o governo faz uma previsão – em geral, depois de negociar com os partidos da base de apoio – que ele mesmo terá de cumprir. São permitidos aumentos nos gastos após a previsão inicial, desde que seja comprovada a existência de recursos.\n\nDiferentemente da PEC 241, o modelo holandês impõe um limite também ao pagamento de juros da dívida pública. Isso deixou de acontecer entre 2007 e 2010, quando esse tipo de despesa foi excluída do teto. A crise econômica de 2008 levou ainda à exclusão, no teto, de certos benefícios e programas de assistência social e desemprego, entre 2009 e 2010. Mudanças como essas, para reagir a pressões econômicas internas e externas, não serão possíveis durante a vigência da PEC 241, caso ela seja aprovada sem alterações.\n\nAs regras de limitação para gastos foram adotadas de forma pioneira também na Suécia e Finlândia. Assim como ocorre na Holanda, o regime usado nos dois países tem diferenças em relação à PEC 241. Em 1997, a Suécia criou um rígido sistema de teto de gastos, que não permite alterações nos limites estabelecidos, mas válidos por três anos – não por 20, como quer Temer.\n\nNa Finlândia, após mais de uma década tentando implementar um limite anual de gastos, o país estabeleceu um teto válido por quatro anos, em 2003. O governo seguinte manteve o regime, introduzindo alterações para torná-lo mais flexível. As limitações para o crescimento das despesas atingem hoje cerca de 75% das despesas federais finlandesas. Suécia e Finlândia não impõem valores máximos para os gastos com juros da dívida – o que também ocorre na PEC 241.\n\nTambém pioneira no teto, a Dinamarca limitou o crescimento real (acima da inflação) dos gastos a 0,5% ao ano, em 1994. O índice foi elevado para 1% entre 2002 e 2005. Após alterações nos anos seguintes, entrou em vigor, em 2014, uma lei que determina limites estabelecidos pelo parlamento a cada quatro anos e que vale para estados e municípios, além do governo federal.\n\nA União Europeia adota uma regra com metas específicas por país, mas que, em geral, limita o aumento das despesas ao mesmo porcentual previsto para o crescimento do Produto Interno Bruto (PIB) em médio prazo. Além de excluir dos limites os gastos com benefícios para desempregados, a regra permite um aumento mais veloz das despesas, desde que amparado por um crescimento de receitas.\n\nNo Japão, as metas de gastos estabelecidas em 2006 deveriam ser seguidas por cinco anos, mas foram abandonadas em 2009, devido à crise econômica. Desde 2011, o país passou a proibir qualquer aumento nos gastos federais de um ano para o outro, com exceção daqueles relacionados ao pagamento da dívida pública – que preocupa por já ter ultrapassou duas vezes o valor do PIB.\n\nO Kosovo limitou o aumento dos gastos, em 2006, a 0,5% ao ano em termos reais (acima da inflação). A medida foi descumprida e teve a abrangência reduzida, em 2009, passando a valer somente para os municípios. A Bulgária também passou por problemas com os limites estabelecidos em 2006, que não permitiam que as despesas excedessem 40% do PIB. Após furar a meta, a regra foi suspensa em 2009 e voltou a vigorar em 2012, não mais como um acordo político, mas com força de lei.\n\nNa maior parte dos países, a regulação dos gastos é feita por meio de leis ordinárias ou de acordos políticos, como é o caso holandês. Os únicos a terem os modelos incluídos na Constituição, como defende o governo Temer, são Dinamarca, Georgia e Singapura.\n\nOu seja, a PEC 241 não repete o regime adotado por nenhuma outra nação, tendo como principais diferenças o longo prazo (20 anos), a correção do teto de gastos apenas pela inflação e a inclusão da norma na Constituição.\n\nPerondi exagerou ao dizer que “todos os países que adotaram essa sistemática recuperaram a sua economia”. Em alguns casos, o teto foi desrespeitado ou precisou ser modificado – o que será bem difícil de acontecer na proposta brasileira. Também distorceu dados ao citar os números sobre a economia da Holanda: “A Holanda, por exemplo, adotou limites em 1994, conseguiu reduzir a relação dívida/PIB de 77,7% para 46,8% e enxugou as despesas com juros de 10,7% para 4,8% do PIB. Ao mesmo tempo o desemprego caiu de 6,8% para 3,2%.”\n\nSegundo a assessoria de Perondi, as informações sobre a Holanda foram retiradas da apresentação de Murilo Portugal, presidente da Federação Brasileira de Bancos (Febraban), em audiência na Comissão Especial da PEC 241. Ao contrário do relatório do deputado, o texto de Portugal deixa claro que os dados sobre a Holanda são relativos ao período 1994-2007. O problema é que há dados mais recentes, que mostram um cenário distinto.\n\nA Holanda teve bons resultados na economia no período entre 1994 e 2007, mas o teto de gastos não a protegeu da crise financeira de 2008. O cenário negativo levou a alterações temporárias no sistema, na tentativa de evitar que os estragos fossem ainda piores. Suécia e Finlândia também sentiram o impacto e tiveram uma piora nos indicadores. Não será possível fazer ajustes de curto prazo se a PEC 241 for aprovada com o texto atual.\n\nEmbora tenha recuperado a economia entre 1994 e 2007, como apontou o deputado Perondi, a Holanda sofreu os impactos da crise de 2008, que reverteu a recuperação de indicadores econômicos e expôs limitações do sistema de teto de gastos. Se, por um lado, os anos recentes representam um dos piores cenários da economia mundial nas últimas décadas, o que justifica em parte a piora do quadro holandês, por outro lado houve flexibilidade do modelo de limite de despesas, que foi alterado para cruzar a crise.\n\nA proporção entre a dívida e o Produto Interno Bruto (PIB) caiu na Holanda, na Suécia e na Finlândia em um primeiro momento, mas não parou de subir depois da crise de 2008. Segundo dados do Fundo Monetário Internacional (FMI), na Holanda, o indicador diminuiu de 71,7%, em 1995, para 42,6%, em 2007. Com a crise econômica, no entanto, o índice subiu até alcançar 68,3%, em 2014. A dívida finlandesa equivalia a 42,7% do PIB, em 2003, e foi reduzida gradualmente até 32,5%, em 2008. Com a crise, cresceu sucessivamente até atingir 55,7% em 2013. Na Suécia, o porcentual devido em relação ao PIB era de 70,2% em 1996. Passou para 36,7%, em 2008, e após oscilações chegou a 2012 com 36,4%.\n\nEmbora ligeiramente diferentes daqueles compilados pelo FMI, os dados do Banco Mundial para as relações entre déficit e PIB da Holanda e da Finlândia apresentam as mesmas tendências de recuperação pré-crise e deterioração pós-2008. As informações do banco sobre a Suécia, disponíveis apenas a partir de 2010, mostram oscilações até 2013 na casa dos 42% – ou seja, não houve mais queda significativa após a crise.\n\nO índice de desemprego seguiu uma tendência semelhante. Na Holanda, caiu de 7,2%, em 1994, para 2,8%, em 2008. Por conta da crise, o porcentual mais que dobrou, atingindo 6,9%, em 2014. Na Finlândia, o desemprego caiu entre 2003 (9%) e 2008 (6,3%), mas subiu para 8,6% em 2014. A Suécia atingiu 8,7% em 2010, o maior índice de desemprego desde 1998 (8,5%), chegando a 2014 com 8%.\n\nDos indicadores citados por Perondi, o único cuja trajetória de queda não foi revertida após 2008 foi o pagamento de juros da dívida em relação às receitas. Em 1994, a Holanda destinava 9,9% das receitas para esse tipo de despesa. Após forte redução, o índice se estabilizou em torno de 4,4% entre 2006 e 2008. A crise promoveu uma leve alta no parâmetro em 2009 (4,7%), mas a trajetória de queda logo foi retomada, e o menor valor da série foi alcançado em 2014, com 3,4%. Suécia e Finlândia seguiram padrões parecidos, com poucos impactos da crise neste indicador.\n\nEmbora tenha sido precedida por grandes dificuldades financeiras, a entrada em vigor do teto na Suécia e na Finlândia não teve como objetivo recuperar o controle fiscal, mas mantê-lo, segundo estudo do Fundo Monetário Internacional (FMI) publicado em 2008. “Interessante notar que os limites máximos de despesas foram introduzidos após a consolidação, e não como parte do esforço para reduzir as despesas. Os limites máximos foram usados para manter a estabilidade, e não para criá-la”, diz o artigo.\n\nO trecho do relatório da PEC 241 analisado nesta checagem está, portanto, equivocado. Chamar de “essa sistemática” tanto a proposta brasileira quanto o modelo holandês e de outros países é um exagero, já que as regras são vigentes por uma quantidade diferente de anos, em cada caso – contra 20 anos no Brasil –, e podem incluir ou excluir certos gastos, de acordo com o desempenho da economia – o que não será permitido com a PEC 241. Ao omitir essas diferenças, Darcísio Perondi distorceu fatos importantes e, por isso, o Truco no Congresso classifica a fala do parlamentar com a carta “Não é bem assim”.", "lang": "pt"}