{"title": "PolitiFact - Best school district? Not so fast.", "subtitle": "Georgia officials sure do like to brag about where they live. DeKalb County has proclaimed itself the \"greenest county i", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60434", "url": "http://www.politifact.com/georgia/statements/2011/jun/07/charlotte-nash/best-school-district-claim-gets-red-marks/", "vclaim": "Georgia officials sure do like to brag about where they live.\n\n \n\n DeKalb County has proclaimed itself the \"greenest county in America.\" We reviewed that claim in December and rated it Barely True.\n\n \n\n Now comes this from Charlotte Nash, the new chairwoman of the Gwinnett County Commission.\n\n \n\n \"We have the best schools in the United States,\" Nash said in her May 18 State of the County address.\n\n \n\n How could we resist doing our homework about this claim?\n\n \n\n Gwinnett government spokeswoman Heather Sawyer said Nash based her statement on Gwinnett County Public Schools winning the 2010 Broad Foundation Prize as the nation’s best large, urban school district. The County Commission, by the way, has no direct involvement in the management of Gwinnett’s public schools.\n\n \n\n The prize, which Gwinnett won in October, is considered one of the most prestigious awards in education. It also comes with $1 million in scholarship money for high school students. Fifty-one Gwinnett students received scholarships. The eight-member selection jury included three former U.S. secretaries of education.\n\n \n\n Some might question how a county with cow pastures is considered an urban school district, but it met the foundation’s qualifications in two key categories. Nearly 50 percent of Gwinnett students are eligible for free or reduced lunch (the Broad requirement is at least 40 percent). Also, nearly 70 percent of Gwinnett students are black, Latino or Asian(the Broad requirement is at least 40 percent).\n\n \n\n The foundation cited several factors for awarding Gwinnett. They included:\n• Gwinnett outperformed other districts in Georgia in 2009 that serve students who come from similar income backgrounds in math and reading at the elementary, middle and high school level.\n• In 2009, Gwinnett had one of the smallest reading achievement gaps between white and black students in the state.\n• A larger percentage of black and Latino students outperformed students in comparable districts in reading and math.\n\nGwinnett school officials provided us more information. It included:\n• Nearly 60 percent of students who took Advanced Placement exams scored at levels that qualified the student to receive college credit.\n• It holds an Aaa bond rating from Standard and Poor’s and Moody’s.\n\n\n\n \n\n Jorge Quintana, the Gwinnett school district’s media relations director, noted that the county was a finalist for the Broad Prize in 2009.\n\n \n\n \"The fact that Gwinnett was a finalist for the same prestigious award the year before indicates that the district has been successful in sustaining success over time,\" Quintana told us in an email.\n\n \n\n Those factors suggest Gwinnett gets high marks in Georgia. But is Gwinnett the best district in the country?\n\n \n\n \"[The Broad Prize] certainly would put you in that category,\" said Dan Domenech, executive director of the American Association of School Administrators, a 13,000-member organization that aims to assist the nation’s public schools.\n\n \n\n Still, Domenech, who said Gwinnett has an \"excellent\" reputation, said it is difficult to determine the nation’s best school system.\n\n \n\n \"There probably isn’t a best school district in the country,\" he said. \"There are a lot of good school districts in the country.\"\n\n \n\n The Washington Post compiles a widely discussed annual list that ranks the nation’s best public high schools in terms of college preparedness. In 2011, the Gwinnett and Fulton school districts each had six schools among the top 500 on the Post’s list, tying for the most in Georgia. Gwinnett was behind a district in Houston, Texas, (10 schools among the top 500), the Hillsborough County, Fla., district (nine schools among the top 500) and a district in Dallas, Texas, that had the top two schools on the list and an additional six among the top 500.\n\n \n\n The Post determines the ranking by dividing the number of Advanced Placement, International Baccalaureate or other college-level tests a school gave in 2010 by the number of graduating seniors.\n\n \n\n Domenech suggested we use several criteria in our research, such as exams like the SAT, graduation rates, dropout rates and parent reaction.\n\n \n\n On the SAT exam, the average score for Gwinnett students (1,532) was higher than the state and national averages, but it was lower than the averages for Fulton and Fayette counties.\n\n \n\n The state Education Department recently released data outlining how each school district fared on the high school graduation tests. In Gwinnett, 83.8 percent of students passed all the exams, easily above the statewide average of 73.7 percent. Gwinnett finished behind the Cherokee, Cobb, Fayette and Forsyth school districts. Gwinnett, it must be noted, had more students than those other districts and is the state’s largest school system. The Gwinnett School of Math, Science and Technology in Lawrenceville had a 100 percent passing rate on four portions of the graduation test on English/language arts, math, science and social studies, The Atlanta Journal-Constitution reported Monday.\n\n \n\n Nash has some reasons to brag about the schools in her county. Students, teachers and parents have reason to be proud. Nash, however, made a bold statement based on Gwinnett winning the 2010 Broad Prize for the best urban school district. Seventy-five districts in the U.S. qualified for consideration for the prize in 2010. That’s less than 1 percent of the nation’s 14,000 school districts.\n\n \n\n Her claim also omits some critical facts, such as Gwinnett’s average score in some key academic categories. The county was behind some other Atlanta-area districts. Also, Gwinnett had fewer schools than some other U.S. districts on the Washington Post’s list. As Domenech told us, it’s tough to say there is one school district that is the nation’s best.\n\n \n\n Under our guidelines, Nash’s claim rates as Barely True.", "lang": "en"}