{"title": "There is no evidence that low level radio waves from smart meters can harm plants, experts say", "subtitle": "A photo has been shared hundreds of times in multiple Facebook and Twitter posts that claim it shows a tree that was “burnt” by a nearby smart meter. The posts suggest the photo could be evidence of purported radiation dangers associated with 5G technology. The claim is misleading; experts say there is no evidence that radio wave exposure from smart meters and other wireless", "author": "factcheck.afp.com", "date": "2020-05-07T05:10:24+02:00", "vclaim_id": "vclaim-id-42872", "url": "https://factcheck.afp.com/there-no-evidence-low-level-radio-waves-smart-meters-can-harm-plants-experts-say", "vclaim": "There is no evidence that low level radio waves from smart meters can harm plants, experts say\n\nA photo has been shared hundreds of times in multiple Facebook and Twitter posts that claim it shows a tree that was “burnt” by a nearby smart meter. The posts suggest the photo could be evidence of purported radiation dangers associated with 5G technology. The claim is misleading; experts say there is no evidence that radio wave exposure from smart meters and other wireless telecommunications can harm plants; separately, scientists have also refuted claims that 5G mobile phone technology can be harmful to human health.\n\nThe photo, which shows browning foliage next to a smart meter on the side of a residential property, was published in this Facebook post on May 3, 2020.\n\nA smart meter is a device that digitally measures energy use and wirelessly sends recordings to energy providers, according to the Australian Energy Regulator. The devices differ from past meters in that they do not need to be checked manually.\n\nThe post’s caption reads: “Who was saying that it's safe to stand or being your anything that's 5G with the no radiation. Take a look at this picture below after a Smart metre [sic] was installed at a house just in case for the people who can't notice half the tree is burnt closer to the meter.”\n\nBelow is a screenshot of the misleading post:\n\n\n\n The image was shared alongside similar claims on Facebook here and here, and on Twitter here. It was also shared with a similar claim in French, German and Portuguese posts.\n\nHowever, the claim is misleading.\n\nDr. Ken Karipidis, the assistant director of the Australian Radiation Protection and Nuclear Safety Agency’s Assessment and Advice Section, refuted the claim, saying there is \"no established evidence\" to support the assertion.\n\n“Smart meters and other wireless telecommunications sources emit low-level radiofrequency electromagnetic energy, which are also called radio waves,” Karipidis told AFP via email on May 6, 2020. “There is no established evidence that low level radio wave exposure from smart meters and other wireless telecommunications can adversely affect plants.”\n\nKaripidis added that the type of plant discolouration seen in the Facebook photo is “likely caused by other environmental conditions or other factors.”\n\nA 2013 report published by Washington State University in the US noted that plant browning, like that seen in the Facebook photo, can be caused by winter desiccation.\n\n“Plants may become desiccated (dehydrated) on sunny, cold winter days when the ground and roots are frozen,” the report stated.\n\n“The plant is unable to take up sufficient moisture from the frozen soil to replace water lost through the leaves and stems. Damage usually occurs on the south and southwest side of the plant which receives the most direct sunlight.”\n\nOther factors that can discolour plants includes drought, flooding, salinity, soil compaction and improper planting, another report from the University of Saskatchewan in Canada noted.\n\nThe misleading posts' claim that radiation from 5G mobile phone technology can be harmful to human health has also been previously debunked by AFP.\n\nRodney Croft, a professor at the University of Wollongong and a member of the International Commission on Non-Ionizing Radiation Protection, told AFP in April that there are no “adverse health effects caused by exposure to 5G”.\n\n“'Radiation’ refers to both ionizing and non-ionizing radiation, and although ionizing radiation (such as from X-rays or nuclear reactions) can cause serious health effects such as cancer, non-ionizing radiation at the levels related to 5G cannot cause any health effects,” he said in an email.\n\nCroft added that international regulations “restrict 5G exposures to levels” that cannot cause harm.\n\nAFP also debunked a separate hoax that falsely claimed viral outbreaks are linked to new telecommunication technologies, including 5G. The false posts were shared during the ongoing coronavirus pandemic.", "lang": "en"}