{"title": "Sabbatella: “Hay más de cien mil puestos de trabajo, directos e indirectos, frutos de la aplicación de ley”", "subtitle": "<img class=\" size-full wp-image-3609\" src=\"http://new.chequeado.com/wp-content/uploads/2013/11/sabbatella empleos.jpg\" height=\"219\" width=\"489\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-418", "url": "https://chequeado.com/ultimas-noticias/sabbatella-hay-mas-de-cien-mil-puestos-de-trabajo-directos-e-indirectos-frutos-de-la-aplicacion-de-ley/", "vclaim": "Martín Sabbatella, presidente de la Autoridad Federal de Servicios de Comunicación Audiovisual (AFSCA), aseguró en varias que “hay más de cien mil puestos de trabajo, directos e indirectos, frutos de la aplicación de la ley”. Lo mismo señaló un del organismo, difundido al cumplirse los cuatro años de la aprobación de la Ley de Servicios de Comunicación Audiovisual (LSCA). Hoy se cumple un mes del fallo de la Corte Suprema que declaró consitucional los artículos en cuestión de esta ley.\n\nLos datos, sin embargo, muestran que los posibles empleos creados a raíz de la LSCA están lejos de los mencionados por el funcionario.\n\nNo es fácil saber con exactitud cuántos puestos de trabajo hay en el sector audiovisual, dado que comprende a varios rubros, pero hay algunas estadísticas oficiales que permiten medir en términos generales su evolución.\n\nSegún estadísticas del Ministerio de Trabajo de la Nación, los puestos de trabajo registrados del sector privado en servicios de radio y televisión aumentaron 1% desde 2009, lo que representó 58 nuevos puestos. Por su parte, en los servicios de telecomunicaciones se redujeron un 1%, lo que equivale a 762 puestos menos.\n\nEl mayor aumento entre las categorías en las que podrían estar incluídos los nuevos puestos de trabajo creados por la citada ley fue de 190 puestos registrados, en los servicios de agencias de noticias.\n\nIncluso si se consideraran todos los puestos creados en la categoría “servicios sociales”, como relacionados a los servicios audiovisuales, se sumarían 3.600 puestos (ver todos los datos).\n\nMás allá de los puestos de trabajo del sector privado, que releva el Ministerio de Trabajo, la Encuesta Permanente de Hogares (EPH) del INDEC hace un relevamiento de la situación laboral en los principales centros urbanos del país.\n\nJavier Lindenboim, director del Centro de Estudios sobre Población, Empleo y Desarrollo (CEPED), señaló que las ramas que podrían incluir a los trabajadores de medios audiovisuales, en las categorías de la EPH como “servicios sociales” (aunque también incluye al sector salud), y “otros servicios”, disminuyeron su dotación.\n\nLa otra categoría en la que se podría incluir a trabajadores del sector audiovisual es en “correos y telecomunicaciones”, donde sí se registró un aumento de 11.000 nuevos puestos. Sin embargo, la atribución de los nuevos empleos a la llamada “ley de medios” no es directa, dado que “es poco probable atribuir la totalidad de ese cambio a la aplicación de la ley, por el contenido de la rama (empresas de correo, de telefonía fija o móvil, etc.)”, señaló Lindenboim.\n\nLas fuentes citadas por la AFSCA ante la consulta de Chequeado.com incluyen los puestos de trabajo generados en toda la década y no sólo desde la sanción de la nueva ley, como señaló Sabbatella.\n\nOtro argumento utilizado por la AFSCA es la consolidación de puestos de trabajo, a partir de la sanción de la LSCA, tras otorgar más de mil licencias y autorizaciones para medios, que afectarían hasta 50 mil puestos de trabajo.\n\nSin embargo, la mayor parte de estas licencias y autorizaciones (714 de las 997) fueron entregadas bajo el marco regulatorio anterior, y muchas corresponden a medios que ya funcionaban sin estar regularizados, por lo que no tendría un efecto directo sobre la cantidad de empleos (para más información ver ).", "lang": "es"}