{"title": "Sen. Manchin Often Votes with Trump", "subtitle": "", "author": "www.factcheck.org", "date": "2018-08-24T08:40:00+00:00", "vclaim_id": "vclaim-id-22367", "url": "https://www.factcheck.org/2018/08/sen-manchin-often-votes-with-trump/", "vclaim": "A Republican TV ad claims Sen. Joe Manchin of West Virginia is “fighting the Trump agenda,” even though he has voted with the president nearly 61 percent of the time.\n\nIn fact, Manchin has voted with Trump more often than any Democratic senator.\n\nThe ad was released by the National Republican Senatorial Committee on Aug. 14, and is the second in its series of commercials attacking Manchin, who is running for reelection in a state that Trump won by more than 40 percentage points in 2016.\n\nThe narrator starts by pointing out that Manchin backed Hillary Clinton for president despite her once saying that her plan for renewable energy production was “going to put a lot of coal miners and coal companies out of business.” (Her full comments, however, included a promise to bring renewable energy jobs to coal country to replace those lost jobs, as we wrote during the presidential campaign.)\n\nManchin told Politico he threatened to pull his support for Clinton after those remarks, but her pledge to invest $20 billion in West Virginia won him over. Looking back, Manchin said, “it was a mistake politically” to endorse Clinton.\n\nThe ad’s narrator, however, isn’t being fully transparent when he says, “now Manchin’s fighting the Trump agenda.”\n\nThat is followed by a video clip of Trump saying of the senator, “But he votes against everything. And he voted against our tax cuts.”\n\nManchin did vote against the Tax Cuts and Jobs Act, as did all Democrats in the House and Senate. He also voted against other Trump-supported legislation, including bills to repeal or replace parts of the Affordable Care Act, which even some Republicans opposed.\n\nBut Manchin has voted with Trump more often than against him.\n\nAs of July 23, his votes matched Trump’s stated position 60.5 percent of the time, according to an analysis done by the statistical website FiveThirtyEight.\n\nThat’s the most of any Senate Democrat. Only three other Democrats have voted with Trump more often than not: Sens. Heidi Heitkamp of North Dakota, Joe Donnelly of Indiana and Doug Jones of Alabama.\n\nManchin’s percentage is also much higher than that for those who do vote against almost everything the president supports. At the bottom of the list are Sens. Jeff Merkley of Oregon, Elizabeth Warren of Massachusetts and Kirsten Gillibrand of New York, who each voted Trump’s way less than 10 percent of the time.\n\nThe White House can’t always count on Manchin, that’s for sure. But he is a more reliable vote than the NRSC ad would have viewers believe.", "lang": "en"}