{"title": "Puri Jagannath Rath Yatra: All You Need To Know About Annual Festival", "subtitle": "The Supreme Court on Monday passed an order allowing the Jagannath Rath Yatra to be held in Puri with conditions.", "author": "www.boomlive.in", "date": "2020-06-23T17:37:05+05:30", "vclaim_id": "vclaim-id-76529", "url": "https://www.boomlive.in/fact-file/puri-jagannath-rath-yatra-all-you-need-to-know-about-annual-festival-8611", "vclaim": "On Monday, a Supreme Court bench headed by Chief Justice S A Bobde recalled its June 18 order that prohibited the annual Rath Yatra of Lord Jagannath to take place this year due to the COVID-19 pandemic.\n\n\n\nThe Supreme Court on June 18 had passed an order directing that there shall be no Rath Yatra held this year after a petition was filed by an NGO for the same.\n\n\n\nThe three-member bench reversed its decision after the Odisha government filed an affidavit stating that it could conduct the Rath Yatra in a \"limited way without public attendance\".\n\nThe Supreme Court has set conditions for the organisers of the Rath Yatra to adhere to during the annual festival.\n\nAdhering to the conditions, the Odisha government announced a curfew from 8 pm on June 22 to 2 pm on June 24 in Puri. The government has also prohibited the movement of passenger trains and buses to Puri in this duration. Only vehicles carrying on-duty government and police personnel and emergency service providers will be allowed to operate.\n\nFollowing are conditions imposed by the Supreme Court\n\n1. The Puri Jagannath Temple Administration has been given the primary responsibility of ensuring all the Supreme Court's conditions are followed during the Rath Yatra.\n\n2. Only people who test negative after being tested for COVID-19 will be allowed to pull the Raths. Not more than 500 people maintaining physical distancing will be allowed to pull each Rath. The number 500 shall include officials and police personnel. There shall be an interval of one hour between two chariots.\n\n3. Only the bare minimum people will be allowed to participate in specific rituals associated with the Rath Yatra.\n\n4. The State Government has been directed to maintain a record containing details of all those who have been allowed to participate in the Rath Yatra along with details of their medical conditions after testing.\n\nThe Puri Rath Yatra celebrates the annual visit of Lord Jagannath and his siblings Balabhadra and Subhadra to the Gundicha temple situated about 3 kms from the Jagannath temple. Each deity is transported in separate chariots weighing 85 tonnes each. An estimated 10-12 lakh devotees throng the temple town of Puri during the festivities.\n\nThe Gujarat High Court had passed an order on June 20 prohibiting the Jagannath Rath Yatra to be held this year in Ahmedabad due to the ongoing pandemic and the June 18 Supreme Court order.\n\nThe Gujarat High Court noted in its June 20 order that the Jagannath Rath Yatra has an 18 km route around the city which passes through three containment zones and one buffer containment zone. With huge crowds following the Rath around the city, the order noted that managing the spread of COVID-19 would not be possible.\n\nHowever, following the Supreme Court's verdict to allow the Puri Rath Yatra to be conducted, multiple petitions were filed in the Gujarat High Court to recall its order.\n\nPassing its judgement at 2 am on June 23, a two-member bench headed by Chief Justice Vikram Nath upheld its June 20 order. In its judgement, the High Court stated that the COVID-19 situation in Ahmedabad cannot be compared with that of Puri.\n\nIn March, a conference held by the Muslim organisation Tablighi Jamaat had been identified as a super spreader of the coronavirus in India with the government reporting that 30% of total cases as of April 4 could be linked to the event. A group of scientists, however, stated that there wasn't enough evidence to suggest that the Tablighi Jamaat event could be blamed for the continued growth of COVID-19 cases.\n\n\n\nAs of June 23, the city has reported 18,837 COVID-19 cases. With a death toll of 1,332, Ahmedabad has the highest COVID-19 mortality rate in the country.\n\nThe Puri Rath Yatra can be watched live on YouTube below", "lang": "en"}