{"title": "North Carolina governor’s misleading claim about his executive order and the LGBT law", "subtitle": "The North Carolina governor misleads the public about what exactly his executive order does.", "author": "www.washingtonpost.com", "date": "2016-04-18T07:00:29Z", "vclaim_id": "vclaim-id-84823", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/04/18/north-carolina-governors-misleading-claim-about-his-executive-order-and-the-lgbt-law/", "vclaim": "North Carolina has become a battleground for LGBT rights after the state passed an anti-discrimination law that excluded protections for discrimination based on sexual orientation or gender identity. The law is best known for requiring transgender people to use the bathroom in public buildings that match the gender on their birth certificate.\n\nThe backlash was swift and intense. McCrory issued an executive order intended to assuage the concerns of those who believed the law would legalize rampant discrimination. He said he wanted to set straight the “great deal of misinformation, misinterpretation, confusion.” Yet his announcement on April 12 added to the confusion as to what actually changed.\n\n“We are disappointed in your decision to sign this discriminatory legislation into law. The business community, by and large, has consistently communicated to lawmakers at every level that such laws are bad for our employees and bad for business. This is not a direction in which states move when they are seeking to provide successful, thriving hubs for business and economic development. We believe that HB 2 will make it far more challenging for businesses across the state to recruit and retain the nation’s best and brightest workers and attract the most talented students from across the country.”\n\nMcCrory blamed national media for “smearing the state in an inaccurate way” and misleading the public that businesses would be required to change their nondiscriminatory policies. Further, he insisted that “we have not taken away any rights that currently exist in any city in North Carolina” — which PolitiFact North Carolina rated “false.”\n\n“It does not address the bathroom issue — and, even if it did, it could not undo the new state law, which he had signed,” Gerhardt said. “I do not think the order does much, if anything, to address the concerns raised by and behalf the LGBT community.”\n\nWe took a look at whether McCrory’s announcement accompanying his executive order had much meaning in this debate. By saying he is “taking action to affirm and improve the state’s commitment to privacy and equality” through his executive order, McCrory creates the illusion that there will be more changes than he can actually deliver as governor.\n\nBut an executive order can’t undo state law. When you start actually digging into the executive order, the major provisions of HB2 remain untouched. He simply regurgitates the rights of businesses that already were in the law, which were never really disputed in the feedback from corporations and the public. He expanded state employees’ discrimination protections to cover sexual orientation and gender identity. Critics acknowledged that was a good step, but it’s not yet clear whether he has legal authority to do so.\n\nThe feedback — which McCrory attributes to misinformation in the media — has been centered on the bathroom provision and excluding gender identity and sexual orientation in anti-discrimination policies. McCrory says he is responding to that feedback through his executive order. But his executive order does nothing to address those two areas (at least not without a legal battle for state employees).\n\nWe wavered between Two and Three Pinocchios. McCrory bemoans the “misinformation, misinterpretation, confusion … selective outrage and hypocrisy,” but his own vague language is misleading, which earns him at least Two Pinocchios. During a time when tensions and emotions run high, the state’s chief executive has the duty to set the record straight for his constituency. He said the executive order was a reaction to the strong feedback — as if it were a resolution. But it’s not, and the mendacity tips his rating to Three Pinocchios. We wish we could give Three Fig Leaves — which is what this announcement is — but, alas, will stick to Pinocchios.", "lang": "en"}