{"title": "El Sabueso: ¿La conservación de carreteras, caminos rurales y carreteras alimentadoras se quedó sin recortes?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-16907", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-la-conservacion-de-carreteras-caminos-rurales-y-carreteras-alimentadoras-se-quedo-sin-recortes/", "vclaim": "Frase a revisión: Tampoco se están reduciendo los programas de Conservación de carreteras, de caminos rurales, así como para llevar a cabo la construcción de las carreteras alimentadoras.\n\nLugar y Fecha: Intervención ante la Comisión de Presupuesto y Cuenta Pública de la Cámara de Diputados. 30 de enero de 2015.\n\nLuis Videgaray, titular de Hacienda, aseveró ante la Comisión de Presupuesto y Cuenta Pública de la Cámara de Diputados, el pasado 30 de enero de 2015, que no se reducirían los fondos destinados a programas de conservación de carreteras, de caminos rurales, ni para la construcción de carreteras alimentadoras.\n\nEl Sabueso olfateó esta frase y concluyó que es falsa.\n\nDe acuerdo con los resultados de la Cuenta Pública 2015, los programas ‘k031 Proyectos de Infraestructura económica de carreteras alimentadoras y caminos rurales’, ‘K037 Conservación de infraestructura de caminos rurales y carreteras alimentadoras’ y ‘K039 Estudios y proyectos de construcción de caminos rurales y carreteras alimentadoras’, sumaron, en total, un gasto ejercido de 12 mil 593 millones.\n\nEsta cifra supone un recorte de 5 mil 273 millones del presupuesto aprobado por la Cámara de Diputados, que fue de 17 mil 866 millones.\n\nPor lo tanto, a pesar de lo dicho por Videgaray, sí hubo un recorte del 30% a lo destinado a la conservación de carreteras, caminos rurales, y a la construcción de carreteras alimentadoras.\n\nAdemás, el presupuesto de estos tres programas es menor en 3 mil 581 millones de pesos comparado con lo ejercido en 2014.", "lang": "es"}