{"title": "Analysis | Trump’s claim that Iran could build nuclear weapons in seven years", "subtitle": "The president was off-target when he said Iran could build nuclear weapons in seven years despite a range of restrictions.", "author": "www.washingtonpost.com", "date": "2018-05-08T07:00:50Z", "vclaim_id": "vclaim-id-4215", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/05/08/trumps-claim-that-iran-could-build-nuclear-weapons-in-seven-years/", "vclaim": "Iran agreed to constraints meant to ensure that its nuclear program will be used only for peaceful purposes, such as energy production. In exchange, the United States, the European Union and the United Nations agreed to lift a broad range of sanctions on Iran. U.S. allies say the Iran deal has helped maintain stability. Critics of the deal say that the broad lifting of sanctions has enabled Iran to increase its influence in a volatile region and that the accord does not restrict Iran from developing ballistic missiles.\n\nIran also has agreed to abide by the International Atomic Energy Agency’s Additional Protocol. It has committed to ratify this agreement in 2023. The IAEA already has the ability to investigate nuclear facilities and activities disclosed by Iran’s government. The Additional Protocol supplements those powers by giving IAEA investigators the “ability to investigate undeclared nuclear facilities and activities by increasing the IAEA’s authority to inspect certain nuclear-related facilities and demand information from member states,” according to a 2017 report by the Congressional Research Service. Simply put, Iran has agreed to give international inspectors wide-ranging authority to peer into its nuclear activities.\n\nThe JCPOA limits the number of IR-1 centrifuges Iran may have at its Natanz plant to 5,060, and it restricts the “number and type of more advanced centrifuges that may be tested over this period,” according to a timeline from the Nuclear Threat Initiative produced by the James Martin Center for Nonproliferation Studies at the Middlebury Institute of International Studies at Monterey, Calif. Those restrictions expire in 2026. (IR-1 centrifuges are decades old and not very efficient.)\n\n“Under Article II [of the Non-Proliferation Treaty], Iran may not ‘manufacture or otherwise acquire nuclear weapons or other nuclear explosive devices,’ ” Lewis said. “But did Iran’s pre-2003 nuclear weapons research constitute the ‘manufacture’ of nuclear weapons? I said yes at the time, but Iran’s defenders said that it did not — they claimed that research and development fell short of the definition of ‘manufacture.’ The JCPOA settles this debate by barring Iran from conducting research and development, prohibiting an itemized list of the pre-2003 activities. This provision does not sunset.”\n\n“Iran has nuclear programs that could potentially provide Tehran with the capability to produce both weapons-grade highly enriched uranium (HEU) and plutonium — the two types of fissile material used in nuclear weapons,” according to the report from the Congressional Research Service. “Statements from the U.S. intelligence community indicate that Iran has the technological and industrial capacity to produce nuclear weapons at some point, but the U.S. government assesses that Tehran has not mastered all of the necessary technologies for building a nuclear weapon.” In addition to the production of weapons-grade nuclear material, a nuclear weapons program requires other key elements, such as warhead design and reliable delivery systems.\n\n“Left unchecked, in about a decade Iran will be closer to producing enough nuclear fuel for a bomb — a ‘breakout capability’ — than it was before the agreement was finalized in 2015,” they wrote. “The Europeans recognize the danger of allowing the sunset clauses to stand, yet they haven’t offered any serious solutions. They are, however, rebuilding business with the Islamic Republic. Although the nuclear deal placed restrictions on Tehran’s gas centrifuge uranium-enrichment program, the regime will be allowed in just six years to ramp up the centrifuge manufacturing process essential for the production of thousands of advanced centrifuges.”\n\nIt’s worth noting that as part of the JCPOA, Iran said it was bound by this commitment: “Iran reaffirms that under no circumstances will Iran ever seek, develop or acquire any nuclear weapons.” According to the Congressional Research Service report, “Officials from both the Barack Obama and Donald Trump administrations have certified that Iran is abiding by its JCPOA commitments.”\n\nWhether the president was referring to “Termination Day” in 2025, or to the portions of the JCPOA that sunset in 2026, Iran has pledged to never develop nuclear weapons. The Non-Proliferation Treaty, the IAEA’s Additional Protocol and other parts of the JCPOA — all of which Iran has committed to — run well past 2025, and key provisions apply indefinitely.", "lang": "en"}