{"title": "Empresa contratada pelo TSE não tem ligação com PT", "subtitle": "Boato se valeu de homônimos para espalhar mentiras sobre donos da empresa, que não participará da apuração do resultado das", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-10968", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/empresa-contratada-pelo-tse-nao-tem-ligacao-com-pt/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Gazeta Online e Bandnews FM. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nSão falsas as informações disseminadas nas redes sociais ligando ao Partido dos Trabalhadores (PT) uma empresa contratada pelo Tribunal Superior Eleitoral (TSE) para prestação de serviços neste segundo turno das eleições 2018. Os responsáveis pela desinformação viralizaram dois perfis do Facebook alegando que eles seriam dos sócios da empresa. Contudo, as páginas pertencem a outras pessoas, sem qualquer relação com a prestadora de serviços.\n\nAs publicações falsas se basearam em perfis com nomes parecidos com os de dois dos sócios da CPD Consultoria, Planejamento e Desenvolvimento de Sistemas Ltda. Como nessas duas páginas do Facebook foram encontradas informações consideradas favoráveis aos candidatos Fernando Haddad (PT) e contrárias a Jair Bolsonaro (PSL), as postagens passaram a falar que a empresa tem “ligação direta com o PT”.\n\nOs sócios da empresa são Christian Leite Limp de Azevedo e Luciana Leite Limp de Azevedo. O Comprova encontrou os links que levam aos reais perfis de ambos, no Facebook e em outra rede social. Ela é psicóloga e não é filiada a partido político. Ele, por sua vez, é filiado ao partido Novo. As informações foram obtidas no sistema de consulta de certidões de filiação, do TSE.\n\nEm entrevista ao Comprova, Christian Limp contou que nem tem perfil no Facebook. “Aquele perfil que acharam não é meu. Aquele Christian Azevedo não sou eu. O perfil que acharam também não é da minha irmã”, afirmou o empresário, que também já prestou serviços para instituições como Procuradoria-Geral da República e Ministério da Defesa.\n\nO homem que foi atacado nas redes sociais como sendo o sócio da CPD é Christian Jesus Silva de Azevedo, auditor da receita estadual do Rio Grande do Sul e professor de cursos preparatórios. Ele se apresentava no Facebook como Christian Azevedo, sobrenome que é igual ao do empresário.\n\nChristian Jesus prestou queixa à Polícia Civil por conta dos ataques, ameaças e ofensas que vem recebendo. Ao Comprova, disse que passou a usar o nome completo no Facebook por orientação dos próprios policiais que o atenderam. Ele também trocou as fotos do perfil para evitar novas agressões virtuais.\n\n“Moro em Porto Alegre e nunca tive empresa nenhuma. Eu estou com medo. Não sou filiado a partido. Basearam-se (para chamá-lo de petista) em uma página que curti (contrária a Bolsonaro) e que nem sabia que tinha feito. Mas eu também curti coisa a favor dele”, afirmou.\n\nO Comprova não conseguiu contato com Luciana Sabino, apoiadora de Haddad que foi apontada nas publicações falsas como sócia da CPD.\n\nO contrato com a consultoria foi assinado no dia 20 de outubro e publicado no dia 23. O serviço começou a funcionar efetivamente no dia 25. Outra versão das mentiras relacionadas à CPD dá conta de que ela foi contratada pelo TSE para atuar no “processo de apuração e totalização dos votos”.\n\nNa verdade, o serviço é restrito à “disponibilização de uma rede de distribuição de conteúdos”. Isso é necessário, segundo o TSE, para “ampliar a capacidade de acessos às páginas na internet dos tribunais eleitorais, devido ao grande número de visitantes durante o período eleitoral”.\n\n“Nosso trabalho não tem nada a ver com a apuração. Se o resultado fosse em cédula, o trabalho seria o mesmo. A gente nem enxerga a urna. É uma rede de aceleração de site. A gente amplia a capacidade de acesso por uma rede. Chama-se CDN (Content Distribution Network). Já teve gente perguntando se a gente ia abrir urna, já teve ameaça por meio do nosso site”, declarou Christian Limp ao Comprova.\n\nMas por que a contratação ocorreu às vésperas do segundo turno? Porque, segundo a Justiça Eleitoral, houve descumprimento do contrato pela empresa BRCloud Services Ltda, empresa que venceu o pregão eletrônico 62/2018, lançado ainda em julho de 2018. O contrato foi firmado no valor de R$ 1.065.524,40.\n\nApós o primeiro turno, o contrato foi unilateralmente rescindido e a segunda colocada, a CPD, foi chamada para o serviço. O valor do contrato foi adequado ao prazo remanescente para o trabalho e a empresa receberá R$ 532.762,20.\n\nAinda de acordo com a Justiça Eleitoral, o serviço é fundamental para a divulgação dos dados públicos nos sites, sobretudo o dos resultados, porque o tráfego no site é muito elevado.\n\n“Em síntese, no primeiro turno da eleição deste ano a empresa não prestou adequadamente o serviço contratado, não ampliando a capacidade de acessos aos sites, gerando uma série de contratempos que impactaram a distribuição dos conteúdos gerados pela Justiça Eleitoral”, informou o TSE.\n\nAs informações falsas viralizaram nas redes sociais, tendo mais de 40 mil compartilhamentos e quase 500 mil visualizações apenas na página Direita Goiás, do Facebook. No Twitter, apenas um dos perfis obteve mais de 4 mil curtidas e 1.600 retweets. O conteúdo falso também foi distribuído por meio do WhatsApp e apareceu na ferramenta da UFMG que monitora os grupos abertos.", "lang": "pt"}