{"title": "Sanctions and Counter-Sanctions: How Might They Affect the Supply of Nuclear Fuel from Russia to the United States?", "subtitle": "If new sanctions against Russia come into effect, they will not affect shipments of Russian nuclear fuel to nuclear reactors currently operating in the United States.", "author": "www.polygraph.info", "date": "May 22, 2018", "vclaim_id": "vclaim-id-7144", "url": "https://www.polygraph.info/a/sanctions-and-counter-sanctions-nuclear-fuel-from-russia-to-the-united-states-/29243985.html", "vclaim": "A Russian company, TVEL, produces fuel for nuclear reactors and is owned by the Russian state corporation Rosatom. It also supplies nuclear fuel for 78 reactors at nuclear power plants in 15 countries (mainly in Europe and Asia) as well as teaching reactors in several countries and reactors for the Russian navy. TVEL’s plans to supply fuel to the U.S. were first reported two years ago.\n\nIn May 2016, the U.S.-based multinational conglomerate General Electric (GE) announced that Global Nuclear Fuel, a joint venture between GE and the Japanese companies, Toshiba and Hitachi, had signed an agreement with TVEL to buy nuclear fuel from a company named TVS-Kvadrat to go to the American market. The fuel was meant to be used in reactors like the pressurized water reactors (PWRs) that are made by the American company Westinghouse, which is owned by Toshiba. GE said at the time that 35 reactors of that type were operating in the United States and that delivery was supposed to start in 2019.\n\nTVS-Kvadrat produces fuel for Western-design nuclear reactors. Commenting on the company’s business plans, the Russian newspaper Kommersant noted in the summer of 2016 that TVS-Kvadrat’s push was in response to Westinghouse’s own move into the international nuclear fuel market, Kommersant reporting, “...the (American’s) greatest progress was made in Ukraine, which declared a complete rejection of Russian fuel in the future.”\n\nTwo months ago, Natalia Nikipelova told RIA Novosti that there was no reason to believe the U.S. – TVS-Kvadrat project would end. On May 15, TVEL’s senior vice president, Oleg Grigoriev, said that shipments to the U.S. would begin, as planned, in 2019.\n\nTVEL made its first pilot deliveries of nuclear fuel for reactors of western design four years ago -- in June 2014, to the Ringhals nuclear plant in Sweden. In early May 2018, according to Oleg Grigoriev, TVEL finished the third stage of testing. It signed its first commercial contract for the export of nuclear fuel with the Swedish government company Vattenfall in 2016.\n\nToday the United States has 99 functioning nuclear reactors and no plans to start building new reactors. The Washington Post reported that neither the Trump administration nor the U.S. Congress have plans to start new nuclear energy projected.\n\nIf new sanctions against Russia come into effect, it appears they will not affect shipments of Russian nuclear fuel to nuclear reactors currently operating in the United States. Hypothetically, sanctions could affect deliveries to the two new reactors projected to open in two-three years.\n\nTVEL may want to supply its fuel to older models of American reactors. For example, Rosatom estimates the potential U.S. market for TVS-Kvadrat in Europe and the U.S. to be around 100 reactors. Almost all of the reactors have been functioning in the U.S for several decades, and even the cancellation of supplies of this fuel from Russia, if it comes to this, is unlikely to significantly affect their work.\n\nU.S. Department of Energy reported in 2016 that Russian share in global imports of uranium to the United States was 14%.\n\nCanada’s share was 25%, Kazakhstan’s share was 24%, Australia’s was 20% and 4% came from Uzbekistan. Only 11% of the uranium used by U.S. nuclear reactors comes from U.S. domestic producers, while 89% of its domestic needs are met with imports from other countries.", "lang": "en"}