{"title": "The pay gap, record employment and an extra £23 billion to GDP: women and the workplace", "subtitle": "BBC Question time saw claims on the pay gap, women's employment and a £23 billion boost to GDP from women reaching their potential. We look at the figures.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8169", "url": "https://fullfact.org/economy/pay-gap-record-employment-and-extra-23-billion-gdp-women-and-workplace/", "vclaim": "The pay gap, record employment and an extra £23 billion to GDP: women and the workplace\n\nLast week, we looked at some of the claims the new Shadow Chancellor John McDonnell made on BBC Question Time.\n\nAs promised, we've looked at some of the other claims made in the same broadcast. This time we've taken an exchange between Environment Minister Elizabeth Truss, and broadcaster and Women's Equality Party co-founder Sandi Toksvig on the economic fortunes of women.\n\nThe Women's Equality Party has told us this comes from a 2009 report by the Women and Work Commission. Its estimate, made in 2006, was that reducing the gender segregation of jobs and increasing women's employment could be worth £15-£23 billion (or 1.3-2% of GDP). It's hard to say whether these were reasonable estimates at the time as the report didn't lay out all of the calculations used to reach the figures.\n\nOverall it's possibly not wise to treat decade old figures as currently applicable. For instance, the pay gap has shrunk over that period and women's employment rates have risen, so some of the gains envisaged by the Commission may already have been achieved.\n\nOn the other hand, the the economy has grown and prices have risen. Some of these gains will increase with the size of the economy and the number of workers who can move to more productive jobs, and higher prices mean that the cash figures would be higher in today's money.\n\nThis is true. In June 2015, there were 14.6 million women in employment in the UK, and there were 26.6 million women over the age of 16 in the UK household population. Both of these figures were at record highs, just as they were in most months in the last year.\n\nThe number of women in employment was at a record high in 11 of the last 12 months, and the number of women in the country was at a record high in all 12.\n\nThe employment rate—the proportion of working age women who are employed— was also at a at 69%, partly due to changes to state pension ages.\n\nThe employment rate is calculated for women aged from 16 to 64. As the state pension age for women rises from 60 to 65, women are likely to work longer. That increases the employment rate.\n\nThe employment rate is a more meaningful measure of how well we're doing getting women into work. The population is growing, and as it does so the number of people in employment will tend to grow with it (barring exceptional periods like the recession).\n\nThis is true. The pay gap is at record lows for full-time employees and for employees overall. This followed a long term trend and it's not necessarily the case that the fall was driven by recent government action.\n\nMany of the factors behind changes in the pay gap—like higher levels of university education and work experience—are the result of decisions taken decades ago.\n\nThe Office for National Statistics measures the pay gap by looking at the difference between what the middle earning man and woman get paid before taxes. Its preferred measure (for full-time employees) of the gap put it at 9.4% in 2014, while for employees overall it sat at 19.1%.\n\nFor part-time workers, the pay gap didn't change significantly and in fact it's actually widened over the long term. However, for part-time workers the pay gap is negative: the median earning woman earns more than the median earning man.\n\nNone of these statistics are designed to show differences in pay for the same work. They don't take into account relevant factors like the industry or role worked in, or the qualifications and experience of workers, for example.", "lang": "en"}