{"title": "Scientific evidence supports the use of face masks for reducing the transmission of respiratory diseases including COVID-19", "subtitle": "", "author": "healthfeedback.org", "date": "2020-07-27T09:56:58+00:00", "vclaim_id": "vclaim-id-58753", "url": "https://healthfeedback.org/claimreview/scientific-evidence-supports-the-use-of-face-masks-for-reducing-the-transmission-of-respiratory-diseases-including-covid-19/", "vclaim": "A Facebook post published in May 2020 by a user named “Caitlyn RN” (see Notes for more information) claimed that masks do not prevent the spread of pathogens, and that wearing a mask can cause oxygen deficiency and hypercapnia (high carbon dioxide levels in the blood). The post went viral on Facebook, with numerous users sharing or re-posting the text, receiving more than 10,000 interactions on the platform according to social media analytics tool CrowdTangle. Other viral content, like this article by Daniel Bobinski, have also made similar claims about the inefficacy of face masks in preventing the spread of pathogens.\n\nThis review examines whether scientific evidence supports the claim that face masks do not protect against pathogens, and whether the studies cited in the Facebook post support the claim.\n\nStudies cited in support of the claim are misapplied\n\nThe post cites several studies in support of its claim that face masks do not work to curb disease transmission. But if we examine these studies closely, it becomes clear that they were not designed to test whether masks offer no protection at all, but whether one type of mask works better than another.\n\nOne cited study is a 2015 study published in BMJ Open by McIntyre et al., which compared the outcomes of healthcare workers wearing either a medical mask or cloth mask[1], with the aim of comparing the efficacy of medical masks with that of cloth masks. The study found that workers wearing a cloth mask had a higher incidence of viral respiratory illnesses compared to workers wearing a medical mask. However, the study lacked a group that did not wear a mask at all, since its aim was not to determine whether cloth masks are worse than no protection at all. Therefore, the post has misused this study and distorted its conclusion in order to claim that masks do not work.\n\nIn light of the COVID-19 pandemic, which has led to a shortage of personal protective equipment (PPE), some healthcare workers have been forced to improvise with cloth masks. Given that this study showed a higher incidence of viral respiratory illness with cloth mask use compared to medical mask use, this led to many concerns about the risk of infection posed by cloth masks, leading McIntyre et al. to pen the following response, published on 30 March 2020:\n\n“Health workers are asking us if they should wear no mask at all if cloth masks are the only option. Our research does not condone health workers working unprotected. We recommend that health workers should not work during the COVID-19 pandemic without respiratory protection as a matter of work health and safety. In addition, if health workers get infected, high rates of staff absenteeism from illness may also affect health system capacity to respond. Some health workers may still choose to work in inadequate PPE. In this case, the physical barrier provided by a cloth mask may afford some protection, but likely much less than a surgical mask or a respirator. It is important to note that some subjects in the control arm wore surgical masks, which could explain why cloth masks performed poorly compared to the control group. We also did an analysis of all mask wearers, and the higher infection rate in cloth mask group persisted. The cloth masks may have been worse in our study because they were not washed well enough – they may become damp and contaminated. The cloth masks used in our study were products manufactured locally, and fabrics can vary in quality. This and other limitations were also discussed.”\n\nHowever, the Facebook post did not acknowledge this response by the authors of the study.\n\nAnother study cited in the post is a 2019 study published in JAMA by Radonovich et al., which compared the effect of N95 respirators to that of medical masks for preventing influenza and other viral respiratory infections among healthcare workers in an outpatient setting[2]. The authors concluded that there was “no significant difference in the incidence of laboratory-confirmed influenza” between the two groups. Like the BMJ Open study discussed above by MacIntyre et al., this study did not compare both mask groups to a group which did not use a mask at all. Therefore, its results do not support the claim that masks do not work. In fact, the study’s results suggest that the simple medical mask has a similar protective effect to the more sophisticated N95 respirator.\n\nThe post also cited an April 2020 study published by the Annals of Internal Medicine on the “Effectiveness of Surgical and Cotton Masks in Blocking SARS-CoV-2”, which concluded that “both surgical and cotton masks seem to be ineffective in preventing the dissemination of SARS–CoV-2 from the coughs of patients with COVID-19 to the environment and external mask surface.” However, this study was later retracted in June by the authors[3], after readers pointed out that its conclusions were based on unreliable test results and the authors acknowledged that this problem rendered their findings “uninterpretable”. The Facebook post did not acknowledge that the study was retracted due to methodological problems.\n\nIncreasing evidence suggests that even simple cloth face coverings can protect against disease transmission, including COVID-19\n\nAt the start of the pandemic, scientific studies on the effectiveness of face mask use in the community were scarce and guidance regarding their use was mixed. Since that time, however, more studies have been conducted on the topic, and there is now a growing body of evidence suggesting that wearing a mask is better than no protection at all.\n\nAn April 2020 study published in Nature Medicine, examined the shedding of various respiratory viruses, including seasonal coronaviruses and influenza, by more than 100 infected individuals, as well as the efficacy of face masks in reducing dissemination of infectious droplets[4]. The authors found that surgical masks reduced the detection of coronavirus and viral copies in large respiratory droplets and in aerosols, suggesting that masks can reduce viral transmission.\n\nAn April 2020 review published in the International Journal of Nursing Studies by MacIntyre and Chughtai analyzed 19 randomized controlled trials, among which eight were conducted in a community setting[5]. The review concluded that, “In the community, masks appear to be effective with and without hand hygiene, and both together are more protective.”\n\nA May 2020 study published in BMJ Global Health measured the incidence of secondary COVID-19 transmission in 124 families in Beijing, China. Each family had one member with a confirmed COVID-19 infection (primary case). The authors examined whether various interventions, specifically the use of disinfectants, physical distancing, and face masks, in a household reduced the risk of secondary transmission[6]. They found that all three interventions reduced secondary transmission of COVID-19. In particular, the authors noted that “Face mask use by the primary case and family contacts before the primary case developed symptoms was 79% effective in reducing transmission.”\n\nA systematic review and meta-analysis by Chu et al., published June 2020 by The Lancet, examined the efficacy of three interventions—physical distancing, face masks, and eye protection—in reducing the transmission of coronavirus infections (SARS, MERS, and COVID-19)[7]. The authors evaluated 39 studies on the efficacy of various face masks in reducing disease transmission and found that face masks reduced the risk of coronavirus infection compared to no mask wearing, and that N95 respirators “might be associated with a larger reduction in risk compared with surgical or similar masks.”\n\nIndeed, although the current body of scientific evidence is largely observational, a growing weight of evidence supporting the effectiveness of wearing face masks led the World Health Organization (WHO) on 5 June 2020 to update its interim guidance on the use of masks by the public. Mask use was not initially encouraged by the WHO during the early stage of the pandemic, but the guidance now reads:\n\nResearch gaps still exist regarding the efficacy of face masks, with scientific reviews cautioning that “more research on masks is needed, particularly to tease out the effect of masks in households versus community versus health care settings, and how effective cloth masks are compared to surgical masks compared to respirators,” as this Vox article pointed out. In addition, masks do not provide 100% protection from infection and people must still continue to practice physical distancing of six feet (about two meters) or more and good hand hygiene.\n\nNevertheless, given that face masks are a low-cost and relatively easy intervention to implement with a low risk for harm, several countries, including the U.S. and the United Kingdom, have now changed course regarding mask guidance and encourage individuals to use face masks in public settings, as this BBC article reported.\n\nFace masks and cloth face coverings are not associated with lack of oxygen or hypercapnia\n\nFinally, the Facebook post alleges that wearing a mask can cause oxygen deficiency and hypercapnia. This claim is one of the earliest forms of mask misinformation that circulated on social media platforms, which Health Feedback reviewed in May 2020, and several more times here and here.\n\nHypercapnia can be life-threatening, but the claim that it can be caused by wearing face masks or cloth face coverings is unsupported and runs counter to existing evidence. The porosity of cloth and face mask filters are not small enough to stop the flow of gas molecules such as carbon dioxide and oxygen, although the mask’s material poses some resistance to airflow which may require more exertion when breathing. However, the level of oxygen in the inhaled air remains the same. For instance, an N95 mask, which has a much more restrictive filter size compared to a surgical face mask or cloth face covering, filters out particles that are 0.3 microns (300 nanometers, or 300,000 picometers) or larger. The size of carbon dioxide and oxygen molecules ranges between approximately 150 and 200 picometers, which is at least 1,000 times smaller than the pore size of the N95 mask. Respiratory droplets that carry the virus, on the other hand, range between 5 to 10 micrometers, which is at least 16 times larger than the N95 filter size.\n\nThese figures clearly demonstrate that a face mask or cloth face covering cannot both block the passage of very small molecules of oxygen and carbon dioxide and simultaneously fail to protect against much larger infectious droplets.\n\nFurthermore, a study published in the Annals of the American Thoracic Society in October 2020, which examined the effect of face masks on healthy people and patients with chronic obstructive pulmonary disease[8], found that “gas exchange is not significantly affected by the use of surgical mask, even in subjects with severe lung impairment.” The researchers concluded that the study provides “a clear signal on the nil effect of surgical masks on relevant physiological changes in gas exchange under routine circumstances (prolonged rest, brief walking).”\n\nSome critics of wearing face masks have argued that the SARS-CoV-2 virus, the causative agent for COVID-19, is about 60 to 140 nanometers[9] and can theoretically pass through any filter or fabric. This argument ignores the fact that virus particles can only travel in the air when they are carried in respiratory droplets or aerosols. Respiratory droplets are much larger than the pore sizes of face masks and cloth coverings, although aerosols, which are under 5 micrometers in size, may be able to pass through medical masks and cloth face coverings.\n\nThe U.S. Centers for Disease Control and Prevention (CDC) have stressed that the use of surgical masks and N95 respirators are best reserved for healthcare workers due to limited supply, although it encourages the general public to use cloth masks in public spaces. These have a much looser fit compared to surgical masks and respirators, and are much more porous, making cloth masks even less likely to cause hypercapnia as stated in the claim. However, the CDC does caution that:\n\nThe post is correct in stating that improper handling of face masks or cloth coverings creates a risk for infection, as infectious droplets may potentially contaminate the external and internal surfaces. However, this is far from an insurmountable obstacle, as this risk can be minimized by exercising caution when removing the mask. The CDC has advised that individuals should wash their hands and avoid touching their eyes, nose and mouth after removing their mask, and that cloth masks should be regularly washed.\n\nIn summary, the scientific evidence directly contradicts the claims made in the Facebook post and other viral articles, as it increasingly shows that face masks, even simple cloth ones, can be an effective measure for reducing the transmission of respiratory diseases including COVID-19, especially when combined with other measures such as physical distancing and good hand hygiene. Face masks are generally safe to use, although individuals must remember to safely handle their masks to minimize infection risk from contaminated surfaces.\n\n\n\nThe Facebook account “Caitlyn RN” is very likely run by or associated with Caitlyn Neff, who was a member of the now-dissolved Florida Freedom Alliance (FFA), an organization which “stands for religious, medical, and personal freedoms” and also opposes mandatory vaccination, according to a 2019 BuzzFeed news report of a couple who rejected chemotherapy in favour of homeopathic treatments for their child who had leukemia (Neff is quoted in the report). FFA conducted a fundraiser on Facebook in support of the couple, in which “Caitlyn RN” is listed as one of the organizers (screenshot).\n\nThis review has been updated to include findings from a study published on 2 October 2020 in the Annals of the American Thoracic Society.\n\nThis sentence “Respiratory droplets that carry the virus, on the other hand, range between 5 to 10 micrometers, which is 30,000 times larger than the N95 filter size” incorrectly stated the comparative sizes of the N95 filter size and respiratory droplets. It has now been corrected to read: “Respiratory droplets that carry the virus, on the other hand, range between 5 to 10 micrometers, which is at least 16 times larger than the N95 filter size.”\n• None A cluster randomised trial of cloth masks compared with medical masks in healthcare workers\n• None N95 Respirators vs Medical Masks for Preventing Influenza Among Health Care Personnel: A Randomized Clinical Trial\n• None Notice of Retraction: Effectiveness of Surgical and Cotton Masks in Blocking SARS-CoV-2\n• None Respiratory virus shedding in exhaled breath and efficacy of face masks\n• None A rapid systematic review of the efficacy of face masks and respirators against coronaviruses and other respiratory transmissible viruses for the community, healthcare workers and sick patients\n• None Reduction of secondary transmission of SARS-CoV-2 in households by face mask use, disinfection and social distancing: a cohort study in Beijing, China\n• None Physical distancing, face masks, and eye protection to prevent person-to-person transmission of SARS-CoV-2 and COVID-19: a systematic review and meta-analysis\n• 8 – Samannan et al. (2020) Effect of Face Masks on Gas Exchange in Healthy Persons and Patients with COPD. Annals of the American Thoracic Society.\n• None A Novel Coronavirus from Patients with Pneumonia in China, 2019", "lang": "en"}