{"title": "Abhisar Sharma Airs Photoshopped Graphic Of Aaj Tak On Chandrayaan - 2", "subtitle": "Following BOOM's query HW News added a disclaimer to story.", "author": "www.boomlive.in", "date": "2019-09-11T17:08:42+05:30", "vclaim_id": "vclaim-id-84345", "url": "https://www.boomlive.in/abhisar-sharma-airs-photoshopped-graphic-of-aaj-tak-on-chandrayaan-2/", "vclaim": "Independent journalist Abhisar Sharma shared an edited graphic on Tuesday falsely claiming that a news channel ran a show titled, 'Ab Chaand Modi ki Mutthi Mein.' (अब चाँद मोदी की मुट्ठी में')\n\nSharma carried the photoshopped graphic in his show 'Suniye Sarkar' aired on HW Hindi, a digital news website but later deleted it and updated it with a revised version of the show.\n\nBefore BOOM reached out to Sharma for a comment, the revised version did not carry a disclaimer or any reference to the fake graphic that was removed.\n\nWhile the show has been deleted from the website of HW news and from all its social media platforms, BOOM was able to find the same on Facebook.\n\nThe original video carrying the fake graphic is viral on Facebook with the caption, \"रवीश को मैग्सेसे अवार्ड मिलने पर मोदी की खामोशी!\", the same as the title of Sharma's show.\n\nThe fake graphic appears at the 9.27 counter in the video showing a blurred image of a female anchor and text in Hindi, 'Ab Chand Modi Ki Mutthi Mein'.\n\nWhile Sharma does not name the channel, he talks about how the channel during the recent 2019 ICC World Cup carried a show titled, \"Modi Laayenge Cup\".\n\nSharma then says, \"Fir issi channel ek aur karyakram chalaya, ki Modi karenge chandrama ko mutthi mein. Natija kya hua aapko bhi pata hai.\" He then goes on to ask why these channels insult the prime minister and why doesn't the BJP take action about this.\n\nThe same has been deleted from the revised version put out by the channel. Watch here.\n\nThe edited graphic was also published by The Wire in a story about, 'What Chandrayaan 2 Taught Us About India's Media Landscape Today'.\n\nThe Wire had sourced the article from the Indian Journalism Review which published the story on September 7 carrying the same edited graphic\n\nBOOM looked for shows on Aaj Tak titled, 'अब चाँद हमारी मुट्ठी में' and found a July 22, 2019 tweet from the official handle of the channel with the original photo. The said graphic was the promo for a special show to be aired by Aaj Tak with anchor Chitra Tripathi.\n\nThe word 'Modi' is not part of the original graphic. BOOM also watched the said show aired on July 22, 2019 and found that at no point does the graphic used in the show say, \"Ab chaand Modi ki Mutthi mein'\n\n\n\nIn addition BOOM ran a comparison of the font and found discrepancies in the viral graphic.\n\nBOOM also reached out to Sharma who said that he had asked HW to delete the graphic after it was pointed out that it was not true.\n\n\"The screenshot was picked up by the production team from a verified news handle. We took it off in an hour after we realised that it was a 'misplaced screenshot',\" Abhisar Sharma told BOOM.\n\n\"We haven't named the channel in anyway. We have also blurred the anchor in the images used. It wasn't our intention to shame or name the channel but just to show what they air.\"\n\nFollowing the query from BOOM, HW News edited the description of the video on YouTube to add, 'This is to inform you that yesterday a misplaced screenshot was featured in the show. As soon as our fact check team found the error we had it removed within 1 hour.'", "lang": "en"}