{"title": "Was There a Connection Between Russian Facebook Propaganda and a Foiled Terrorist Attack in Kansas?", "subtitle": "While the three men convicted of planning a terrorist attack on Somali refugees were extremely active on Facebook, it is not clear if they saw or shared any of the Russian Facebook ads with anti-Muslim or anti-immigrant rhetoric.", "author": "www.polygraph.info", "date": "June 14, 2018", "vclaim_id": "vclaim-id-20810", "url": "https://www.polygraph.info/a/russian-facebook-ads-and-kansas-city-hate-crime/29290846.html", "vclaim": "On April 18, a jury convicted three Kansas men of conspiring to use “weapons of mass destruction” against an apartment complex where many of the residents were Somali refugees. They were arrested before they were able to carry out their bomb plot in 2016. All three were known to be very active on Facebook, where they called themselves “Crusaders.” Prior to their arrest, they speculated that the apartment complex was home to human traffickers and radicals affiliated with the Islamic State group.\n\nOn June 10, the Kansas City Star reported that the men “may have been motivated” by Russian “manipulation on social media,” specifically Facebook. However, the article did not prove a conclusive link between the men and the Facebook ads and pages created by Russia in 2016. Instead, the expert cited in the article, Brian Levin of the Center for the Study of Hate and Extremism, simply noted a correlation between the time the three men were planning their attack and the period in 2016 when the Russians were placing an increasing number of ads with racially charged content.\n\nPolygraph.info talked to Levin, who clarified the comments he made to the Kansas City Star.\n\n“If you read my quotes, they’re accurate,” he said. “The bottom line is -- the point I’m trying to make is that we have data, and some of this data is intriguing and correlates to certain fluctuations we’ve seen. But by the same token if you’re looking for a record for who saw what ad on Facebook, that’s not something we did, nor did we make some declarative statement about.”\n\nLevin explained how the three suspects were known to be very active on Facebook and social media, where they shared anti-Muslim material. However, there is no publicly available information to suggest they did or did not share or even have or have not seen the Russian-made material. It is only a possibility due to Facebook’s ad-promotion algorithms, which attempt to promote content based on users’ perceived interests, and to the fact that some of the Russian ads garnered a large audience.\n\n“One post alone could have 1.2 million impressions -- that’s significant,” Levin said.\n\n“We’re not connecting this to any particular Facebook post, but these guys were very active on Facebook. These ads work in related streams. They may not have seen a particular post, but they could have seen another related one.”\n\nIn May 2018, the U.S. Congress released an archive of political Facebook ads bought by Russians during 2016 (archive link). These were typically aimed at different ends of the political spectrum as well as key demographic groups. For example, some fake pages targeted African-Americans, while others targeted groups like Christians or Texans. Many of the ads espoused anti-immigrant, anti-refugee, and anti-Muslim messages. For example, one ad depicted Hillary Clinton in a hijab and said she was in favor of implementing Islamic Sharia law. In addition to ads, some of the Russian Facebook pages tried to organize public rallies in the U.S., albeit with extremely limited success.\n\nOn the other hand, there is no concrete data to measure how much of an impact this activity had on the outcome of the 2016 presidential election. In October 2017, Facebook stated that approximately 10 million people had seen the ads. However, it is not clear how many of those people were eligible to vote in the election. Facebook also determined that only 44 percent of the ads were displayed prior to the election. The rest were either displayed afterward or not seen at all. Some of the ads, such as ones associated with the Russian-created page \"Memopolis,\" apparently have no political content.\n\nWhat Levin found significant was how the Internet Research Agency, the Russian organization behind the ad buys, followed events in the U.S. news cycle and tailored some of their ads to address hot-button issues at the time. But he stressed that people need to look at the bigger picture. If Russia was able to have an influence on U.S. politics, the reasons must first be sought at home.\n\n“Our data is very useful, but it has to be in the context of something larger,” he said. “Tribalism is widespread. Trust in institutions is very low. The communal bonds that hold people together have unraveled, and people feel isolated. Bottom line is, what Russia has been able to do is show that when a country isn’t connected together by various common threads, including philosophical ones, it’s easy to disrupt these countries and their allies.”", "lang": "en"}