{"title": "Non, un scientifique américain n’a pas été arrêté pour avoir \"fabriqué et vendu\" le coronavirus", "subtitle": "Depuis le 2 avril, de nombreuses publications en français, anglais et espagnol affirment que Charles Lieber, professeur à l’université d’Harvard, \"vient d'être arrêté\" pour avoir \"fabriqué et vendu\" le coronavirus à la Chine. Charles Lieber, qui a également travaillé pour l’université de Wuhan, a bien été arrêté, mais en janvier 2020 et son arrestation n’a rien à voir avec le", "author": "factuel.afp.com", "date": "2020-04-03T10:37:50+02:00", "vclaim_id": "vclaim-id-46160", "url": "https://factuel.afp.com/non-un-scientifique-americain-na-pas-ete-arrete-pour-avoir-fabrique-et-vendu-le-coronavirus", "vclaim": "Non, un scientifique américain n’a pas été arrêté pour avoir \"fabriqué et vendu\" le coronavirus\n\nDepuis le 2 avril, de nombreuses publications virales sur les réseaux sociaux affirment que Charles Lieber, professeur à l’université d’Harvard, \"vient d'être arrêté\" pour avoir \"fabriqué et vendu\" le nouveau coronavirus à la Chine. Charles Lieber, qui a également travaillé pour l’université de Wuhan, a bien été arrêté, mais en janvier 2020 et son arrestation n’a rien à voir avec le coronavirus. Les autorités lui reprochent d’avoir caché des informations concernant ses relations avec la Chine. Par ailleurs, les recherches scientifiques menées sur le nouveau coronavirus prouvent qu’il a une origine animale et n’a pas été créé en laboratoire.\n\nLa photo de cet homme d’une soixantaine d’années en smoking a fait le tour des réseaux sociaux depuis le 2 avril.\n\n\"Voici l’homme qui a fabriqué et vendu le virus du corona à la Chine. Il s’appelle Prof. Dr. Charles Lieber, chef du département de chimie et de biologie de l’Université d’Harvard/USA. Il vient d’être arrêté, selon la source du département américaine\" (sic), affirment des publications Facebook.\n\nUne vidéo a également circulé sur les réseaux sociaux, via des publications en anglais et espagnol. L’une d’entre elles a été partagée plus de 76.000 fois sur Facebook depuis sa diffusion le 4 avril.\n\nOn y voit notamment un fonctionnaire du ministère américain de la Justice tenant une conférence de presse. \"Nous sommes ici aujourd'hui pour annoncer trois cas distincts mettant en évidence la menace permanente que représentent l'espionnage économique chinois et le vol de recherche\", déclare dans cette vidéo Andrew Lelling, procureur dans le Massachusetts.\n\nLà encore, le commentaire de cette publication en espagnol est catégorique: \"Les États-Unis viennent de découvrir l'homme qui a fabriqué et vendu le virus corona à la Chine. Le Dr. Charles Lieber, chef du département chimie et biologie de l'Université de Harvard, États-Unis. Il a été arrêté aujourd'hui selon des sources du département américain\".\n\nLa vidéo utilisée est un reportage de la chaîne WCVB, chaîne locale de Boston, ville du Massachusetts où se trouve l’université de Harvard, qui relate l’arrestation de Charles Lieber.\n\nUne arrestation sans lien avec le coronavirus\n\nLe mardi 28 janvier, le Department of Justice (DOJ), le ministère américain de la Justice, a annoncé sur son site, que \"Charles Lieber, 60 ans, directeur du département de chimie et de biochimie de l’Université de Harvard et deux ressortissants chinois ont été inculpés pour complicité avec la République populaire de Chine.\"\n\nSelon ce communiqué, il est accusé de fausses déclarations aux autorités américaines.\n\nEn plus de diriger le département de chimie et biochimie à l’université d’Harvard, Lieber était également à la tête d’un groupe de recherche spécialisé dans les nanosciences, le Lieber Research Group, au sein de la prestigieuse université. Ce groupe percevait des fonds du National Institute of Health (NIH) et du ministère de la Défense (DOD).\n\n\"Ces financements exigent de révéler tout conflit d’intérêts financier étranger significatif, comme le soutien financier de gouvernements ou entités étrangères\", affirme le ministère américain de la Justice.\n\nLieber ne l’a pas fait alors qu’il était rémunéré pour participer au programme \"Mille Talents\", mis en place par la Chine pour recruter à son profit des scientifiques étrangers de haut niveau.\n\nDans le cadre d'un contrat de trois ans, l’Université de Technologie de Wuhan (WUT) lui versait 50.000 dollars par mois, jusqu’à 158.000 dollars pour ses frais courants ainsi qu’une aide financière de 1,5 millions de dollars pour créer un laboratoire de recherche au sein de l’université, selon le DOJ.\n\nTout ces activités ont été dissimulées à Harvard et aux autorités américaines, affirme le DOJ.\n\nDans ce communiqué, il n'est fait aucune mention du coronavirus ou d’un quelconque autre virus, ni concernant Charles Lieber, ni les deux autres ressortissants chinois arrêtés.\n\nYanqing Ye, 29 ans, est accusé de \"fraude sur les visas, de fausses déclarations, d’agir en tant qu’agent d’un gouvernement étranger et de conspiration\".\n\nZaosong Zheng, âgé de 30 ans, a été inculpé de \"contrebande de marchandise en provenance des Etats-Unis\" et \"déclarations fausses, fictives ou frauduleuses\" après avoir été arrêté le 30 décembre à l’aéroport de Boston.\n\nIl a admis le vol de 21 flacons d’échantillons de laboratoire, affirmant vouloir les ramener en Chine pour \"poursuivre les recherches et les publier les résultats sous son propre nom\".\n\nDe plus, la rubrique \"principaux projets de recherches\" sur le site internet de la WUT recense des sujets qui ont trait à l'ingénierie et la logistique, et non à la virologie ou l'épidémiologie.\n\nPour les scientifiques, le coronavirus a une origine animale\n\nCes publications virales relaient l’idée, récurrente dans les milieux complotistes, que le nouveau coronavirus, détecté pour la première fois dans la ville de Wuhan en décembre 2019, aurait été créé par l’homme en laboratoire.\n\nCette affirmation va à l’encontre des conclusions de nombreux scientifiques, qui assurent que ce virus a une origine animale.\n\nLe nouveau coronavirus, baptisé SARS-Cov-2, est sans doute né chez la chauve-souris, et est passé par une autre espèce avant de se transmettre à l'homme. Des chercheurs chinois ont affirmé que cet animal intermédiaire pourrait être le pangolin, petit mammifère à écailles menacé d'extinction\n\n\"La plupart des virus émergents viennent d'un réservoir animal\", explique à l’AFP Etienne Simon-Lorière, spécialiste des virus à ARN (acide ribonucléique, code génétique à double hélice semblable à celui de l’ADN) à l’Institut Pasteur, à Paris.\n\n\"Si un scientifique, aussi génial soit-il, cherchait à créer un virus, ce serait infiniment trop complexe car il s'agirait de créer quelque chose d'entièrement nouveau\", estime-t-il.\n\n\"Ce qu'on pourrait tenter de faire, c'est de créer quelque chose à partir d'éléments de virus déjà connus, comme le SARS-CoV-1 par exemple\", imagine le chercheur. \"Mais alors on aurait des indications dans la séquence d'ARN qui correspondraient à des parties de génomes de virus déjà connus\", ce qui n’est pas le cas, souligne-t-il.\n\n\"Il n'y a absolument rien dans la séquence du génome de ce virus qui indique qu'il ait été fabriqué\", assurait également le 17 février Richard Ebright, professeur de biologie à l’université de Rutgers (Etats-Unis), dans un article du Washington Post.\n\nCes originales animales du virus ont également été défendues par des chercheurs de l’Université de l’Ohio, dans un article du 26 février intitulé \"Aucune preuve crédible soutenant les affirmations d’une construction en laboratoire du Sars-Cov-2\".\n\nFace à la viralité de ces idées notamment sur les réseaux sociaux, un groupe de scientifiques avaient même publié une tribune le 7 mars dans le journal médical The Lancet, dans laquelle ils \"condamnaient fermement les théories du complot affirmant que le Covid-19 n’est pas d’origine animale\".\n\n\"Des scientifiques de nombreux pays ont publié et analysé le génome de l’agent responsable, le SARS-Cov-2, et ils concluent dans leur immense majorité que le coronavirus trouve son origine dans la nature, comme de très nombreux agents pathogènes émergents\", rappelaient-ils.\n\n\"Les théories du complot ne font que créer de la peur, des rumeurs et des dégâts qui mettent en danger la collaboration mondiale pour combattre ce virus\", s'indignaient-ils.\n\nDepuis l’apparition du nouveau coronavirus en Chine fin décembre, des publications sur les réseaux sociaux affirment régulièrement que le coronavirus a été créé en laboratoire, comme l’a montré l’AFP dans des vérifications en janvier, mars et avril.\n\nLa pandémie causée par le nouveau coronavirus a fait plus de 75.000 morts, selon un bilan établi par l’AFP en date du 07 avril à partir de sources officielles.\n\nAu moins 1,3 millions de cas d'infection ont été officiellement diagnostiqués dans 191 pays et territoires.", "lang": "fr"}