{"title": "[] #Verificamos: É falso que Gleisi sugeriu no Twitter faixa sobre 'residência livre de armas'", "subtitle": "Montagem já teve mais de mil compartilhamentos no Facebook e foi desmentida pelo PT. Veja a checagem na íntegra no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2019-01-17T11:02:37-02:00", "vclaim_id": "vclaim-id-37672", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/17/verificamos-gleisi-faixa-armas/", "vclaim": "Circula nas redes sociais a imagem de um tuíte que supostamente teria sido feito pela presidente do PT, a senadora Gleisi Hoffmann (PT-PR), sugerindo que as pessoas colocassem em suas casas uma faixa com a frase “residência livre de armas”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Vamos mostrar quem luta pela paz! Coloque uma faixa bem grande na sua casa com os dizeres: ‘Residência livre de armas’”\n\n Suposto tuíte atribuído à senadora Gleisi Hoffmann (PT-PR) e que já havia sido compartilhado por mais de 1 mil pessoas no Facebook até as 19h20 do dia 16 de janeiro de 2019\n\nA imagem analisada pela Lupa é uma montagem. Gleisi não fez essa declaração no Twitter. Desde o último dia 15, quando o presidente Jair Bolsonaro (PSL) assinou um decreto flexibilizando a posse de armas, a presidente do PT publicou apenas três tuítes. Em dois deles, criticou a decisão do presidente. No terceiro, falou sobre o aniversário de morte de Rosa Luxemburgo. Gleisi também retuitou uma declaração postada pelo perfil do ex-presidente Luiz Inácio Lula da Silva (PT) sobre o assunto. Em nenhum momento, portanto, sugeriu que alguém colocasse cartazes em casa informando sobre a posse de armas.\n\nO site do PT publicou uma nota oficial desmentindo a informação. “A imagem, que circula pelo WhatsApp, Facebook e até no YouTube, não corresponde à conta oficial da presidenta do PT. Não houve nenhum tuíte com a declaração citada. Sobre o decreto, a senadora se pronunciou em duas postagens de sua conta pessoal”, destacou o texto do partido.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}