{"title": "Fact check: Patton Oswalt tweet has been manipulated", "subtitle": "Social media users have been sharing a doctored tweet showing comedian Patton Oswalt with a woman and a child and falsely linking it to “Pizzagate”, a well known conspiracy theory.", "author": "www.reuters.com", "date": "2020-07-17T14:06:17Z", "vclaim_id": "vclaim-id-1249", "url": "https://www.reuters.com/article/uk-factcheck-patton-oswalt-tweet-fake/factcheckpatton-oswalttweet-has-beenmanipulated-idUSKCN24I1V9", "vclaim": "Social media users have been sharing a doctored tweet showing comedian Patton Oswalt with a woman and a child and falsely linking it to “Pizzagate”, a well known conspiracy theory.\n\nThe tweet reads: “Went on a hunt and caught this tasty morsel Boo-yah! – at Comet Ping Pong”. Examples can be seen here and here .\n\nSome of the posts and comments refer to “Pizzagate”, which stemmed from a fake online report that a Washington DC pizza restaurant was cover for a child sex trafficking ring ( here ). In 2017, a man named Edgar Welch went into the Comet Ping Pong restaurant with an assault rifle loaded with 29 rounds of ammunition, pointed it at an employee and fired shots into a door. He was sentenced to four years in prison.\n\nWelch told authorities he had been trying to investigate the online conspiracy theory that the eatery was a front for a pedophile ring led by then Democratic presidential candidate Hillary Clinton ( here ).\n\nThe Oswalt tweet has been edited in order to fabricate the caption and location. The original tweet can be seen here . It reads, “Selfie at the #TeenTitansGoMovie premiere! Boo-yah!” and the location is tagged as TCL Chinese Theatre in Los Angeles, California.\n\nThe tweet appears to show Oswalt’s daughter and wife, who appear elsewhere in his Twitter feed ( here , here ).\n\nA June 27 New York Times report here describes how the baseless “Pizzagate” theory has morphed away from Hillary Clinton to target a range of other celebrities.\n\nFalse. The text and location of this tweet have been falsified. The original tweet shows Oswalt and his family at a California movie theater, not a Washington pizza restaurant.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}