{"title": "Viral Posts Falsely Claim Coronavirus Vaccine, Drugs Developed In Asia", "subtitle": "Japanese scientists are testing a new drug, while Phillipines authorities have warned against the online misinformation.", "author": "www.boomlive.in", "date": "2020-04-03T20:29:27+05:30", "vclaim_id": "vclaim-id-71294", "url": "https://www.boomlive.in/world/coronavirus/viral-posts-falsely-claim-coronavirus-vaccine-drugs-developed-in-asia-7518", "vclaim": "Multiple posts shared hundreds of times on Facebook and Twitter in March 2020 claim a new vaccine and a new drug have been developed to prevent and treat the novel coronavirus. The posts claim the developments were made by scientists in Japan and the Philippines respectively. The claims are misleading; the Japanese government announced in late March 2020 that Japanese scientists were testing a new drug, not a vaccine, to treat COVID-19; the Philippine Food and Drug Administration warned the other drug cited in the misleading posts was \"unregistered\" and not safe.\n\nThis Facebook post published on March 29, 2020 claims Japan has succeeded in creating a vaccine for COVID-19 called Avigan.\n\nThe post features a screenshot of a Japanese news report showing Prime Minister Shinzo Abe. The English-language text overlaid on the image reads: \"Good News! Japan has Successfully made a vaccine drug for this COVID-19 just waiting for approval from the AVIGAN!\"\n\nBelow is a screenshot of the misleading post:\n\nThe post's caption states in part: \"There's already a vaccine drug for corona virus. AVIGAN 200, made by JAPAN.\"\n\nThe image was also shared on Twitter here, here and here with a similar claim.\n\nThe claim is misleading; the English text overlaid on the purported screenshot is an inaccurate translation of the actual report.\n\nThe report in fact says that Japan is set to begin clinical trials for Avigan, which is a potential anti-viral drug to treat COVID-19, not a vaccine.\n\nALSO READ: Rescue Packs For Citizens With Respiratory Conditions In Australia?\n\nThe report reads: \"To formally approve Avigan / The process of clinical study (studies) begins. / Development of treatment, vaccine\".\n\nAbe announced on March 28 that Japan \"will begin the necessary process to formally approve (Avigan) as a treatment against the new coronavirus\", AFP reported here. The trial is set to be conducted on one hundred patients until June.\n\nThe prime minister's announcement on Avigan was also reported by other Japanese media organisations including the national broadcasting organisation NHK here and the Nikkei newspaper here. Both articles accurately report that Avigan is an anti-viral drug.\n\nALSO READ: No, Singapore Is Not Fining Those Flouting Social Distancing Rules\n\nThis post shared on Facebook on March 31, 2020 claims a new anti-COVID-19 drug has been developed in the Philippines.\n\nBelow is a screenshot of the misleading post:\n\nThe post's caption states: \"GOOD NEWS: BASED ON MY RESEARCH THERE IS AN EFFECTIVE DRUG FOR COVID 19 FROM JAPAN, AVIGAN IS THE NAME, AMAZING THERE'S ONE TOO IN THE PHILIPPINES PRODEX-B IS THE NAME, I JUST DON'T KNOW IF THE DOH KNOWS THIS\".\n\nA similar claim about Prodex-B's effectiveness in treating COVID-19 was also shared here on Facebook.\n\nThis claim is misleading; the Philippine FDA called the claims \"baseless\" and warned against the use of such \"unregistered\" drugs.\n\nIn this advisory issued March 30, 2020, the FDA said: \"The drug combination of Procaine and Dexamethasone with Vitamin B called 'Prodex-B' is circulating in various media platforms and claims that it has promising effects against viral infections and diseases. However upon verification, the drug product 'Prodex-B' is unregistered in this Office.\n\n\"Unregistered drug products have no guaranteed quality, safety and efficacy data which may lead to patient harm.\"\n\nBelow is a screenshot of the FDA advisory:", "lang": "en"}