{"title": "This is a two-year old video that shows a teacher protest elsewhere in India", "subtitle": "A video that shows female protesters being dragged into a police bus has been viewed millions of times and shared hundreds of thousands of times in August 2019 social media posts that claim it is live footage filmed after India's government abolished the special autonomy of Jammu and Kashmir state. The claim is false; the footage was taken during a 2017 protest by teachers in", "author": "factcheck.afp.com", "date": "2019-09-06T09:14:13+02:00", "vclaim_id": "vclaim-id-79688", "url": "https://factcheck.afp.com//two-year-old-video-shows-teacher-protest-elsewhere-india", "vclaim": "This is a two-year old video that shows a teacher protest elsewhere in India\n\nA video that shows female protesters being dragged into a police bus has been viewed millions of times and shared hundreds of thousands of times in August 2019 social media posts that claim it is live footage filmed after India's government abolished the special autonomy of Jammu and Kashmir state. The claim is false; the footage was taken during a 2017 protest by teachers in the north Indian state of Haryana.\n\nThe 3:57 clip was streamed as a Facebook live video here on August 23, 2019 and has been viewed more than four million times.\n\nThe accompanying Urdu-language caption reads: “Please click and share this video. This is the latest video from Kashmir, share it so widely that global powers feel shamed. Be the voice of oppressed Kashmiris.\"\n\nBelow is a screenshot of the Facebook post:\n\nThe video has also been shared elsewhere on Facebook here, here, here and here, on Twitter here and here, and on YouTube here.\n\nThe use of Facebook’s livestream function -- which is designed to broadcast live video -- in the August 23 post is an attempt to claim the footage was filmed after the Indian government abolished the special autonomy of Jammu and Kashmir state on August 5, 2019, leading to widespread protests in the Kashmir valley as described in this AFP report.\n\nBut the footage was actually recorded more than two years ago, and depicts a protest by a group of female teachers elsewhere in India.\n\nThe original video was published here on a Facebook page ‘Karnal Breaking News’, where it was live streamed on June 11, 2017.\n\nKarnal is a city in India’s Haryana state, well south of Kashmir.\n\nThe video is accompanied by a Hindi language caption which says in part: “Watch live - women police personnel are dragging protesting JBT female teachers and taking them into buses. A large number of JBT teachers were holding a protest demonstration since morning over their demands and shouting slogans against the government.”\n\nKarnal Breaking News published a longer video from the teachers’ protest on their verified YouTube channel here, also on June 11, 2017.\n\nBelow are screenshots of the original video from Karnal Breaking News Facebook page with “Haryana, Karnal” (L) and “Pranami Mandir Bus Stop” written on a police vehicle and signboard respectively:\n\nA male voice in the video, speaking in the Hindi language, can be heard saying: “This is a video of protest demonstration by JBT teachers in front of the chief minister’s camp office.”\n\n“JBT” refers to Junior Basic Training, a two-year diploma course found in the Indian education system.\n\nAFP spoke to Kamal Midha, the editor of Karnal Breaking News website, who confirmed the date and context of the footage.\n\n“This video is from Karnal in Haryana in June 2017, when JBT teachers were protesting outside chief minister’s camp office. The video uploaded on Facebook with a claim that it is from Kashmir is absolutely false,” he told AFP.\n\nOther news outlets also reported on the 2017 teachers’ protest here and here.", "lang": "en"}