{"title": "Ja, dieses Bild ist echt und stammt aus dem Jahr 2012", "subtitle": "", "author": "correctiv.org", "date": "2019-01-10T13:59:59+00:00", "vclaim_id": "vclaim-id-37440", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/01/10/ja-dieses-bild-ist-echt-und-stammt-aus-dem-jahr-2012/", "vclaim": "Mehrere Männer stehen in einer Reihe und halten ein Plakat, darauf steht: „Keine Essenspakete Wir wollen Bargeld Selbstbestimmung“. Dieses Bild wird seit Jahren im Netz geteilt. Aktuell von einem privaten Nutzer, der es am 2. Januar 2019 auf Facebook veröffentlichte. Seitdem wurde sein Beitrag 1.675 Mal geteilt. Unter dem Post ist eine Diskussion entbrannt, ob das Foto echt oder eine Fälschung ist.\n\nDas steckt hinter dem Foto\n\nIm Juni 2012 berichtete die Heilbronner Stimme über eine Kundgebung in Sinsheim, die auf Missstände in einer Gemeinschaftsunterkunft für Asylbewerber aufmerksam machen wollte. Der Artikel ist online verfügbar und zeigt ein Foto der Aktion. Deutlich zu erkennen ist dasselbe Plakat wie im Facebookpost, nur die Perspektive ist eine andere.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nDie Heilbronner Stimme berichtet, dass die geflüchteten Menschen wegen verschiedener Probleme demonstrierten. Grund für den Protest seien zu wenig und zu teurer Sprachunterricht, fehlende Sportmöglichkeiten und enge Wohnverhältnisse. „Auch bei der Ernährung hapert es, klagen die Bewohner. Das Essenspaket, das jeder zweimal pro Woche bekommt, enthalte fast immer das gleiche, oft Lebensmittel, die viele nicht gewohnt seien. Die Menschen wünschen sich Gutscheine wie in anderen Städten, mit denen sie selbst Essen kaufen können“, schreibt die Heilbronner Stimme.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAuch die Faktenchecker von Mimikama berichteten bereits 2015 über das Bild und den Hintergrund.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}