{"title": "Analysis | How much is Obama to blame for the worst labor participation rate in 40 years?", "subtitle": "GOP lawmakers increasingly point to an obscure statistic to say the \"Obama economy\" isn't working.", "author": "www.washingtonpost.com", "date": "2018-05-01T17:45:25Z", "vclaim_id": "vclaim-id-85961", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/01/09/how-much-is-obama-to-blame-for-the-worst-labor-participation-rate-in-40-years/", "vclaim": "When Obama took office in January, 2009, the workforce participation rate was 65.7 percent. So there has certainly been a decline. But the rate had already been on a steady downward track since it hit a high of 67.3 percent in the last year of Bill Clinton’s presidency.\n\nIn the first five years of George W. Bush’s presidency, the rate fell 1.2 percentage points. (At the time, Democrats might have tried to claim that under the “Bush economy” the labor participation rate was “the worst in two decades.”) Five years into Obama’s presidency, the rate has fallen 2.7 percentage points.\n\nThe Federal Reserve Bank of Chicago in 2012 concluded that just over half of the post-1999 decline in the participation rate comes from the retirement of the baby boomers. Critically, the research showed that the problem is only going to get worse in the rest of the decade, with retirements accounting for two-thirds of the decline of participation rate by 2020. In other words, the rate will keep declining, no matter how well the economy does.\n\nBarclays economists, meanwhile, say that just 15 percent of the drop in the labor force stems from people who want a job and are of prime working age (25-54). “We view the possibility of a large and sudden return of previously discouraged job seekers to the labor force as remote,” they wrote.\n\nOf course, this does not let Obama entirely off the hook. As we noted, the rate of decline has increased in the Obama years, and analysts debate the reasons for that. The president inherited a recession, but various efforts to boost the economy, such as the stimulus bill, have been disappointing. Republicans suggest that the new health-care law also has been a drag on employment, though as we have noted, the evidence is still murky on that.\n\nAs Plumer pointed out, there are two key indicators that this is not just a demographic story: one, the number of Americans working or actively seeking work has actually fallen faster than demographers had predicted; and two, the participation rate for workers between ages 16 and 54 fell sharply during the recession and still hasn’t recovered. Part of the reason for the latter may be that people are not entering the work force at the same rate, in part because they are spending more time getting an education.\n\nMore workers are also going on disability, our colleague Jim Tankerkey noted in an article that said the numbers have been a puzzle for economists. Until the mystery is unraveled, it’s hard to put all of the blame on the president.\n\n“I don’t think anyone is trying to say the current labor-force participation rate is solely due to the president’s policies,” said Annie Dwyer, spokeswoman for Jenkins. She added that “it would be inaccurate to suggest the president’s economic policies have not played a role in the size of the labor force.”\n\nThis is one of those situations where an accurate fact is used in a situation that cries out for additional context. Neither Jenkins nor Blackburn directly linked the rate to Obama’s handling of the economy, but it was certainly implied by the way they referenced the statistic.\n\nPairing this factoid with the “Obama economy” suggests that the decline is due entirely to his management of the economy when in fact a) it reflects demographic trends that will only become more pronounced as baby boomers retire and b) the president did take office in the midst of the worst recession in a generation.", "lang": "en"}