{"title": "É #FAKE que mistura caseira de água, sal e zinco seja comprovadamente eficaz contra o novo coronavírus", "subtitle": "Composto ensinado em um vídeo e em um manual de instruções compartilhados carece de embasamento científico e pode levar a intoxicação, segundo especialistas.", "author": "g1.globo.com", "date": "2020-06-24T17:34:45.317Z", "vclaim_id": "vclaim-id-83636", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/24/e-fake-que-mistura-caseira-de-agua-sal-e-zinco-seja-eficaz-contra-o-novo-coronavirus.ghtml", "vclaim": "Circula nas redes sociais que água com sal e zinco é comprovadamente eficaz contra o novo coronavírus. Um vídeo e um manual que são compartilhados junto da mensagem ensinam como fazer a combinação, a ser bebida, inalada ou borrifada no corpo para que o vírus seja neutralizado. É #FAKE.\n\nAs orientações são para se chegar ao chamado “copo da vida”. Trata-se da mistura de água com 15% de sal, zinco, que pode vir de uma pilha ou de uma placa pequena, e bobinas de cobre, extraídas, segundo o passo a passo, de fios de eletrodomésticos comuns torcidos manualmente. Segundo o texto, o cobre auxilia na reação química que forma o depósito de zinco no fundo do copo.\n\nO vídeo foi gravado por um físico nucelar iraniano chamado Mehran Keshe, autor da ideia. A mensagem, porém, tem circulado com diversas variações. A partir do que ele propõe, foi produzido um manual, distribuído por uma fundação que leva seu nome. Nas imagens, Keshe afirma que já desenvolveu experimentos para conter o vírus H1N1, causador da gripe suína, por meio da contenção da energia contida no vírus. Os textos compartilhados na web dizem que a mistura tem eficácia comprovada contra a Covid-19.\n\nMédicos entrevistados pela CBN afirmam, no entanto, que não há embasamento científico para a afirmação de que tal mistura caseira previna ou cure a infecção pelo coronavírus. A Organização Mundial de Saúde (OMS) vem reiterando que até o momento não há qualquer remédio feito em casa, alopático nem fitoterápico que cure a Covid-19.\n\nO pneumologista Rodolfo Fred Behrsin, professor do Hospital Universitário Gaffreé e Guinle, aponta que é só mais uma promessa de cura milagrosa contra o novo vírus. “Infelizmente, as informações falsas surgem para confundir a população. Não existe nenhum fundamento ou trabalho científico que nos leve a usar esse tipo de tratamento, principalmente com inalação ou borrifamento desta solução no corpo das pessoas enfermas. Hoje a medicina continua em busca de um remédio eficaz contra a Covid-19 e infelizmente ainda não temos. Esse suposto tratamento é mais um que promete a cura, mas não tem essa capacidade.”\n\nSegundo o virologista Rômulo Neris, doutorando pela UFRJ, o zinco mostrou algum efeito contra o Sars-CoV-1, que surgiu na China em 2002, mas não há nenhum estudo que comprove que ele sirva para o Sars-CoV-2, que provoca a pandemia atual.\n\n“Compostos à base de zinco são estudados como antivirais ou virucidas (com capacidade de neutralizar ou destruir o vírus) há algumas décadas. Um estudo de 1996 testou a eficiência de gluconato de zinco em indivíduos com resfriados comuns, causados por coronavírus mais comuns na população. Indivíduos que consumiram derivados de zinco por comprimido tiveram uma redução da duração da janela sintomática. Zinco também é capaz de inibir a replicação de Sars-CoV-1. Apesar disso, diversas questões precisam ser consideradas”, ele ressalva.\n\nNeris alerta que a inalação de zinco proposta na mensagem que viralizou pode causar a perda do olfato, justamente um dos sintomas da infecção pelo coronavírus. Ele explica ainda que a ingestão de zinco precisa ser controlada. “O consumo de quantidade elevadas, mesmo em casos de suplementação, podem causar intoxicação.” Ou seja, uma mistura caseira, de toda forma, não é adequada.\n\nSobre o passo a passo do tal “copo da vida”, Neris esclarece: “O esquema apresentado é um aproximado da pilha de Daniell, que causa deposição de zinco no copo. Mas não existe nada na literatura que aponte a eficiência deste aparato no controle da replicação de qualquer vírus. Apesar da similaridade entre o Sars-CoV-2 e outros coronavírus, não existe evidência de que zinco pode melhorar ou reduzir as manifestações sintomáticas da Covid-19. Infecções por coronavírus do resfriado são muito mais brandas do que as por Sars-CoV-2.”\n\nPara a médica Ingrid Cotta, infectologista da Beneficência Portuguesa de São Paulo, é preciso concentrar as energias naquilo que já foi comprovado cientificamente como eficaz para reduzir o número de mortos. “Não há evidência científica de que o zinco tenha alguma eficácia. Dependendo da forma com as substâncias são usadas, elas podem causar intoxicação. É importante a gente se concentrar esforços e energia naquilo que efetivamente diminua a mortalidade, no que é cientificamente comprovado.”\n\nA Fundação Keshe, porém, diz que tal conhecimento \"não pode deixar de ser estudado e usado para minimizar os efeitos da pandemia pública\" e que tem entrado em contato com médicos e cientistas. \"Acreditamos que nesse momento emergencial, se conseguirmos sucesso em casos brasileiros com esta abordagem, poderemos apresentar uma solução plausível para o enfrentamento do coronavírus\", diz.", "lang": "pt"}