{"title": "Arizona’s claim that abortion pills may be ‘reversible’", "subtitle": "A controversial Arizona law requires doctors to tell women that abortion pills \"may be reversed.\" Is that really the case?", "author": "www.washingtonpost.com", "date": "2017-01-17T23:05:38Z", "vclaim_id": "vclaim-id-85200", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/02/arizonas-claim-that-abortion-pills-may-be-reversible/", "vclaim": "Arizona Gov. Doug Ducey (R) signed the controversial Senate Bill 1318 into law on March 30, 2015. Herrod, who has lobbied to restrict abortion rights for years, was a main proponent of the law. Advocates who support abortion rights are furious over several provisions in the bill — in particular, the provision that requires physicians performing an abortion to inform the woman “it may be possible to reverse the effects of a medical abortion.” But the method itself is still experimental, and doctors and advocates say it is not responsible to present women with the option.\n\nSB1318 is a broad measure to prevent insurance plans offered through the federal exchange from providing coverage for elective abortions. The only exceptions are pregnancies that resulted from incest or rape, or harm the mother’s life. Ducey, in a statement to The Fact Checker, said: “This bill provides needed clarification to long-standing state law. It prevents taxpayer-funded abortions while also ensuring that women have as much information as possible when making an important medical and life decision.”\n\nUnder the Affordable Care Act, health insurance plans could cover some or all elective abortions, but they can’t use federal tax credits and subsidies to offset the cost. States can pass laws to restrict health plans from providing coverage for elective abortions. But even in states that have passed such laws, there is no evidence that taxpayers are footing the abortion bill for any woman who requests one. (The Fact Checker previously dug into claims that taxpayers are subsidizing elective abortions.)\n\nDr. George Delgado popularized a method to inject progesterone in an effort to reverse the effects of the first pill. This is an “off-label” use of progesterone, which is often used in reproductive health. It’s legal to use FDA-approved drugs this way, and doctors often take this route with patient consent especially if the patient’s condition is too dire to wait for the years-long approval process.\n\nThe first pill is not consistently effective on its own. There is limited research on how many pregnancies continue after women take just the first pill, because researchers quickly found the two-pill combination is the most effective. (Plus, if the pill fails, doctors intervene with surgical abortion.) According to the American Congress of Obstetricians and Gynecologists, which opposes SB1318, 30 to 50 percent of women who take the first pill alone will continue with their pregnancy. But it is unclear how many of those actually resulted in birth.\n\nDelgado pointed us to other research. Lab studies on rats showed progesterone worked after the first pill took effect. Another study of 1,800 women in France in 1989 showed 80 percent of women who took the first pill alone had successful abortions. A 2009 study by Mitchell Creinin, a key researcher of mifepristone, also cited numbers from the 1980s and gave a range of 7 to 40 percent of women who had successful pregnancies after taking just the first pill.\n\nA caveat: Early research used 600mg of the mifepristone pill, whereas the current dosage is at about 200mg. The failure rate likely is higher with the lower dosage, said Dr. Dan Grossman, vice president of research for Ibis Reproductive Health. But the dosage was lowered as the two-pill combination was developed, so there was no need to study the effects of just the first pill.\n\nGrossman said Delgado might be onto something. But the current published research is not enough to prove progesterone is better than doing nothing after the first pill, he said. “In medicine, we certainly don’t change our practice, let alone policy, based on a report … of a case series,” Grossman said. “It’s really disturbing that this has been incorporated into a law in Arizona based on a very poor quality study of six women.”\n\nDelgado said patients are told it is an experimental procedure. But it is questionable whether that is the case for each woman. We spoke with Andrea Minchini, a 22-year-old from New Jersey, who changed her mind within 24 hours of taking the first pill. She was first told there was no other option but to take the second pill. But she looked up her options on Google, and found Delgado’s hotline. The doctor she found, though, did not provide all the caveats.\n\n“She said it wasn’t experimental because she had done it before and she had had positive results. She wasn’t negative about that [the efficacy, and didn’t say] whether she didn’t know if this was going to work,” said Minchini, who gave birth to her son, Gabriel, now 3 months old.\n\nThis is a highly complicated issue. But it clearly is a new area of research; the doctors who came up with the method agree it is in an experimental stage. Yet women, like Minchini, may not even be told that it is an experimental method. The law simply requires doctors to tell women the option exists, but does not specify all the caveats that come with it. Thus it is misleading to tell women that the effects of abortion pills may be “reversible.”", "lang": "en"}