{"title": "[] #Verificamos: Foto de vagão lotado em SP é antiga e não tem relação com rodízio ampliado na pandemia", "subtitle": "Imagem circulava na internet desde o dia 4 de maio; restrição maior para circulação de veículos passou a vigorar nesta segunda-feira (11)", "author": "piaui.folha.uol.com.br", "date": "2020-05-11T19:31:47-03:00", "vclaim_id": "vclaim-id-49029", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/11/verificamos-foto-vagao-lotado-sp-rodizio-ampliado-pandemia/", "vclaim": "Circula pelas redes sociais uma imagem que mostra um vagão lotado no transporte público de São Paulo. A legenda afirma que a aglomeração ocorreu como resultado do rodízio ampliado de veículos na capital paulista, determinado pelo prefeito Bruno Covas (PSDB). A restrição começou a valer nesta segunda-feira (11), durante as 24 horas do dia, e tem o objetivo de tentar reduzir a quantidade de automóveis nas ruas. Isso aumentaria o isolamento social contra a Covid-19, doença causada pelo novo coronavírus. Carros com placas de final par só podem circular pela cidade nas datas pares, enquanto os veículos de final ímpar só podem rodar nos dias ímpares – inclusive nos finais de semana e feriados. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Cada um podia estar no seu carro, com mais higiene, protegidos do Covid, e com mais conforto para ir e vir.\n\nMas inteligente mesmo é o Bruno [Covas] e o João [Doria], que fizeram um RODÍZIO de carros TODOS OS DIAS DA SEMANA, com MULTAS ALTAS para obrigar as pessoas a estarem em casa (mesmo as que tem que ir ao trabalho).\n\nA informação analisada pela Lupa é falsa. A foto exibida no post é antiga e, por isso, não tem qualquer relação com o início do rodízio ampliado de veículos em São Paulo. Uma busca reversa da imagem no Google revela que a mesma foto já tinha sido publicada em 4 de maio, ou seja, uma semana antes de a restrição começar a valer na capital paulista. A cena aparece em um post da página Paradinha Vila Bela que descreve uma falha na Linha 7-Rubi da Companhia Paulista de Trens Metropolitanos (CPTM).\n\nNaquele dia, um trilho partu entre as estações Perus e Vila Aurora, na zona norte de São Paulo. Isso levou as composições a circularem com velocidade reduzida – o que resultou em maior aglomeração dentro dos vagões, como mostra a cena. Segundo a CPTM, a situação foi normalizada às 7 horas. De acordo com a página Paradinha Vila Bela, uma seguidora chamada Pamela tirou a foto. Não há como saber, no entanto, se a imagem retrata de fato essa situação, porque não foi localizado o post original.\n\nO secretário estadual de Transportes, Alexandre Baldy, afirmou ao Bom Dia Brasil, da TV Globo, que houve um aumento entre 12% e 15% no fluxo de passageiros do metrô e da CPTM no horário de pico da manhã. Esse percentual, contudo, teria sido atingido apenas nas estações de transferência, como a Sé, e ainda são preliminares. “Nós também aumentamos a frota em aproximadamente 20% do número de trens”, disse.\n\nUma versão semelhante desse conteúdo foi verificada pelo E-farsas.", "lang": "pt"}