{"title": "Fact Check. Estudo diz que 80% das pessoas são imunes à Covid-19?", "subtitle": "Afirmação atribuída a neurocientista inglês é falsa. O que Karl Friston considera é que, no Reino Unido, provavelmente apenas 20% da população esteve ...", "author": "observador.pt", "date": "28 Ago 2020, 19:14", "vclaim_id": "vclaim-id-66977", "url": "https://observador.pt/factchecks/fact-check-estudo-diz-que-80-das-pessoas-sao-imunes-a-covid-19/", "vclaim": "Segundo um novo estudo, grande parte da população seria imune ao novo coronavírus. Pelo menos é o que garante um artigo que se tornou viral no Facebook, muito devido à partilha do presidente do Brasil, Jair Bolsonaro. Contudo, não é verdade que Karl Friston, neurocientista na University College de Londres, Inglaterra, tenha afirmado que 80% das pessoas não está em risco de contrair o vírus, como sugerem algumas publicações.\n\nOs dados foram retirados do contexto de uma entrevista que Friston deu no início de junho ao site “UnHerd” . O que ele disse foi que entre 40% e 80% da população britânica (e não mundial) poderia não estar vulnerável à infeção mas isso não é o mesmo do que ser imune à doença.\n\nKarl Friston e a respetiva equipa desenvolveram uma previsão epidemiológica da Covid-19 e chegaram à conclusão de que, provavelmente, apenas 20% da população britânica estaria realmente exposta. “A população suscetível efetiva nunca foi 100%, foi no máximo 50% e provavelmente até apenas 20% da população”, explicou, apesar de frisar também que a análise não está finalizada.\n\nPara os tais 80% que são citados nas redes sociais há uma explicação. “Suspeito que os 80% se refiram a uma estimativa em bruto de pessoas que ou não estão expostas ao vírus ou, caso estejam expostas, não estão suscetíveis à infeção. E, se estão suscetíveis à infeção, têm sintomas ligeiros e não participam na transmissão”, clarificou o neurocientista num email enviado à plataforma de fact checking “Aos Fatos”.\n\nPara a não exposição pode contribuir o fator do isolamento. Quem está mais resguardado e em contacto com uma rede menor de pessoas tem menos probabilidades de ser infetado com Covid-19.\n\nEm relação ao confinamento, Karl Friston também não defendeu que era mais prejudicial do que a doença por estar a causar outros danos na sociedade, como o desemprego ou as quebras na economia, por exemplo.\n\n“Nunca disse que era inútil. Na verdade, a maioria das minhas contribuições nesta área mostram que o confinamento e o distanciamento social são importantes — e interagem com a imunidade da população e outros fatores de mitigação que determinam a propagação do vírus”, garantiu o britânico.\n\nKarl Friston não disse que 80% da população é imune ao novo coronavírus. Essa percentagem refere-se à quantidade que pessoas no Reino Unido (e não no mundo) que provavelmente não estiveram nem vão estar em contacto com o vírus, porque vivem mais isoladas ou contactam com menos gente, por exemplo. Logo, estão menos suscetíveis de serem contaminadas.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}