{"title": "Are Asylum Seekers Paid More Than Social Security Recipients?", "subtitle": "The federal government does not provide a much greater monthly allowance to refugees than to retirees.", "author": "www.snopes.com", "date": "2007-07-31T00:01:00+00:00", "vclaim_id": "vclaim-id-5971", "url": "https://www.snopes.com/fact-check/refugees-paid-retirees/", "vclaim": "Some political issues, it seems, are so emotionally charged that proponents of one side or another will promulgate anything that reflects their viewpoint, no matter how irrelevant, inapplicable, outdated, or erroneous it might be.\n\nThe ongoing debate over U.S. immigration policy is one such issue, and for years claims about asylum seekers and refugees settled in the U.S. receiving financial assistance from the federal government that amounts to almost double the stipends provided to American retirees have been widely disseminated online:\n\nIt is interesting that the federal government provides a single refugee with a monthly allowance of $1,890.00 and each can also get an additional $580.00 in social assistance for a total of $2,470.00 This compares very well to a single pensioner who after contributing to the growth and development of America for 40 to 50 years can only receive a monthly maximum of $1,012.00 in old age pension and Guaranteed Income Supplement. Maybe our pensioners should apply as refugees! Lets send this to all Americans, so we can all be ticked off and maybe we can get the refugees cut back to $1,012.00 and the pensioners to $2,470.00 and enjoy some of the money we were forced to submit to the Government over the last 40 or 50 years. Please forward to every American to expose what our elected politicians have been doing over the past 11 years — to the over-taxed American. SEND THIS TO EVERY AMERICAN TAXPAYER YOU KNOW\n\nVirtually everything claimed in the textual example above is wrong: the information is fifteen years old, it was originally about government policy in Canada and not the U.S. (someone merely substituted the word ‘American’ for ‘Canadian’ throughout the text), and it wasn’t true (about either Canada or the U.S.) when it was written and still isn’t true now.\n\nThe “pensioners vs. refugees” brouhaha began back in March 2004, when the Toronto Star published an article about plans for Canada to work in conjunction with the United Nations to settle asylum-seekers from a Somali refugee camp in some smaller Canadian cities (outside the usual immigrant magnet communities of Toronto, Montreal, and Vancouver). As the Star‘s ombudsman later explained, a single paragraph in the midst of the article was somewhat ambiguous about the amount of financial assistance the Canadian government would be providing to these refugees:\n\nUnfortunately, one Star reader who misunderstood the issue set loose an e-mail polemic about refugee entitlement without waiting for clarification, and the author of a follow-up letter to the editor published in the Star repeated the erroneous claim that the African refugees would be collecting monthly government allowances nearly double those provided to pensioners:\n\nIn quick order, two things happened after the article ran. First, a reader sent a nasty e-mail to the reporter. Among other things, it said charity begins at home and Canada should not “roll out the welcome mat” for refugees. The e-mailer assumed — erroneously — that the refugees would collect $2,470 a month. They’d be better off than Canadian pensioners. More worrisome, the polemicist sent his rant to 100 recipients, some of whom likely spread the word to wider audiences. Ah, the wonders of the Internet! Alarmed by the e-mail, reporter Keung tried to contact the sender. It was too late. Having spread the misinformation, the e-mailer already had changed his address. At the same time, a second development occurred. The Star ran a letter to the editor that said the $2,470 “compares very well to a single pensioner who after contributing to the growth and development of Canada for 40 years can only receive a monthly maximum of $1,012 in old age pension and Guaranteed Income Supplement. “Maybe our pensioners should apply as refugees?” reasoned the writer.\n\nIn short order, e-mail forwards like the following began winging their way into the inboxes of thousands of Canadians (and a good many Americans to boot):\n\nDo not apply for your old age pension. Apply to be a refugee. It is interesting that the federal government provides a single refugee with a monthly allowance of $1,890.00 and each can get an additional $580.00 in social assistance for a total of $2,470.00. This compares very well to a single pensioner who, after contributing to the growth and development of Canada for 40 or 50 years, can only receive a monthly maximum of $1,012.00 in old age pension and Guaranteed Income Supplement. Maybe our pensioners should apply as refugees! Let’s send this thought to as many Canadians as we can and maybe we can get the refugees cut back to $1,012.00 and the pensioners up to $2,470.00, so they can enjoy the money they were forced to submit to the Canadian government for those 40 to 50 years. Please forward this to every Canadian you know.\n\nBy November 2004, the Star noted that:\n\nCitizenship and Immigration Canada (CIC) attempted to set the record straight about the amounts of financial assistance from the federal government provided to refugees vs. pensioners:\n\nRefugees don’t receive more financial assistance from the federal government than Canadian pensioners. In [a letter to the Toronto Star], a one-time, start-up payment provided to some refugees in Canada was mistaken for an ongoing, monthly payment. Unfortunately, although the newspaper published a clarification, the misleading information had already spread widely over e-mail and the internet. In truth, about three quarters of refugees receive financial assistance from the federal government, for a limited time, and at levels lower than Canadian pensioners. They are known as government-assisted refugees. We have to remember that many of these people are fleeing from unimaginable hardship, and have lived in refugee camps for several years. Others are victims of trauma or torture in their home countries. Many arrive with little more than a few personal belongings, if that. Canada has a humanitarian role to accept refugees and help them start their new lives here. For this reason, government-assisted refugees get a one-time payment of up to $1,095 from the federal government to cover essentials — basic, start-up needs like food, furniture and clothing. They also receive a temporary monthly allowance for food and shelter that is based on provincial social assistance rates. In Ontario, for example, a single refugee would receive $592 per month. This assistance is temporary — lasting only for one year or until they can find a job, whichever comes first. This short-term support for refugees is a far cry from the lifetime benefits for Canada’s seniors. The Old Age Security (OAS) program, for example, provides people who have lived in Canada for at least 10 years with a pension at age 65. The Guaranteed Income Supplement (GIS) is an additional monthly benefit for low-income pensioners. The Canada Pension Plan (CPP), or Quebec Pension Plan (QPP) for people in Quebec, pays a monthly retirement pension to people who have worked and contributed to the plan over their career. In July 2006, Canadian seniors received an average of $463.20 in OAS benefits and $472.79 in CPP retirement benefits ($388.94 in QPP). Lower income OAS recipients also qualified for an average of an additional $361.94 in GIS benefits.\n\nIn 2015 and 2016, the same statements began once again circulating around social media, this time focusing on refugees coming from Syria. The claims were getting so widely spread that the Canadian government once again addressed it on the CIC web site, saying:\n\nNo. Refugees do not get more financial help from the federal government than Canadian pensioners do. A widely circulated email makes this false claim. The email mistakenly includes the one-time start-up payment as part of the monthly payment. The amount of monthly financial support that government-assisted refugees get is based on provincial social assistance rates. It is the minimum amount needed to cover only the most basic food and shelter needs. Many refugees selected for resettlement to Canada have been forced to flee their country because of extreme hardship. Some may have been living in refugee camps for many years. When they arrive in Canada, they must start their lives again in a country very different from their own. In keeping with Canada’s proud humanitarian traditions, individuals and families get immediate and essential services and support to help them become established in Canada.\n\nIt’s worth noting that in Canada, much of the financial assistance is in the form of loans, which refugees have to pay back with interest. Also, as of January 2016, the alleged monthly allowances of these imaginary pensioners, no matter which country they are supposed to be living in, have not changed in more than a decade.\n\nIn January 2010, some e-mailed versions of this item were prefaced with the following introduction:\n\nToday I had a 25-year old with 8 kids – that’s right 8, all Illegal Anchor Babies and she had the nicest nails, cell phone, hand bag, clothing, etc. She makes about $1,500 monthly for each; you do the math. I used to say, “We are the dumbest nation on earth,” Now I must say and sadly admit: WE are the dumbest people on earth (that includes ME) For we Elected the Idiot Ideologues who have passed the Bills that allow this. Sorry, but we need a Revolution, If the Illegal Immigrant is over 65, they can apply for SSI and Medicaid and get more than a woman on Social Security, who worked from 1944 until 2004. She is only getting $791 per month because she was born in 1924 and there’s a ‘catch 22’ (notch) for her. It is interesting that the Federal Government provides a single refugee with a monthly allowance of $1,890. Each can also obtain an additional $580 in Social Assistance, for a total of $2,470 a month. This compares to a single pensioner, who after contributing to the growth and development of America for 40 to 50 years, can only receive a monthly maximum of $1,012 in Old Age Pension and Guaranteed Income Supplement. Maybe our Pensioners should apply as Refugees! Consider sending this to all your American friends, so we can all be ticked off and maybe get the Refugees cut back to $1,012 and the Pensioners up to $2,470. Then we can enjoy some of the money we were forced to submit to the Government over the last 40 or 50 or 60 years. PLEASE SHOW THIS TO EVERY AMERICAN TAXPAYER YOU KNOW\n\nIn September 2017, an April 2016 Facebook iteration of the rumor shared by Dan Shea began circulating once again. As of 13 September 2017, it had been shared well more than a quarter of a million times:", "lang": "en"}