{"title": "Veja o que é #FATO ou #FAKE na entrevista de Ibaneis ao DF2 e ao", "subtitle": "Candidato do MDB ao governo do Distrito Federal é o segundo entrevistado. Na segunda, Rodrigo Rollemberg (PSB) foi entrevistado.", "author": "g1.globo.com", "date": "2018-10-17T01:24:03.336Z", "vclaim_id": "vclaim-id-82977", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/16/veja-o-que-e-fato-ou-fake-na-entrevista-de-ibaneis-ao-df2-e-ao-g1.ghtml", "vclaim": "O candidato do MDB ao governo do Distrito Federal, Ibaneis , foi o entrevistado do DF2 e do G1 nesta terça-feira (16) ( veja vídeos abaixo ).\n\n#NÃO É BEM ASSIM. Veja o porquê: Em uma sessão do Conselho Nacional de Justiça, em 2013, o então ministro do STF e presidente do CNJ Joaquim Barbosa fez uma brincadeira sobre o horário em que advogados acordavam.\n\nO conselho discutia regra do Tribunal de Justiça de São Paulo que determinava o atendimento aos advogados apenas a partir de 11h. \"Mas a maioria dos advogados não acorda lá pelas 11 horas da manhã mesmo?\", disse o ministro, que logo em seguida esclareceu ser uma brincadeira.\n\nEle inclusive impediu um advogado presente que tentou reagir ao comentário de se pronunciar. \"Vossa Excelência não tem essa prerrogativa, de se referir ao comentário que fiz em tom de brincadeira com os meus colegas conselheiros\", disse o ministro. Barbosa não disse, em momento algum, que os advogados fossem preguiçosos.\n\nA declaração é #FATO. Veja o porquê: Em julho de 2015, a OAB do Distrito Federal enviou um parecer ao Governo do DF pedindo veto ao Projeto de Lei 282/2015, que proibia o uso de aplicativos para oferecer transporte remunerado.\n\nO ofício foi assinado por Ibaneis, então presidente da OAB/DF, e pela conselheira Christiane Pantoja, presidente da Comissão de Assuntos Constitucionais da entidade na época. O parecer defendeu que a proibição de serviços, como o oferecido pelo Uber, afetam a \"liberdade do exercício de qualquer profissão e da livre concorrência\".\n\nA declaração é #FAKE. Veja o porquê: A Agência de Fiscalização do DF (Agefis), responsável pelas desocupações, tem os processos administrativos que autorizaram derrubadas no 26 de setembro. A equipe do Fato ou Fake teve acesso aos documentos. A Agefis informa, em nota, que “a região do 26 de setembro não sofre perseguição, mas possui uma classe prioritária de combate às invasões por se tratar de área de proteção de manancial e floresta nacional”.\n\nA declaração é #FAKE. Veja o porquê: Segundo os dados da Sala de Apoio à Gestão Estratégica do Ministério da Saúde, 396 das 509 Unidades de Pronto Atendimento (UPAs) existentes no país estão em funcionamento e foram construídas com recursos do Ministério da Saúde.\n\nOu seja, 77% das UPAs já construídas estão funcionando. Se levados em conta os estados em que estas UPAs estão construídas, apenas dois estados não possuem UPAs em funcionamento: Roraima e Sergipe.\n\n#NÃO É BEM ASSIM. Veja o porquê: A Polícia Militar diz que o Hospital da PM, o Centro Médico da Polícia Militar, está “pronto, equipado e em pleno funcionamento”. O espaço, segundo a corporação, realiza atendimento ambulatorial e pequenas cirurgias. Outros procedimentos são realizados em 110 unidades da rede particular, incluindo clínicas e hospitais. O sistema de saúde da PM é, segundo a polícia, mantido com orçamento próprio e gerenciado pela própria instituição. A PM não informa os valores que são pagos para manter os planos de saúde dos militares.", "lang": "pt"}