{"title": "Carabineros de Chile intentó detener a un hombre que había golpeado su camioneta", "subtitle": "“Hoy La FACH secuestrando civiles”, dice una publicación en Facebook compartida más de 10.500 veces; en el video, tres hombres uniformados forcejean con un hombre en la calle. En realidad, eran miembros de la aviación de la policía chilena, no de la Fuerza Aérea (FACH), que intentaron detener a un transeúnte que golpeó el espejo retrovisor de una de sus camionetas el pasado 13", "author": "factual.afp.com", "date": "2020-01-14T22:39:54+01:00", "vclaim_id": "vclaim-id-43758", "url": "https://factual.afp.com/carabineros-de-chile-intento-detener-un-hombre-que-habia-golpeado-su-camioneta", "vclaim": "Carabineros de Chile intentó detener a un hombre que había golpeado su camioneta\n\n“Hoy La FACH secuestrando civiles”, dice una publicación en Facebook compartida más de 10.500 veces; en el video, tres hombres uniformados forcejean con un hombre en la calle. En realidad, eran miembros de la aviación de la policía chilena, no de la Fuerza Aérea (FACH), que intentaron detener a un transeúnte que golpeó el espejo retrovisor de una de sus camionetas el pasado 13 de enero en el centro de Santiago.\n\nEn el video, que circula en redes sociales desde el 13 de enero pasado, se ve a tres hombres de uniforme verde tomando a un cuarto hombre. “Oye, si no estamos en dictadura”; “¡No se lo pueden llevar!”, se escucha que gritan algunas personas en el lugar. Finalmente, el hombre vestido de civil logra liberarse y los uniformados parecen regresar a una camioneta.\n\nEn Facebook (1, 2) ha sido compartido más de 10.500 veces. También ha sido publicado en Twitter (1, 2, 3, 4), donde algunos usuarios lo han denunciado como un secuestro de la Fuerza Aérea de Chile.\n\nSin embargo, otros usuarios, en Instagram (1, 2) y Twitter, afirmaron que en realidad eran funcionarios de Carabineros de Chile.\n\nCaptura de pantalla tomada el 14 de enero de 2020 en Facebook La FACH publicó en sus redes sociales este 14 de enero que los protagonistas del video no son miembros de sus filas: “En relación al video que está circulando, la #FACh informa que los participantes NO son integrantes de la Institución. #FakeNews”. AFP Factual consultó al Departamento de Comunicaciones de Carabineros de Chile, quienes aseguraron que efectivamente los uniformados del video son miembros de su institución, y descartaron que se tratara de un secuestro. “La persona que están reteniendo le dio un golpe a la camioneta en la cual iban los carabineros de la Prefectura Aérea, producto de ello se bajaron y al momento de retenerlo comenzó eso. Pero no hay secuestro, como tampoco personas heridas, ni detenidos”, escribieron a la AFP. Además, agregaron que la detención no se llevó a cabo: “La persona se fue y carabineros volvieron a su unidad”. Uno de los primeros tuits que comenzaron a circular con el video fue éste, publicado el 13 de enero cerca de las 19H00 locales, con el siguiente mensaje: “Urgente , esto pasó HOY 15:08 en Santa Lucía con Agustinas estos agentes intentaron secuestrar a este trabajador . Solo por la intervención ciudadana logró evadir . Estamos en tiempos de dictadura”. Otra usuaria le respondió, publicando un video con otro ángulo del mismo momento.\n\nEntre los comentarios, la cuenta “@Alvarinhops23” agradece a quienes intervinieron para poder irse y escribió que es él quien aparece en el video.\n\nAFP Factual se contactó con el usuario, quien relató más detalles de lo ocurrido. Según A.P.S., licenciado de Derecho, se disponía iba a cruzar la intersección de las calles Agustinas y Miraflores, en el centro de Santiago, Región Metropolitana, cuando vio que una camioneta pasó un semáforo en luz roja que, según explica, casi lo atropella.\n\n“Le pegué al espejo retrovisor izquierdo y luego de eso la camioneta frenó en seco. Yo pensé que era un civil normal, un flaite, y se bajó este carabinero (copiloto) a intentar reducirme, gritándome ‘ya hueón cagaste subete al auto ven te fuiste hueón’”, contó. Luego, A.P.S. relató que cuando comenzó a oponerse a la detención, llegaron los otros dos uniformados que aparecen en el video y comenzaron a forcejear hasta que logró liberarse.\n\nEste episodio ocurre casi tres meses después del inicio de las protestas en Chile que, en octubre de 2019, comenzaron por el alza a la tarifa del transporte y luego se expandieron a demandas sobre salud, educación, jubilación y por un cambio a la carta constitucional.\n\nEl Instituto Nacional de Derechos Humanos ha denunciado los métodos de disuasión de la policía durante las manifestaciones. Además, en su último informe reportó más de 800 querellas contra Carabineros por torturas, violencia sexual, homicidio frustrado, homicidio y lesiones.\n\nEn conclusión, el video verificado no muestra un intento de secuestro de las Fuerzas Armadas de Chile. En realidad, son miembros de la Prefectura de Aviación de Carabineros de Chile, quienes intentaron detener a un hombre que golpeó un espejo retrovisor de su camioneta.", "lang": "es"}