{"title": "PolitiFact - Sen. Roy Blunt right about future demand for food", "subtitle": "U.S. Sen. Roy Blunt, a Missouri Republican, attended the 2015 Missouri State Fair on Aug. 20 in Sedalia and won the supp", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74749", "url": "http://www.politifact.com/missouri/statements/2015/nov/30/roy-blunt/sen-roy-blunt-right-about-future-demand-food/", "vclaim": "U.S. Sen. Roy Blunt, a Missouri Republican, attended the 2015 Missouri State Fair on Aug. 20 in Sedalia and won the support of agricultural associations, while opposing government regulations on agriculture. Surrounded by agricultural organization leaders, Blunt opposed the EPA’s proposed Clean Power Plan.\n\n\"The world food demand is going to double sometime between now and 2070. Nobody is better prepared to take advantage of that than we are, unless we let the regulators get in the way,\" Blunt said.\n\nWe thought his estimation of the growth in demand sounded like an extreme claim and wanted to see the research.\n\nDavid Tilman is an author of the article \"Global food demand and the sustainable intensification of agriculture,\" and regents professor of ecology at the University of Minnesota. He’s conducted research focused on global food consumption and its effects.\n\n\"The senator is correct,\" Tilman said, \"Globally, increasing incomes and population mean that we likely will need to double the global production of crops within the next 40 to 50 years\"\n\nProjections from the United Nations, Food and Agriculture Organization, the University of Minnesota and many other researchers have found that world food demand, or the amount in which food production must increase, will double by sometime between 2050 and 2070.\n\nGlobal population is going to grow to almost 9.6 billion by 2050, and more than half of this is expected to occur in Sub-Saharan Africa, where one-quarter of the population is undernourished.\n\nGlobally, income and urbanization has been growing rapidly for the past five decades, and with that comes increased demand for food and a change in diets.\n\nGlobal gross domestic production is projected to continue to grow at about 2.9 percent every year, with the most drastic changes occurring in developing countries.\n\nResearchers, including Tilman, have found that calorie and protein consumption is directly related to per capita GDP. In 2000, the richest countries were consuming 256 percent more calories and 430 percent more protein than the world's poorest nations.\n\nAlso a steady increase in global income often leads to a change in diet. China’s long-growing increase in meat consumption, for example, is a result of increased income and is a trend observed throughout other developing nations.\n\nBlunt said, \"The world food demand is going to double sometime between now and 2070.\" The scientific community agrees.", "lang": "en"}