{"title": "Nei, dette dokumentet beskriver ikke FNs Agenda 21 eller Agenda 2030", "subtitle": "Hevder blant annet at FN ønsker å innsette én verdensregjering og at de ønsker å få slutt på all privat transport.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-57924", "url": "https://www.faktisk.no/faktasjekker/a0G/nei-dette-dokumentet-beskriver-ikke-fns-agenda-21-eller-agenda-2030", "vclaim": "Det siste året har ulike diskusjoner om FNs Agenda 21 fått over 13 000 delinger, kommentarer og reaksjoner på Facebook, viser tall fra analyseverktøyet Crowdtangle. Samtlige av de mest delte innleggene diskuterer handlingsplanen med negativt fortegn, og er ofte svært følelsesladde.\n\nEt eksempel på slike innlegg er et bilde av et dokument som angivelig skal vise målene for FNs Agenda 21 og/eller Agenda 2030. Dokumentet inneholder en liste på 23 ulike punkter som skal stamme fra disse handlingsplanene.\n\nBlant punktene det hevdes at FN ønsker å oppnå er følgende (Faktisk.nos oversettelse):\n• Slutten på all privat transport, herunder mulighet for å eie bil\n\nI denne faktasjekken skal vi se nærmere på om dette faktisk er målene for FNs Agenda 21 og Agenda 2030. For at dette skal være riktig må samtlige av punktene i det avbildede dokumentet ha en kobling til minst én av disse handlingsplanene.\n\nFaktisk.no har tidligere omtalt ulike konspirasjoner rundt FNs bærekraftmål i denne artikkelen om FN-nålen:\n\nHva er Agenda 21 og Agenda 2030?\n\nFNs Agenda 21 er en ikke-bindende handlingsplan for bærekraftig utvikling fra 1992. Blant punktene som trekkes frem er mål om å bekjempe fattigdom, beskytte atmosfæren, beskyttelse av biologisk mangfold og å sørge for trygg håndtering av radioaktivt avfall.\n\nHandlingsplanen er tematisk beslektet med FNs Agenda 2030 fra 2015, som også er kjent som FNs bærekraftsmål. Det å utrydde alle former for fattigdom, utrydde sult, oppnå likestilling mellom kjønnene, og å minske globale økonomiske forskjeller både innad og mellom land, er blant de 17 målene som finnes i denne handlingsplanen.\n\nVed å søke gjennom dokumentene for Agenda 21 og Agenda 2030, kan du se at det ikke står noe om verken obligatoriske vaksiner, én global kontantløs valuta, eller slutten på all privat transport. Når det gjelder punktet om én global sentralbank, står det ingenting om dette i Agenda 2030, mens sentralbanker er omtalt én gang i Agenda 21, på side 13 (Faktisk.nos oversettelse):\n\nMed andre ord anså FN det som en sentral nasjonal oppgave for utviklingsland å bygge opp sine sentralbanker. Det er noe ganske annet enn å gå inn for én global sentralbank. Punktet må for øvrig ikke forveksles med Verdensbanken, som ble opprettet i 1944, lenge før både Agenda 2030 og Agenda 21, og som heller ikke er en sentralbank.\n\nProfessor Asbjørn Dyrendal ved NTNU har forsket på og skrevet bok om konspirasjonsteorier. Han forteller at flere av punktene i dokumentet er velkjente konspirasjonsteorier, og at konspirasjonsteorier om FN lenge har vært et kjent fenomen.\n\n– Dette er en del av en større familie nasjonsorienterte konspirasjonsteorier. Teorien om «New world order», én verdensregjering og FN har lang fartstid i kristenfundamentalistiske profetikretser og i nasjonalpopulistiske kretser, og er spesielt populær i USA, sier Dyrendal til Faktisk.no.\n\nSelv om konspirasjonsteoriene ikke er nye, oppdateres innholdet til stadighet med en ny og tidsriktig vri, forteller professoren. Dette dokumentet inneholder for eksempel konspirasjonsteorier om både 5G og et globalt sosialt kredittsystem.\n\nTeorien om at det finnes en ond plan om å begrense jordens befolkning, den såkalte depopulasjonsteorien, var ifølge Dyrendal veldig populær for ti til 15 år siden. Konspirasjonsteorier om vaksiner beskriver han som en «tilbakevendende vinner».\n\nHan synes det er interessant å se at dokumentet også inneholder et punkt om borgerlønn (universal basic income), som i dokumentet kobles til en finansiell innstrammingspolitikk.\n\n– Dette budskapet skrur i en litt annen retning, og låner fra mer venstreorienterte tema enn de høyreorienterte, som ellers dominerer.\n\nDyrendal mener det er lett å kjenne igjen budskapet i dokumentet som konspirasjonsteorier, og trekker frem flere klassiske kjennetegn:\n\n– Mektige krefter planlegger onde gjerninger i skjul. Ingenting du blir fortalt er sant. Det appelleres til frykt for angrep på sentrale verdier: Familie, nasjon og personlig frihet. «Avsløringene» kommer fra mennesker uten tilgang til gode kilder, og strider mot det vi vet.\n\nProfessoren forteller at selv om det ikke er noe hold i punktene, har de gjerne en slags kobling til noe som foregår i virkeligheten. For eksempel er det riktig at det finnes et sosialt kredittsystem i Kina, men det er ingenting som tyder på at FN har et ønske om, eller evne til, å gjennomføre noe slikt for hele verden.\n\n– For at konspirasjonsteoriene skal fenge må de bygge på noe vi tar på alvor. Man appellerer gjerne til en frykt for at grunnleggende ting vil bli tatt fra oss.\n\nSelv om konspirasjonsteoriene i dette dokumentet har hatt større klangbunn i USA enn i Norge, sprer de seg også godt her til lands, ifølge Dyrendal.\n\n– Det finnes ingen konspirasjonsteorier som oppstår i USA som ikke kommer til Norge. Nordmenn er stort sett gode til å lese engelsk, og mange av de største konspirasjonsteoriene i Norge importeres derfra.\n\nDen internasjonale faktasjekkredaksjonen AFP Fact Check har kommet frem til at innholdet i dokumentet er rent oppspinn. Organisasjonen har vært i kontakt med en ikke navngitt talsperson i FN som forteller at samtlige av punktene i dokumentet enten er helt feil, eller er så fordreide at de ikke har noen sannhetsverdi.\n\nAFP Fact Check har også vært i kontakt med ekstremismeforsker Heidi Beirich, som leder International Network for Hate Studies. Hun forteller også at innholdet i dokumentet er falskt, og at det inneholder en rekke vanlige konspirasjonsteorier om Agenda 21.", "lang": "no"}