{"title": "Fact Check: Did Nirmala Sitharaman claim distributing 35,000 crore LED bulbs?", "subtitle": "India Today Anti Fake News War Room (AFWA) found that Sitharaman never said that 35,000 crore LED bulbs were distributed in the country in her speech. In fact, she said that approximately 35 crore LED bulbs were distributed under the Ujala scheme.", "author": "www.indiatoday.in", "date": "2019-07-06T19:17:00+05:30", "vclaim_id": "vclaim-id-41420", "url": "https://www.indiatoday.in/fact-check/story/fact-check-nirmala-sitharaman-35000-crore-led-bulbs-1563569-2019-07-06", "vclaim": "Did Finance Minister Nirmala Sitharaman claim the government distributed 35,000 crore LED bulbs under the Ujala scheme? This would imply the Modi govt gave about 300 bulbs to every person in India.\n\nAt least this is what is being claimed by some social media users who are sharing a screenshot from a news segment on business channel CNBC Awaaz. The photo shows Sitharaman delivering her budget speech while a caption at the bottom reads - \"35,000 crore LED bulb baantein gaye\" (35,000 crore LED bulbs were distributed). The snapshot gives the impression that Sitharaman said this sentence in her speech.\n\nNetizens are displaying shock at this whopping number believing that the finance minister's statement is true. Some Congress leaders are also trolling her by sharing the screenshot of the news channel.\n\nBut, India Today Anti Fake News War Room (AFWA) found that Sitharaman never said that 35,000 crore LED bulbs were distributed in the country in her speech. In fact, she said that approximately 35 crore LED bulbs were distributed under the Ujala scheme.\n\nAmong many who have shared the news channel's screenshot is Congress spokesperson Shobha Oza who tweeted the picture. Her tweet was retweeted more than 350 times and had over 1,500 likes by the time of writing this story.\n\nFormer Cabinet Minister in Haryana government, Mahender Pratap Singh also trolled Sitharaman, believing the news to be true.\n\nThere are some more verified social media users who have shared the same image of the news channel.\n\nAt 1:06:47, in the YouTube video of the Budget 2019 speech, one can hear Finance Minister Nirmala Sitharaman saying \"approximately 35 crore LEDs have been distributed under Ujala Yojana\".\n\nThe text speech of the budget also reads \"approximately 35 crore LED bulbs\", and not \"35,000 crore LEDs\".\n\nWebsite of UJALA also states that till July 6, more than 35 crore LEDs have been distributed in the country.\n\nA senior editor at CNBC Awaaz spoke to us and confirmed that the wrong figure was aired due to a typo which was corrected when noticed.", "lang": "en"}