{"title": "PolitiFact - Barbara Lee says 60 percent of people on food assistance are working", "subtitle": "Following President Barack Obama’s recent speech on the economy, CNN’s Crossfire roundtable debated how to shrink the in", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67320", "url": "http://www.politifact.com/truth-o-meter/statements/2013/dec/11/barbara-lee/barbara-lee-says-60-percent-people-food-assistance/", "vclaim": "Following President Barack Obama’s , CNN’s Crossfire roundtable how to shrink the income gap. Talk centered mostly on the minimum wage.\n\nU.S. Rep. Barbara Lee, D-Calif., told host Newt Gingrich she supports a raise to $10 an hour so that people can support themselves and their families.\n\n\"First of all, $7.25 an hour. Can anyone live off that?\" Lee said. \"Secondly, I just have to say, 60 percent of people on food assistance are working. They're part of the working poor.\"\n\nWe wanted to take a closer look at what percentage of people receiving food stamps (also known as SNAP, for Supplemental Nutrition Assistance Program) are working.\n\nLee’s spokeswoman pointed us to a on the relationship between SNAP and employment put out by the Center on Budget and Policy Priorities, a nonprofit liberal think tank.\n\nThe report analyzes food stamp data from two different sources: SNAP Quality Control Household Statistics and the Census Bureau’s Survey of Income and Program Participation.\n\nLee’s 60 percent figure comes from the census survey. That’s data the census obtained by calling households. They assessed the work rate of individuals from households receiving food stamps in a typical month and the year before and after. The survey is longitudinal, so it’s designed to show how the work rate changes over time in these same families.\n\nThe SNAP data set, on the other hand, isn’t longitudinal. It’s information collected by the Department of Agriculture, and it’s meant to show a snapshot of what the work rate looks like at a single point in time. The data includes a sample of families from each state, but it’s not the same families included every time. Both data sets highlighted in the report are from 2005, so the author could use an apples-to-apples comparison.\n\nIf the SNAP data isn’t longitudinal, why not just use the Census survey to show what’s happened to the work rate over time?\n\nDorothy Rosenbaum, the author of the report, said the SNAP data is more reliable and more recent.\n\nSo what’s the right percentage?\n\nLee’s 60 percent doesn’t refer to the entire population of food stamp recipients. Rather, it refers to the subset of recipients who are \"expected\" to work -- that excludes children, the elderly and the disabled. That distinction makes sense, since including the groups that never work wouldn’t be a reliable way to track the change in the work rate.\n\nLet’s compare what the SNAP and Census data show about the percentage of people on food stamps who work (out of those expected to), but let’s keep in mind that this data is pre-recession:\n\nIn a report footnote, Rosenbaum averaged the two statistics and said that, as of 2005, half of all food stamp recipients expected to work were working. The average is close to what Lee mentioned, but she selected the higher of the two numbers available.\n\nWe’ve also got 2011 numbers that weren’t officially released by the Census or SNAP: 42 percent for SNAP and 56 percent for the Census, Rosenbaum said, based on public use data she accessed. So by both accounts, things haven’t changed much since the year Lee took her data from.\n\nAlthough all this data excludes those with disabilities, people with disabilities who don’t receive benefits from programs like Veterans Affairs, Social Security or Supplemental Security Income are still in the category of those expected to work. If all adults with disabilities were moved to the proper category of the data, the work rate percentage would shoot up to a more accurate value.\n\nLee said 60 percent of people receiving food stamps are working. She should’ve specified that she meant 60 percent of the pool of recipients expected to work. Her figure’s a little high, but anywhere from about 42 to 58 percent is a reasonable summary of the report’s findings and more recent data available. We rate her statement Mostly True.", "lang": "en"}