{"title": "Erros e acertos dos candidatos em 5 frases sobre saúde", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-7262", "url": "https://apublica.org/2018/08/truco-erros-e-acertos-dos-candidatos-em-5-frases-sobre-saude/#checagem2", "vclaim": "Embora a Constituição garanta o acesso universal à saúde, o atendimento público ainda é marcado por filas, falta de profissionais e carência de equipamentos. Já quem tem acesso a convênios médicos particulares precisa muitas vezes recorrer à Justiça para ser atendido. Ao lado de segurança pública e economia, a saúde está entre os assuntos que devem pautar a campanha de 2018 dos candidatos a presidente. O Truco – projeto de fact-checking da Agência Pública – analisou frases sobre esse tema ditas pelos cinco presidenciáveis mais bem colocados nas pesquisas de intenção de voto. Foram publicadas também checagens de falas sobre segurança pública e economia.\n\nO candidato Ciro Gomes (PDT) exagerou ao falar do total de brasileiros que só têm o Sistema Único de Saúde (SUS) como porta de acesso. Geraldo Alckmin (PSDB) acertou ao apontar que, em mais de 500 municípios do país, o câncer é a principal causa de mortes. Marina Silva (REDE) errou quando disse que a saúde é a principal despesa das prefeituras. Luiz Inácio Lula da Silva (PT) foi correto ao falar da derrota ocorrida no seu governo para a prorrogação da Contribuição Provisória sobre Movimentação Financeira (CPMF). E Jair Bolsonaro (PSL) usou um dado falso ao afirmar que não há provas de que os integrantes do programa Mais Médicos saibam medicina.\n\n“170 milhões de brasileiros só têm o SUS como porta de acesso [à saúde].” – Ciro Gomes (PDT), em entrevista na Rádio Bandeirantes.\n\nEm entrevista ao Jornal Gente da Rádio Bandeirantes, Ciro Gomes (PDT) criticou o baixo financiamento da saúde pública por parte do governo federal. Como argumento, o candidato disse que 170 milhões de brasileiros dependem exclusivamente do SUS para ter acesso ao serviço e, por isso, o setor precisa de mais atenção. O número contudo é exagerado. São 160,4 milhões de brasileiros que dependem exclusivamente do SUS no Brasil.\n\nApesar de ser universal, conforme garantido pela Constituição no artigo 194, o SUS não é a única porta de acesso dos brasileiros à saúde. Segundo a Agência Nacional de Saúde Suplementar (ANS), 47,2 milhões de pessoas possuíam planos de assistência médica ou odontológica até junho deste ano.\n\nAssim, da população de 207,6 milhões de brasileiros, estimada pelo IBGE, 160,4 milhões não possuíam plano de saúde. O Ministério da Saúde confirmou ao Truco que esse é o número de pessoas que dependia exclusivamente do SUS para acessar serviços de saúde – 9,6 milhões a menos do que o indicado pelo pedetista.\n\n“Hoje, dos 5.570 municípios, em 10%, mais de 500 municípios, o câncer é a principal causa de morte.” – Geraldo Alckmin (PSDB), em entrevista para o portal Metrópoles.\n\nO candidato Geraldo Alckmin (PSDB) afirmou que o câncer é a principal causa de morte em mais de 500 municípios brasileiros. A assessoria de imprensa do presidenciável encaminhou como fontes as estatísticas vitais do Departamento de Informática do Sistema Único de Saúde (Datasus), sem informar o recorte referente à frase. Entretanto, em abril, o Observatório de Oncologia do movimento Todos Juntos Contra o Câncer, em parceria com o Conselho Federal de Medicina, lançou um estudo em que constatou que o câncer foi a principal causa de morte em 516 municípios do Brasil em 2015. Dessa forma, a afirmação do candidato é verdadeira.\n\nO levantamento mostra que a maior parte das cidades onde o câncer foi a principal causa de óbito concentra-se nas regiões com maior expectativa de vida e Índice de Desenvolvimento Humano (IDH). Dos 516 municípios, 275 encontram-se no Sul, 140 no Sudeste, 48 no Nordeste, 34 no Centro-Oeste e 19 no Norte.\n\nEm relação às 9.865 mortes registradas por câncer nas 516 cidades, 57% dos mortos eram do sexo masculino e 53% eram mulheres. A faixa etária com a maior incidência de mortes foi a de mais de 60 anos. O Rio Grande do Sul foi o estado com o maior número de cidades onde os óbitos por câncer apareceram como a principal causa, um total de 140 municípios. Os estados que tiveram somente um município na lista foram Maranhão, Acre, Pernambuco, Pará, Roraima e Rio de Janeiro.\n\nPara construir o levantamento foram utilizados dados do Sistema de Informação sobre Mortalidade (SIM), do Cadastro Nacional de Estabelecimentos de Saúde (CNES) e da Base Populacional disponível no Datasus, referentes a 2015.\n\nDurante um evento promovido pela Frente Nacional de Prefeitos (FNP), a candidata à Presidência Marina Silva, da Rede Sustentabilidade, afirmou que o setor da saúde drena a maior parte dos recursos das prefeituras. Dados da própria FNP mostram, no entanto, que os municípios gastaram mais em educação do que em saúde em 2016, último ano disponibilizado pela organização. Além disso, a determinação legal é que as prefeituras invistam 12% de suas receitas na saúde, enquanto a Constituição indica que 25% dos recursos sejam aplicados na área da educação. A frase é, portanto, falsa. Procurada pelo Truco, a assessoria de imprensa de Marina não informou a fonte usada em sua frase.\n\nEntraram em vigor em janeiro de 2012 novas regras para destinação de verbas para a saúde por parte da União, estados e municípios. De acordo com a Lei Complementar nº 141/2012, os estados têm de aplicar 12% de suas receitas em ações e serviços públicos na área da saúde. O Distrito Federal deverá investir 12% ou 15% conforme a origem da receita. Já para os gastos com educação a obrigação é constitucional. Consta no Artigo 212 da carta que estados e municípios devem aplicar 25% de sua receita de impostos e transferências na manutenção e desenvolvimento do ensino.\n\nNa edição 2018 do anuário Multi Cidades, publicado pela FNP, há detalhamento de quanto as prefeituras gastaram no último ano com educação e com saúde. O anuário utiliza como fonte principal os balanços anuais do banco de dados “Finanças do Brasil – Dados Contábeis dos Municípios”, referentes aos exercícios fiscais de 2000 a 2012, e do Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro (Siconfi), para o período de 2013 a 2016, ambos divulgados pela Secretaria do Tesouro Nacional.\n\nA publicação mostra que, em 2016, as prefeituras investiram 24% dos recursos em saúde, enquanto 27,5% foram destinados à educação. “Em 2016, os municípios aplicaram na área de saúde R$ 134,21 bilhões, valor 1,6% menor que o realizado no ano anterior, o que representou R$ 2,21 bilhões a menos, em valores reais”, atesta o anuário. “Os recursos aplicados em saúde passaram a ter um peso maior sobre o conjunto da receita vinculada para a área, chegando ao recorde de 24%, em 2016.”\n\nJá em educação, os recursos alocados registraram queda real de 1,9%, passando de R$ 151,28 bilhões para R$ 148,40 bilhões entre 2015 e 2016. “É o segundo ano consecutivo de redução real nos recursos destinados à área, o que fez com que o montante aplicado ficasse próximo do patamar de 2013, em valores reais”, explica. “Ainda assim, a participação do gasto com educação na despesa total chegou ao seu mais alto nível, de 27,5%, na média nacional de 2016.”\n\n“Em 2007, o Congresso Nacional, contra a minha vontade e decisão, extinguiu a CPMF e na prática impediu a sua aplicação integral na saúde como eu propus.” – Luiz Inácio Lula da Silva (PT), em carta enviada ao Congresso Brasileiro de Saúde Coletiva.\n\nAo abordar a questão do subfinanciamento da saúde pública brasileira, o ex-presidente Luiz Inácio Lula da Silva (PT) relembrou o episódio que acarretou na extinção da CPMF, tributo que incidia sobre todas as transações bancárias de pessoas físicas. A derrota sofrida pelo governo no Senado em 2007 foi classificada pela imprensa como uma das maiores registradas durante o segundo mandato de Lula. A frase é verdadeira. Os esforços iniciais do governo para manter a CPMF não incluíam a necessidade de aplicação integral do imposto na saúde, mas esta proposta foi apresentada pelo ex-presidente às vésperas da votação no Senado, por meio de uma carta lida por Romero Jucá (PMDB), então líder do governo. Houve inicialmente propostas para redução gradual da alíquota.\n\nDesde 1999 a CPMF não era integralmente destinada à área da saúde. Em 2007, ano em que a contribuição foi derrubada no Senado, apenas 52,6% da arrecadação do tributo era dedicada ao setor. Em 1996, quando foi criada com alíquota de 0,2%, no primeiro mandato de Fernando Henrique Cardoso (PSDB), a contribuição era destinada apenas para o Fundo Nacional de Saúde. No entanto, já em junho de 1999, a CPMF foi prorrogada até 2002 com alíquota global de 0,38% no primeiro ano e de 0,3% nos dois anos seguintes. Esse adicional seria destinado ao custeio da Previdência Social. Em 2001, a alíquota caiu para 0,3% mas, em março do mesmo ano, voltou para 0,38%. A diferença, nessa ocasião, seria destinada ao Fundo de Combate à Pobreza. A contribuição foi prorrogada novamente em 2002 e, já no governo Lula, outra vez em 2004.\n\nNo final de sua vigência, a Previdência e a erradicação da pobreza recebiam aproximadamente 26% e 21% da arrecadação, respectivamente. De 1997 a 2007, a CPMF arrecadou R$ 223 bilhões. Em 2007, último ano do tributo, foram recolhidos R$ 37,2 bilhões, segundo a Receita Federal.\n\nDesde abril daquele ano tramitava na Câmara dos Deputados uma Proposta de Emenda à Constituição (PEC) para estender a validade da CMPF. A PEC 50/2007 propunha a prorrogação do tributo até 2011 com a mesma alíquota de 0,38%. Aprovada na Câmara dos Deputados em outubro, a proposta foi encaminhada ao Senado (PEC 89/2007), onde sofreu diversas alterações. O compromisso de destinar 100% dos recursos para a saúde veio apenas às vésperas da votação no Senado.\n\nSegundo reportagens publicadas na época, a principal alteração proposta pelo governo em troca da aprovação da PEC era a redução gradual da alíquota. “O governo apresentou aos senadores um conjunto de propostas cujo principal ponto foi a garantia da redução gradual da alíquota, hoje estipulada em 0,38%, em 0,02 ponto porcentual ao ano, o que a levará ao patamar de 0,30% em 2011”, relata uma reportagem do jornal Extra publicada em 11 de dezembro de 2007.\n\nOutra mudança proposta nas negociações foi a inclusão de um limite para o aumento dos gastos com o funcionalismo público, de 2,5% ao ano mais a variação da inflação, e também isenção da cobrança para a faixa salarial de até R$ 2.894 mensais.\n\nMais tarde, no dia 13 de dezembro, Romero Jucá leu em plenário duas mensagens com novas propostas para a CPMF. A primeira, endossada por Lula, mas escrita pelos ministros da Fazenda, Guido Mantega, e da Secretaria de Relações Institucionais da Presidência da República, José Múcio Monteiro, sugeria um acordo para direcionar progressivamente até 2010 a totalidade dos recursos arrecadados pela CPMF para a área de saúde. Já a segunda, de autoria do próprio Jucá, propunha a renovação da CPMF por um período mais curto, apenas mais um ano, e se comprometia a debater uma ampla reforma tributária, mas não mudava a destinação dos recursos recolhidos com o imposto.\n\nNo entanto, o esforço chegou muito tarde. Em 12 de dezembro, um dia antes da leitura da proposta dos ministros, o então presidente do PSDB, senador Sérgio Guerra, reiterou que o PSDB não tinha recebido do governo nenhuma proposta que repassasse integralmente os recursos da CPMF para a saúde. Segundo ele, a mudança poderia convencer parte da bancada a votar favoravelmente à contribuição.\n\nAntes disso, em outubro, Lula chegou a anunciar que a não-renovação da CPMF teria como uma das consequências a redução de obras do Programa de Aceleração do Crescimento (PAC), como mostra matéria da Folha de S.Paulo. “Nós temos R$ 504 bilhões colocados em investimentos de infraestrutura, e se você não puder utilizar esse dinheiro [da CPMF], você vai ter de mexer em outras áreas”, disse, em entrevista ao jornal.\n\n“Ninguém tem qualquer comprovação que esse pessoal, esses 12 mil [médicos do programa Mais Médicos], aproximadamente, têm qualquer conhecimento de medicina” – Jair Bolsonaro (PSL), no programa Mariana Godoy Entrevista, da RedeTV!.\n\nCrítico do programa Mais Médicos – criado em 2013, no governo de Dilma Rousseff (PT) –, Jair Bolsonaro (PSL) disse que não há qualquer comprovação de que os responsáveis pelos atendimentos saibam medicina. Em resposta ao Truco, o Ministério da Saúde informou que, para participar do programa, são selecionados profissionais graduados em instituições reconhecidas por seus países, cuja formação é equivalente às diretrizes curriculares mundialmente reconhecidas e adotadas no Brasil. Além disso, os estrangeiros e brasileiros que estudaram fora precisam ser formados para pleitearem uma vaga no programa. A frase do candidato é falsa, por desconsiderar o processo de aplicação. O candidato também subestima o total de profissionais que atuam no programa, hoje de 16 mil profissionais.\n\nA assessoria de Bolsonaro não informou a fonte da afirmação, nem respondeu ao selo. De acordo com a Lei nº 12.871/2013, que institui o Mais Médicos, o profissional intercambista precisa apresentar diploma expedido pela instituição de ensino superior, habilitação para o exercício da medicina, conhecer a língua portuguesa, as regras de organização do Sistema Único de Saúde (SUS) e os protocolos e diretrizes clínicas no âmbito da atenção básica. A assessoria de imprensa do Ministério da Saúde afirma que, antes de iniciarem seus trabalhos, os médicos aprovados participam do módulo de acolhimento presencial, que consiste em um período de treinamento e avaliação, “de modo a assegurar que os profissionais são qualificados para atuar no programa Mais Médicos”.\n\nO programa apresenta uma ordem de prioridade, segundo a lei citada acima, em que as vagas solicitadas pelos municípios e autorizadas pelo Ministério da Saúde devem ser primeiro oferecidas aos médicos com registro no país, ou seja, na maioria médicos formados no Brasil. Se restarem vagas depois da escolha desse primeiro grupo, elas serão oferecidas a um segundo grupo, composto por médicos brasileiros formados no exterior. Havendo ainda vagas, são oferecidas a um terceiro grupo constituído de médicos estrangeiros formados fora do país.\n\nO Ministério da Saúde criou o Programa Mais Médicos em 2013, com o objetivo de ampliar o acesso da população à atenção básica, principalmente nas regiões que mais precisam do serviço no país. Atualmente, 16.721 médicos estão em atividade, sendo 8.612 cooperados cubanos, 5.056 mil brasileiros formados no Brasil e 3.053 intercambistas. E ainda há 1.519 vagas estão abertas para reposição. Logo, o candidato também errou o número de profissionais que estão em ação.\n\nOutra maneira de verificar a situação dos profissionais brasileiros é consultar o Conselho Federal de Medicina, órgão responsável pela fiscalização e normatização das práticas médicas no país. O Truco checou a lista preliminar de alguns médicos participantes do projeto e todos os 40 profissionais estão com a situação regular com o conselho.\n\nPara os médicos estrangeiros qualificados para atuar no programa, o Ministério da Saúde providencia a emissão do Registro do Ministério da Saúde – permitindo que esses profissionais possam prescrever receitas aos seus pacientes.", "lang": "pt"}