{"title": "Nein, dieses Foto zeigt nicht das Resultat einer Umweltschutz-Demo", "subtitle": "Auf Facebook wird ein Foto einer völlig mit Plastikmüll verschmutzten Straße verbreitet – mit der Behauptung, es stamme von einer Demonstration von Umweltschützern. Das ist falsch. Das Bild entstand nach einem Festival für Lesben, Schwule und Transgender in Madrid mit 400.000 Teilnehmern.", "author": "correctiv.org", "date": "2019-07-25T10:41:38+00:00", "vclaim_id": "vclaim-id-25335", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/07/25/nein-dieses-foto-zeigt-nicht-das-resultat-einer-umweltschutz-demo/", "vclaim": "Größtenteils falsch. Die Aufnahme stammt aus Madrid, zeigt aber nicht das Resultat einer Demo von Umweltschützern sondern eines großen LGBT-Festivals.\n\nEine Straße bei Nacht, überall liegt Plastikmüll: Dieses Foto hat ein Nutzer auf Facebook am 19. Juli hochgeladen. Er kommentiert dazu: „Madrid, Überreste einer Demo… gegen Umweltverschmutzung.“ Das Bild wurde innerhalb von einer Woche mehr als 5.300 Mal geteilt. Zahlreiche Nutzer ziehen in den Kommentaren darunter jedoch die Echtheit des Fotos in Zweifel. CORRECTIV hat geprüft, woher die Aufnahme stammt.\n\nEine Bilder-Rückwärtssuche über Google zeigt, dass das Foto vor allem auf Twitter zahlreich hochgeladen wurde. Die früheste Version, die wir finden konnten, wurde am 8. Juli 2019 gegen 4.30 Uhr morgens veröffentlicht. Der Twitter-Nutzer schrieb dazu auf Spanisch: „So war Madrid nach dem ‘LGTBIQ Pride’-Marsch… Alles sehr bürgerlich, höflich und respektvoll, wie man (…) auch an diesem Bild (sieht), das den ‘Gemeinsinn’ der Demonstranten demonstriert.“ LGTBIQ steht für lesbische, schwule, bisexuelle, transsexuelle, transgender, intersexuelle und queere Menschen.\n\nEin anderer Twitter-Nutzer veröffentlichte das Foto am 8. Juli um 10.30 Uhr und verband es mit der Behauptung, dieselben Leute, die den Müll verursacht hätten, seien die, die anderen Lektionen über Umweltschutz erteilen wollten.\n\nZahlreiche Belege weisen jedoch darauf hin, dass die Demonstration in Madrid, nach der diese Bilder aufgenommen wurden, nichts mit dem Thema Umweltschutz zu tun hatte.\n\nEin Pressesprecher der Stadt Madrid, Javier Monzón Piñeiro, antwortete per Mail auf eine Anfrage von CORRECTIV, ihm sei dieses Foto nicht bekannt. Es zeige aber eine Straße in Madrid, den Paseo del Prado auf Höhe des Platzes Plaza de Cibeles. Auf Google Streetview ist erkennbar, dass die Gebäude dort mit denen auf dem Foto übereinstimmen.\n\nVom 28. Juni bis 7. Juli fand in Madrid ein großes LGBT-Festival („Madrid Orgullo“, kurz „Mado“) für Lesben, Schwule, Bisexuelle und Transgender statt. Der Höhepunkt mit einer großen Parade („Manifestación“) war am Samstag, 6. Juli. Insgesamt nahmen laut Medienberichten an dem Wochenende rund 400.000 Personen teil.\n\nDie Menschenmassen verursachten große Mengen Müll. Einer Pressemitteilung der Stadt Madrid vom 8. Juli zufolge wurden im gesamten Zeitraum des Festivals 603.350 Kilogramm Abfall gesammelt (inklusive der mobilen Toiletten). Das sei noch einmal eine „Steigerung von 19,08 Prozent gegenüber dem World Pride 2017“, bei dem bisher am meisten gesammelt worden war. 2017 wurde in Madrid das 40. Jubiläum des ersten Marsches für die Rechte von Schwulen, Lesben, Bisexuellen und Transgendern in Spanien gefeiert.\n\nAuch die spanische Zeitung El Independiente berichtete am 7. Juli über die Plastikmassen in Madrid und begleitete die Reinigungskräfte am Morgen nach der Parade im Stadtteil Chueca. Die Zeitung veröffentlichte am selben Tag auch ein Video auf Youtube, in dem die Verschmutzung der Straßen zu sehen ist.\n\nEin weiterer Beleg, dass das Foto von dem LGBT-Event stammt, ist ein anderes Bild vom 8. Juli auf dem Internet-Portal Picbear. Es zeigt ebenfalls die Müllmassen auf der Straße. Das markante, bunt erleuchtete Gebäude auf der linken Seite ist der Palacio de Cibeles. Somit wurde dieses Foto ebenfalls an der Plaza de Cibeles aufgenommen, aus einem anderen Blickwinkel. Demnach werden beide Fotos beim selben Event entstanden sein: dem „Madrid Orgullo 2019“.", "lang": "de"}