{"title": "FACT CHECK: Is Lego Pulling Its Police-Themed Toy Sets From Stores?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-10T13:41:00.000Z", "vclaim_id": "vclaim-id-45741", "url": "http://checkyourfact.com/2020/06/10/fact-check-lego-pulling-police-themed-toy-sets-stores/", "vclaim": "An image shared on Facebook claims Lego is pulling law enforcement-themed toy sets from its stores indefinitely.\n\nLego temporarily halted digital marketing for the toy sets. They are still available for sale.\n\nThe Danish toy maker announced on Twitter June 3 a pledge to donate $4 million to organizations “dedicated to supporting black children and educating all children about racial equality.” The announcement came after protests occurred across the country in response to the death of George Floyd, a black man who died while in the custody of a Minneapolis police officer.\n\nSocial media users circulated the claim that Lego pulled its law enforcement-themed toy sets from stores after the trade publication Toy Book first reported on June 2 that Lego instructed Rakuten Linkshare to request that its affiliate marketers remove certain products “from sites and any marketing ASAP.” Affected products included the toy sets “Burger Bar Fire Rescue,” “Police Helicopter Chase,” “Police Monster Truck Heist” and an adult White House set, according to the New York Post.\n\nHowever, Lego did not stop selling the products altogether, but rather temporarily halted digital marketing strategies such as affiliate links for the toys sets, according to Lego Group Brand Relations Senior Director Michael McNally. (RELATED: Is Starbucks Offering A Free Frappuccino To Anyone Who Shouts ‘Black Lives Matter’ In One Of Its Stores?)\n\n“There are incorrect reports saying that we removed some LEGO sets from store shelves and LEGO.com. To be clear, that is not the case and those reports are false,” McNally said in a June 8 email to the Daily Caller. “Given the tragic events in the US over the past 10 days, we did pause all digital marketing, including content that could be perceived insensitive if promoted at this time. We intend to resume digital marketing this week.”\n\nLego also tweeted a clarification on June 4 after Brad Parscale, President Donald Trump’s campaign manager, made a similar claim.\n\n“We are not removing any LEGO sets from sale,” reads the tweet. “Reports otherwise are false.”\n\nThe products in question are still available for purchase on Lego’s website.", "lang": "en"}