{"title": "No, este asalto no fue cometido por migrantes dentro de un autobús en México", "subtitle": "Una grabación de una cámara de seguridad que muestra cómo varias personas armadas asaltan a los pasajeros de un autobús ha sido compartido en Facebook más de 21.000 veces asegurando que se trata de migrantes delinquiendo en México. Sin embargo, el hecho ocurrió en Honduras en junio de 2018.", "author": "factual.afp.com", "date": "2019-03-14T22:28:25+01:00", "vclaim_id": "vclaim-id-29267", "url": "https://factual.afp.com/no-este-asalto-no-fue-cometido-por-migrantes-dentro-de-un-autobus-en-mexico", "vclaim": "No, este asalto no fue cometido por migrantes dentro de un autobús en México\n\nUna grabación de una cámara de seguridad que muestra cómo varias personas armadas asaltan a los pasajeros de un autobús ha sido compartido en Facebook más de 21.000 veces asegurando que se trata de migrantes delinquiendo en México. Sin embargo, el hecho ocurrió en Honduras en junio de 2018.\n\n“02/03/19 Tapachula: 4 Migrantes, entre ellos una mujer asaltaron a un autobús del transporte público… la Ola de asaltos y violencia va en aumento y nadie dice nada”, se lee en el mensaje que acompaña al video en una publicación compartida más de 9.800 veces.\n\nEl video ha sido replicado con mensajes similares en distintas publicaciones, y en total se ha compartido más de 21.000 veces.\n\nAl hacer uso de la herramienta InVID el resultado nos llevó al registro del video más antiguo en internet: una publicación del Canal 7 Talanga Visión en YouTube fechada el 3 de julio de 2018. En la descripción se especifica que el asalto sucedió el 28 de junio del año pasado –como indica en la fecha sobreimpresa en la propia grabación– y que el autobús se dirigía a Tegucigalpa.\n\nTalanga Visión es un canal local ubicado en la comunidad de Talanga, a 61 kilómetros de la capital hondureña.\n\nEntrevistado por la AFP, Raúl Ramos, dueño de Talanga Visión, dijo que el video fue tomado por la cámara instalada en el autobús y que su canal recibió la grabación como “una exclusiva”. También afirmó que los asaltantes fueron capturados y se encuentran presos en la Penitenciaría Nacional, en Támara, a 37 kilómetros de Tegucigalpa.\n\nDe acuerdo con Ramos, el asalto habría sucedido en el kilómetro 13 de la carretera que va de Tegucigalpa a Olancho (este).\n\nLa portavoz de la Policía Sulay Ponce declaró entonces a medios locales que por el asalto hubo cuatro ciudadanos hondureños detenidos el 11 de julio del año pasado.\n\nEse video, por lo tanto, no corresponde migrantes asaltando a los pasajeros de un autobús en México.", "lang": "es"}