{"title": "FACT CHECK: Does This Photo Show A Real 7-Headed Snake?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-31T13:02:31.000Z", "vclaim_id": "vclaim-id-74206", "url": "http://checkyourfact.com/2020/07/31/fact-check-seven-headed-snake-honduras/", "vclaim": "An image shared on Facebook purportedly shows a seven-headed snake found in Honduras.\n\nThis image has been digitally manipulated. A herpetologist confirmed the photo is fake.\n\nThe image shows what appears to be a snake with seven heads on the side of a road. In the background, a group of people can be seen standing by a truck while they look at the snake and take pictures of it.\n\n“This snake was found in the mountains of Honduras,” reads the image’s caption. “And the Bible speaks of a snake with 7 heads and with this we see that it is fulfilling everything that is written.”\n\nBut the image has been digitally manipulated. A reverse image search reveals the picture is a photoshopped version of a normal, one-headed snake. The Daily Mail includes the original photo next to the altered photo. “The seven heads are clearly the same image copied and pasted: the lighting is all wrong and there are sharp edges surrounding the snake’s heads,” the Daily Mail notes.\n\nWhile it is rare, animals can sometimes be born with two or even three heads. The phenomenon, known as polycephaly, has been witnessed in numerous species, according to BBC News. Lori Neuman-Lee, an assistant professor of biological sciences at Arkansas State University, told the Seattle Times that it is “more common in snakes than other species, but it is certainly not common.”\n\nThe phenomenon is so rare that when a polycephalic creature is discovered, it is often covered in the media. For example, Minnesota local ABC affiliate KSTP reported about a two-headed goat being born on a Wisconsin farm in April. There don’t appear to be any credible media reports about seven-headed snakes, further adding to the image’s dubiousness. (RELATED: Viral Image Claims To Show Multiple Tornadoes Simultaneously Ripping Through Kansas)\n\nGordon Burghardt, a herpetologist at the University of Tennessee who has studied several two-headed snakes, confirmed in an email to the DCNF that the photo is, in fact, fake and that he had seen a doctored photo “similar to this years ago.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}