{"title": "Apprehensions Not 'On Track' to Exceed 1 Million", "subtitle": "", "author": "www.factcheck.org", "date": "2019-03-08T16:07:00+00:00", "vclaim_id": "vclaim-id-28769", "url": "https://www.factcheck.org/2019/03/apprehensions-not-on-track-to-exceed-1-million/", "vclaim": "President Donald Trump tweeted that the U.S. is “on track to APPREHEND more than one million people coming across the Southern Border this year.” That’s not the case, based on the number of apprehensions so far this fiscal or calendar year.\n\nThrough the first five months of fiscal year 2019, U.S. Customs and Border Protection reports there have been 268,044 apprehensions – a monthly average of 53,609, which would put the U.S. on track for 643,306 this fiscal year.\n\nCBP tracks apprehensions by fiscal year, and 643,306 would be 62 percent higher than last fiscal year and the highest total since fiscal year 2008 — as the chart below illustrates. But it is far short of the “more than one million people” that Trump claimed. The last time the U.S. topped 1 million apprehensions was in fiscal year 2006, when 1,071,972 people were captured crossing the border illegally.\n\nAs for the 2019 calendar year, there have been 114,436 apprehensions in the first two months of this year. That’s an average of 57,218 per month, or 686,616 a year.\n\nThere was a significant increase in apprehensions last month, when 66,450 people were caught illegally crossing the U.S.-Mexico border. That was the highest single month since March 2009, when 67,342 people were captured. (There were a total of 540,865 apprehensions in fiscal year 2009.)\n\nEven if apprehensions remained at that higher level for the last seven months of the fiscal year, there would still be far fewer than 1 million border apprehensions in fiscal 2019.\n\nWe asked the White House how the president arrived at his 1 million figure, but we didn’t get a response.\n\nHowever, Department of Homeland Security Secretary Kirstjen M. Nielsen said at a March 6 congressional hearing that CBP saw its “agents apprehending or encountering nearly 75,000 aliens” in February.\n\nNotice that Nielsen used the word “encountering.” That’s because her number includes apprehensions and so-called “inadmissibles,” which are “individuals encountered at ports of entry who are seeking lawful admission into the United States but are determined to be inadmissible,” as CBP explains on its website. In other words, Nielsen is counting those trying to enter the U.S. legally and illegally. There were 66,450 apprehensions and 9,653 inadmissibles in February for a total of 76,103 “encounters,” as Nielsen called them.\n\nAt the hearing, Nielsen went on to say that “CBP is forecasting the problem will get even worse this spring, as the weather warms up,” and “at the current pace, we are on track to encounter close to 1 million illegal aliens at our southern border this year.”\n\nWhen Nielsen said “this year,” she was referring to calendar year 2019, not the fiscal year, a department spokesperson told us. The secretary gets to “close to 1 million” based on “the rough estimate of 2,700 people encountered per day in February,” the spokesperson said.\n\nBut Nielsen is talking about apprehensions and inadmissibles, not just apprehensions — contrary to what the president tweeted in capital letters on March 7:\n\nWe can’t predict the future, but the apprehensions data collected so far show the U.S. is not “on track” to exceed 1 million apprehensions this fiscal year or even this calendar year.", "lang": "en"}