{"title": "Fake News: United States Federal Court Did NOT Rule Females are Free to Display Their Breasts in Public Everywhere | Lead Stories", "subtitle": "A 2017 story suddenly went viral again which made the misleading claim women are now free to display their breasts...", "author": "leadstories.com", "date": "2018-03-24T08:18:12-07:00", "vclaim_id": "vclaim-id-9696", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-united-states-federal-court-rules-females-are-free-to-display-their-breasts-in-public.html", "vclaim": "A 2017 story suddenly went viral again which made the misleading claim women are now free to display their breasts in public anywhere in the U.S..\n\nThe story was first published by Awareness Act on April 13, 2017 with the headline \"United States Federal Court Rules Females are Free to Display Their Breasts in Public\" (archived here) which opened:\n\nThis has been ruled because there is no difference when it comes to male and female breasts. This ruling is something that will anger some and empower others. In this modern day and age, it has been a battle, to say the least when it comes to whether a person should be granted the right to be nude in public or not. Of course, this questions morals and ethics and is considered 'dirty' and profane by most. When you look at places like Europe there are select places a person could go and be in the nude without being judged and in other places like say Africa a person would (mostly women) be punished for going anywhere in their birthday suit.\n\nFact checking website Snopes.com already looked into the matter shortly afterward on April 17, 2017:\n\nTheir conclusion was that the story was essentially false:\n\nWHAT'S TRUE\n\nIn February 2017, a U.S. District Court judge granted an injunction on an ordinance banning female toplessness in Fort Collins, Colorado. WHAT'S FALSE\n\nA federal judge did not rule that all women are permitted to go topless in any jurisdiction in the United States.\n\nThis is the second time in a week that an old story from Awareness Act goes viral again: just yesterday an old conspiracy hoax about alternative doctors being murdered that appeared on the site in 2016 went viral again as well, getting about 140,000 Facebook engagements in a bit more than a day. The current story has managed to top 170,000 already.\n\nMight there be an organised reposting campaign at work here? We'll be keeping an eye out for any new trending hoaxes from the site.", "lang": "en"}