{"title": "Fact check: Photo of arrest not altered by CNN to make skin darker", "subtitle": "Users on social media are sharing a post that falsely alleges CNN altered the skin tone of a man being arrested. The image points to the leg of the man being arrested, which appears to be a lighter skin tone than his face, to claim the image was photoshopped. This is false.", "author": "www.reuters.com", "date": "2020-06-16T15:13:46Z", "vclaim_id": "vclaim-id-1084", "url": "https://www.reuters.com/article/uk-factcheck-cnn-photo-manchester/fact-check-photo-of-arrest-not-altered-by-cnn-to-make-skin-darker-idUSKBN23N2II", "vclaim": "Users on social media are sharing a post that falsely alleges CNN altered the skin tone of a man being arrested. The image points to the leg of the man being arrested, which appears to be a lighter skin tone than his face, to claim the image was photoshopped. This is false.\n\nThe video filmed at the scene, which shows a man being arrested in Manchester, England in 2019, was not altered and it is featured on several media outlets. Reuters independently verified the footage when the incident happened. At the time, Reuters spoke to the source directly, who posted the footage shortly after filming it on his commute.\n\nThe text on the posts reads “CNN is at it again. Putting a black guy’s head on a lily white dude to push an agenda”. Different iterations of the claim are visible here , here , here , here , here , here .\n\nThe post features two cropped screengrabs (minute 0:06 and 0:08) of a user generated video visible here . The footage shows a man being held down by a police officer outside Arndale shopping center in Manchester on October 11, 2019, after a stabbing incident that injured five people ( here ).\n\nAccording to a statement by the Greater Manchester Police, the attacker, who was initially arrested on suspicion of committing a terrorism offence, was compulsorily detained under the Mental Health Act ( here ).\n\nThe footage was not exclusively used by CNN ( here ). Other media outlets that featured these images in their coverage include Reuters ( here ), the BBC ( here ), The Telegraph, ( here ), The Guardian ( bit.ly/3e6ZWtj ) and CBS ( bit.ly/2Ax7YNB ).\n\nA spokesperson for CNN confirmed that the same footage was used in CNN reports as other outlets, and there was “no indication the photo was altered.”\n\nAnother video of the incident here and here shows the arrested man and his leg from a different angle.\n\nFalse. CNN did not photoshop the skin tone of a man being arrested in Manchester.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}