{"title": "Fact Check: Emotional picture of man praying for COVID-19 struck wife, child goes viral | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 5, 2020", "vclaim_id": "vclaim-id-52657", "url": "http://newsmobile.in/articles/2020/05/05/fact-check-emotional-picture-of-man-praying-for-covid-19-struck-wife-child-goes-viral/", "vclaim": "A picture collage featuring a man, his wife and a small child has gone viral on social media with an emotional angle to it.\n\nThe post is written from the man’s point of view, as he offers prayers for his wife and child, who are allegedly suffering from COVID-19. It further asks viewers to share the post.\n\nThe full text reads: “My wife and daughter are infected with corona virus please pray for them I don’t want to loose them.. Oh heavenly Father deliver any one who share this prayer from any form of CORONAVIRUS and DEATH.. I’m not asking for money just a single share and prayers. Please share to atleast 5 groups on Facebook so they can get more prayers don’t be heartless to help a dying child and mother.”\n\nThe same post was shared by several users which can be seen here, here and here.\n\nALSO READ: Aspirin combined with Honey & Lemon Juice will not kill the…\n\nWe fact-checked the above information and found it to be false.\n\nThe first few red flags were: All links led to a blogpost but with different URLs. Also, ‘lose’ was misspelt in the text.\n\nWe ran the three images separately through a Google Reverse Image Search and found out that they weren’t linked to each other and had been used previously in clickbait posts as well, but with different dates.\n\nIn one instance, we saw a very similar clickbait post but with a different man’s photo. The post was dated April 4th, 2020.\n\nSince, these were all clickbait articles, clicking the links revealed nothing.\n\nWhen we ran the man’s image through Google Images Reverse Search, we again saw multiple clickbait articles with the same picture but different dates and a different story mentioned in them.\n\nIn conclusion, it is clear that these three images are not linked to one another and thus, qualify as misleading.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}