{"title": "PolitiFact - No records, but there are witnesses", "subtitle": "In responding to a question about testing from education, Sen. Hillary Clinton said she \"led the effort\" to improve Arka", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58023", "url": "http://www.politifact.com/truth-o-meter/statements/2007/oct/07/hillary-clinton/no-records-but-there-are-witnesses/", "vclaim": "In responding to a question about testing from education, Sen. Hillary Clinton said she \"led the effort\" to improve Arkansas schools in 1983.\n\nIt might seem an easy fact to prove. But 24-year-old records from Arkansas don't pop up on the Internet, and folks from the state's Department of Education apologized that someone apparently had thrown out the supporting documents.\n\nSo we turned to press clippings from the time, and to the folks who were there.\n\nThey unequivocally state that Clinton, who was Arkansas First Lady at the time, did chair the state's 1983 Education Standards Committee at a time when Arkansas was trying to move up from the bottom of the nation's many school-related rankings, from student performance to teacher pay. After meetings in all 75 counties, the committee made several recommendations. These included raising the dropout age, requiring all high schools to offer advanced math and science courses, and mandating smaller class sizes. To pay for the changes, it also proposed a sales tax increase.\n\nAnd to win support for these ideas, Clinton and her husband, then Arkansas Gov. Bill Clinton, called for competency tests for all teachers — something the teachers hated but the public loved.\n\n\"Over and over again I was asked, 'What are you going to do about all the incompetent teachers?'\" Mrs. Clinton told the Arkansas Democrat-Gazette in 1984.\n\nThe initiatives won resounding approval in a special session of the Legislature in late 1983.\n\nBut was Mrs. Clinton a chairwoman in name only? Or was she truly the change agent?\n\n\"She shepherded it through and was absolutely instrumental in getting it approved through the legislative process and accepted in general by the public,\" said Peggy Nabors, president of the state teachers union at the time, who now is leaning toward supporting Clinton for president.\n\nThe state has made many education reforms since, and its national ranking has risen to the middle of the pack. Arkansas School Boards Association executive director Dan Farley, a Clinton backer, said the 1983 initiative lit the flame for such changes in a state that didn't have education on its front burner before.\n\n\"We still have a way to go,\" he said. \"But the earliest flickering started then.\"", "lang": "en"}