{"title": "Fake News: Royal Wedding NOT Cancelled, Meghan Markle NOT Deported | Lead Stories", "subtitle": "Was the royal wedding between Prince Harry and Meghan Markle cancelled because the bride was deported by accident after her...", "author": "leadstories.com", "date": "2018-05-17T13:24:22-07:00", "vclaim_id": "vclaim-id-7075", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-royal-wedding-cancelled-after-meghan-markle-deported-by-accident.html", "vclaim": "Was the royal wedding between Prince Harry and Meghan Markle cancelled because the bride was deported by accident after her landing card got lost? No, that's not true: the story was made up by a satirical news website making fun of the recent \"Windrush\" scandal in the U.K. that cast uncertainty over the immigration status of about 57.000 people.\n\nThe hoax originated in an article published by the Southend News Network on May 17, 2018 titled \"Royal Wedding CANCELLED after Meghan Markle deported by accident\" (archived here) which opened:\n\nA spokesperson for Kensington Palace has confirmed that Saturday's Royal Wedding between Prince Harry and Meghan Markle has been cancelled after Ms Markle was deported by accident. According to a statement, the Home Office have misplaced her landing card that she filled in shortly before her last arrival in the country\n\nThe Windrush scandal involved the immigration status of thousands of people who had come to the U.K. from various Commonwealth countries shorly after World War Two:\n\nThe Windrush scandal is a British political scandal involving the immigration status of members of the Windrush generation. Linked by commentators to the Home Office hostile environment policy instituted by British Prime Minister Theresa May during her time as Home Secretary, the scandal led to the resignation in 2018 of Amber Rudd as Home Secretary, and the appointment of Sajid Javid, who had expressed concern about the policy, as her successor.\n\nThe paperwork of many of these immigrants was destroyed, casting uncertainty over their status and bringing turmoil to British politics:\n\nHowever no such thing happened to Meghan Markle: the Southend News Network is a satirical site pretending to be a news organisation by the English coast in Southend. They have a disclaimer on their about page that reads (in part):\n\nSouthend News Network was originally started in October 2015 with no real aims or objectives in mind other than to add a satirical/spoof-like touch to issues that people are passionate about in Southend On Sea. Above all else, SNN is all about having the occasional 'dig' at the powers that be, as well a slightly bigger and more frequent 'dig' at certain elements of local media!\n\nSeveral of their stories have been mistaken for real news in the past and the site was recognized by the local authorities as an \"official news outlet\".\n\nWe wrote about southendnewsnetwork.net before, here are our most recent articles that mention the site:\n• Fake News: EU Did NOT Force Ice Cream Vans To Replace Chimes With Recorded Diabetes Warning\n• Fake News: Work NOT Underway To Rotate Big Ben So It Faces Mecca\n• Fake News: Donald Trump's UK Trip NOT To Include A Visit to Southend-on-Sea\n• Fake News: Channel Tunnel NOT To Close Permanently On 30th April In Brexit DisputeÂ\n• Fake News: Duke and Duchess of Cambridge Did NOT Name Baby Boy 'Leroy'", "lang": "en"}