{"title": "L’intox du pompier « à l’œil crevé par la racaille", "subtitle": "Un message largement partagé sur Facebook attire l’attention sur le sort d’un pompier blessé dans une manifestation. Avec une présentation erronée.", "author": "www.lemonde.fr", "date": "2017-02-28T13:05:42+00:00", "vclaim_id": "vclaim-id-6729", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/02/28/l-intox-du-pompier-a-l-il-creve-par-la-racaille_5086948_4355770.html", "vclaim": "« Théo la victime reçoit le soutien présidentiel, mais pas Quentin, le pompier à l’œil crevé par la racaille ? » Un montage photo de la page Facebook « Je soutiens nos pompiers » a été partagé plus de 125 000 fois depuis sa publication, le 22 février. Mais contrairement à ce qu’il affirme, la photo utilisée ne montre pas un pompier blessé par une « racaille », mais par un policier lors d’une manifestation en 2013. Explications.\n\nCE QUE DIT LA RUMEUR\n\nSur le montage photo partagé sur Facebook, on peut lire que Quentin le pompier a eu « l’œil crevé par la racaille » :\n\nLe texte du message a été modifié plusieurs fois depuis sa publication, mais la version initiale, visible en ligne du 22 au 25 février, n’apportait aucune précision sur l’origine de l’image (ni date, ni contexte, ni source des informations), comme on peut le voir en cliquant sur l’historique des modifications du message. Et c’est cette version qui a le plus circulé :\n\nCette présentation a également été véhiculée par d’autres messages du même type, eux aussi très partagés, notamment sur Twitter, comme ici par Olivier Collas, notamment cofondateur de l’Union républicaine (proche des Républicains) :\n\nContrairement à ce qu’affirme le montage photo, le pompier, Quentin, n’a pas été blessé par une « racaille ». Il a été blessé lors d’affrontements entre sapeurs-pompiers et forces de l’ordre devant la préfecture de l’Isère, à Grenoble, en marge d’une manifestation, le 27 décembre 2013, comme le racontait à l’époque Le Dauphiné libéré.\n\nCe pompier de 31 ans (à l’époque) a été violemment touché au visage par un projectile et a été ensuite « opéré à plusieurs reprises, [souffrant] d’un éclatement du globe oculaire et de multiples fractures au nez, à l’orbite de l’œil et à l’arcade sourcilière. Mais son œil est définitivement perdu », écrivait Mediapart le 18 juin 2014.\n\nLe pompier a porté plainte et l’enquête a été confiée à l’Inspection générale de la police nationale (IGPN). Selon le pompier, qui a visionné les images de vidéosurveillance avec les enquêteurs, il s’agissait d’un tir de lanceur de balles de défense (LBD 40). L’enquête a ensuite été classée sans suite par le procureur de la République de Grenoble pour « absence d’infraction ».\n\nSelon Mediapart, le procureur, Jean-Yves Coquillat, a écrit à l’avocat du pompier que « l’enquête n’a pas permis précisément de déterminer l’origine des blessures qui ont pu être causées par un tir de lanceur de balles de défense ou une grenade de désencerclement, mais dans tous les cas les moyens employés par les forces de l’ordre étaient proportionnels aux agressions commises par les pompiers lors d’une manifestation violente ».\n\nContrairement à ce qu’affirmait la rumeur, il n’a donc jamais été question de blessures causées par une « racaille ». Le post Facebook de la page Je soutiens nos pompiers a été mis à jour depuis sa publication, ajoutant une phrase plus ambiguë sur l’origine des blessures, évoquant le fait que le pompier aurait été « éborgn [é] par une racaille de cité ou un policier racailleux ». Le tout sans supprimer le photomontage initial.\n\nCet article a été rédigé dans le cadre du projet CrossCheck, qui réunit une vingtaine de médias, dont Le Monde, dans la lutte contre les fausses informations en ligne. Le post Facebook de la page Je soutiens nos pompiers nous a été signalé par la rédaction de l’Agence France-Presse et la vérification des faits a été menée en parallèle par plusieurs médias, dont Libération.", "lang": "fr"}