{"title": "PolitiFact - Celia Israel repeats unverified claim that Donald Trump's campaign hats are made in China", "subtitle": "Not welcoming Donald Trump to the Texas capital, a legislator said she can’t wait for Hillary Clinton’s election and imp", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-82147", "url": "http://www.politifact.com/texas/statements/2016/aug/24/celia-israel/celia-israel-repeats-unverified-claim-donald-trump/", "vclaim": "Not welcoming Donald Trump to the Texas capital, a legislator said she can’t wait for Hillary Clinton’s election and improved chances of comprehensive immigration reform.\n\nState Rep. Celia Israel, joining fellow Austin Democrats at a press conference before Trump’s August 2016 Austin events, also declared that voters wouldn’t forget the Republican presidential nominee’s vows to build a wall on the border with Mexico and to round up and deport people living here without legal authorization.\n\n\"Your words are cheap, Mr. Trump,\" Israel said, \"as cheap as the made-in-China gimme caps that proclaim that you will make America great again.\"\n\nHold on; PunditFact in October 2015 found incorrect and ridiculous tweets claiming that Trump’s \"Make America Great Again\" caps were made in China. Snopes.com reached a similar conclusion; the campaign hats were made in California, each organization found, with knockoffs sewn elsewhere.\n\nAt the time, Hope Hicks, a Trump campaign spokeswoman, told PunditFact: \"All product for sale on DonaldJTrump.com is made in the USA.\" Hicks was more specific when we asked about Israel’s comment, saying by email: \"All official campaign product, including the hats, are made in the USA.\"\n\nA November 2015 Los Angeles Times news feature story centered on a tour of Cali-Fame, the company credited with making the hats. It quoted Brian Kennedy, a co-owner, saying the company--employing about 100 people, many of them Latino--had been making hats for Trump’s golf courses for about a decade, which is how Kennedy got connected with the campaign, the story said.\n\nThe story called the made-in-China claim about Trump’s hats a \"short-lived rumor.\"\n\nWe’re unsure about that. A web search combining Trump and \"hats made in China\" yielded more than 3,000 results. Meantime, a July 2016 Associated Press news story said that its commissioned tests of fabric in five Trump campaign hats showed that one sampled hat was stitched from cloth of unknown, possibly foreign origin. Federal law requires that items labeled \"Made in USA\" be made from materials \"all or virtually all\" from the United States, the story said.\n\nKennedy told the AP: \"I'm not using imported materials. We're playing by the rules.\"\n\nHicks, the Trump spokeswoman, previously confirmed other facts about the authentic Trump campaign hat, which continues to be sold for $25 to $30 in patriotic and camouflage shades at Trump’s campaign store. Separately, Kennedy said the company had been making that style of hat since the 1970s.\n\nPunditFact found the hats were distributed by Ace Specialties LLC, a Lafayette, La., company. Ace Specialties president and owner Christl Mahfouz said: \"Definitely everything on our side is made in the USA.\"\n\nFor this fact check, we called Cali-Fame to check on changes in where the hats are made, if any. Tim Kennedy, a co-owner, declined to comment except to direct us to Hicks.\n\nThere’s heft to claims that some Trump gear has been made outside the U.S.\n\nIn 2011, then-Late Show host David Letterman brought out various buttoned shirts and ties included in the Trump brand clothing line for Macy’s (which later dumped Trump after his fiery statements about Mexicans in July 2015).\n\nLetterman pointed out that his ties and shirts were made in China. At the time, Trump was supporting Republican Mitt Romney for president and had been accusing China of taking American manufacturing jobs. Trump smirked as the crowd cheered before he defended himself, saying \"it’s very hard to get product that’s not made in China\" because of the country’s currency manipulation.\n\nBy email, Israel initially told us she’d misspoken. Asked if she intended her China mention to be factual, Israel said by phone: \"I did. I am surprised that the hats were not made in China because everything else around him seems to be outsourced.\" She said she’d also seen an ad featuring the Letterman interview of Trump about his namesake items made abroad.\n\nIsrael said Trump’s Make America Great Again caps are made in China.\n\nFar as we can tell, that’s still not correct--as widely reported starting 10 months ago.\n\nPANTS ON FIRE – The statement is not accurate and makes a ridiculous claim. Click here for more on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}