{"title": "Fake News: Jon Voight NOT Dead, President Trump Will NOT Speak At Funeral | Lead Stories", "subtitle": "Did actor Jon Voight die and is President Trump going to speak at his funeral? No, that&#039;s not true: the...", "author": "leadstories.com", "date": "2018-12-17T13:21:03-07:00", "vclaim_id": "vclaim-id-11847", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-breaking-president-trump-will-speak-at-jon-voights-funeral.html", "vclaim": "Did actor Jon Voight die and is President Trump going to speak at his funeral? No, that's not true: the story was made up by a recently launched liberal satire website that posts absurd death hoaxes about conservative and Republican celebrities in the hope of embarrassing people who like and share them without reading them first. Jon Voight is not dead.\n\nThe story originated from an article published by Conservative Tears on December 17, 2018 titled \"BREAKING: President Trump Will Speak At Jon Voight's Funeral\" (archived here) which opened:\n\nJonthano Humphrey \"Jon\" Voight was born Jotham Meskfunklemeyer in 1946, shortly after his parents escaped the horrors of World War II. He grew up on the South Side of Boston, pretending he was Irish. After a short bout of theater and bisexuality in the early 1960s, Voight finally landed the role of a lifetime in Deliverance. Once it was established that he could keep a secret after being fondled over coffee by Burt Reynolds, he became a Hollywood legend. President Trump, a close personal friend of the Voight family, said he will be honored to do the honor of honoring Jon Voight's honor: \"Jon and I were more than golf buddies twice a year. He was more to me than one of three friendly handshakes in California. He meant so much more than his $225K a plate contributions. He died filming. Doing his own stunts. At what? 80 or something? He was amazing. Incredible person. I will deliver the most amazing yuleogy ever heard, I'll guarantee you that.\"\n\nUsers on social media only saw this title, description and thumbnail so people who only saw this would not have realized the rest of the story was nonsense:\n\nFor example, Voight's real name is Jonathan Vincent Voight, not Jonthano Humphrey \"Jon\" Voight or Jotham Meskfunklemeyer. He was also not born in 1946 but in 1938.\n\nWe wrote about conservativetears.com before, here is our most recent article that mention the site which explains who is behind it and what the goal is:\n\nFake News: James Woods Hit By Death Hoax, First Victim of New Christopher Blair Site | Lead Stories Did actor and conservative commentator James Woods pass away? No, that's not true: his obituary was published by a new liberal satire website run by Christopher Blair on which he is planning to fake kill many more people in the near future. The story is not real, Woods is alive.", "lang": "en"}