{"title": "Zaira Wasim Promoting 'The Sky Is Pink'? Old Photo Used To Troll Actress", "subtitle": "BOOM reached out to Wasim's co-actor Farhan Akhtar, who said that the image was shot in February this year", "author": "www.boomlive.in", "date": "2019-09-10T14:21:48+05:30", "vclaim_id": "vclaim-id-84344", "url": "https://www.boomlive.in/zaira-wasim-promoting-the-sky-is-pink-old-photo-used-to-troll-actress/", "vclaim": "An image of former actress Zaira Wasim posing with her co-actors of the film 'The Sky Is Pink' on a beach in Andaman, has resurfaced with misleading claims that she is back to promoting the film despite announcing her retirement.\n\nWasim, who rose to fame with the film Dangal, retired from cinema earlier this year, a decision that divided social media sharply. In an elaborate social media post, she shared that she wanted to discontinue her career in Bollywood, because ‘her relationship with her religion was threatened.’\n\nALSO READ: Hacked, Not Hacked: How Zaira Wasim’s Shock Announcement Took A Bizarre Twist\n\nIn the photograph, Wasim can be seen wearing a beachwear, posing with her co-actors Farhan Akhtar, Priyanka Chopra and Rohit Saraf. BOOM reached out to Farhan Akhtar, who rubbished the viral tweet.\n\nThe photograph has been tweeted alongside an image of Wasim wearing a burkha with the caption: \"July 1 2019: Actress Zaira Wasim has quit acting. She said, \"Acting was coming in between me and my religion.\" September 9, 2019: There is no religion bigger than money.\"\n\nThe image is being shared on multiple social media platforms with the same narrative, where Wasim is being trolled and accused of being an opportunist and ‘staging a retirement announcement’ only to return to promote her film.\n\nThe same image was shared on Instagram by Priyanka Chopra on September 8, where the actress announced that the film was premiering at the Toronto International Film Festival on September 13. This could have led to speculation that Wasim would be present at the event.\n\nBOOM reached out to Farhan Akhtar, who plays Zaira Wasim’s father in the film. He rubbished the claims that the photograph was shot recently.\n\nIn fact, Priyanka Chopra had also shared on set images and videos from the same shooting schedule in Andaman and Nicobar islands earlier this year.\n\nA similar image was shared by Rohit Saraf in March this year, where Wasim can be seen wearing the same sarong.\n\nThree of the actors, Farhan Akhtar, Chopra and Rohit Saraf can be seen wearing the same clothes in posts that were shared by the actress on March.\n\nZaira Wasim has not been active on Twitter after she announced her retirement. Wasim tweeted last on August 5, following the abrogation of Article 370 from Jammu and Kashmir.\n\nIn a conversation with Wasim's manager Tuhin Mishra earlier, this reporter had learnt that the actress would refrain from promoting her upcoming film as well.\n\nMultiple news outlets, including the Times Now has reported about Wasim being trolled for her latest ‘publicity stunt’ and speculation of her returning to films, without stating that the image is old. Similar reports can be read here and here.", "lang": "en"}