{"title": "This video shows clashes in northern India in 2017 after a guru was found guilty of rape", "subtitle": "A video showing clashes in a residential area has been viewed hundreds of thousands of times in multiple Facebook posts published in August 2019 which claim it shows Indian military officers attacking Kashmiri Muslims. The claim is false; the video has previously circulated in media reports about clashes which broke out in northern India in 2017 after a religious leader was", "author": "factcheck.afp.com", "date": "2019-08-09T11:15:04+02:00", "vclaim_id": "vclaim-id-26500", "url": "https://factcheck.afp.com/video-shows-clashes-northern-india-2017-after-guru-was-found-guilty-rape", "vclaim": "This video shows clashes in northern India in 2017 after a guru was found guilty of rape\n\nA video showing clashes in a residential area has been viewed hundreds of thousands of times in multiple Facebook posts published in August 2019 which claim it shows Indian military officers attacking Kashmiri Muslims. The claim is false; the video has previously circulated in media reports about clashes which broke out in northern India in 2017 after a religious leader was found guilty of rape.\n\nThe one minute one second video was published on Facebook here on August 6, 2019. It has been viewed more than 980,000 times.\n\nThe Urdu-language caption in the misleading Facebook post translates to English as: \"Please don't forget to share this voice of a wailing sister from Kashmir so that it can be heard across the world. Whoever understands the grief of Kashmiri sisters and brothers should help us unveil the atrocities inflicted upon them by Indian forces and share this video more and more. Down with the Indian Army. May God bless the Muslims of Kashmir with freedom. Amen.\"\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same video has also been shared on Facebook here and here with a similar claim.\n\nThe claim is false; the same video has previously circulated in reports about clashes which broke out in the northern Indian city of Panchkula in August 2017 after religious leader Gurmeet Ram Rahim Singh was found guilty of rape.\n\nA reverse image search on Google for a screenshot of the video found this video published on YouTube on August 29, 2017. The video's title states: “Panchkula Lathi Charge on Dera Permis”. The video's description states: “Lathi Charge by Police And Armed Forces on Dera Premis on 25/08/2017”.\n\nBelow is a screenshot of the YouTube video:\n\nA “lathi-charge” describes a large group of police run forward wielding sticks, according to the Cambridge dictionary.\n\nBelow is a screenshot comparison of the video in the misleading Facebook posts (L) and the YouTube video (R):\n\nThe video in the misleading posts corresponds with the YouTube video between the ten seconds and one minute 11 seconds mark.\n\nThis is an AFP article published on August 26, 2017, about the clashes on August 25.\n\nThe report states in part: \"At least 32 people were killed Friday when clashes broke out in northern India after a court convicted a controversial religious leader of raping two of his followers, sparking fury among tens of thousands of supporters who had gathered for the verdict.\n\n\"Authorities rushed hundreds of troops to the city of Panchkula after followers of guru Ram Rahim Singh torched cars went on a rampage throwing rocks and attacking television vans and setting fire to dozens of private vehicles.\n\n\"More than 100,000 were estimated to have gone to the city in Haryana state, where India's federal investigations agency had set up a special court to rule on the charge that he had raped two female devotees.\n\n\"Authorities said 32 people had been killed and around 180 injured after rioting broke out in Haryana, where many areas were now under curfew.\"\n\nThe same clashes were reported by Indian newspaper The Economic Times here on August 25, 2017.\n\nA Hindi speaking journalist in AFP's Hong Kong bureau analysed the video in the misleading posts. She found the woman speaking in the video could be heard alluding to the Gurmeet Ram Rahim Singh rape case.\n\nIn the clip, the woman's comments translate to English as: \"You people have to share this video as much as possible. Narendra Modi says that save daughter, save daughter...Look at the situation here -- this is how injustice is being served to this daughter. No one came to help her. Brother, if you consider me as your sister then you will definitely share this, brother do not delete this video. Beware, the next video could be about your sister or your daughter too.\"", "lang": "en"}