{"title": "É #FAKE que pessoas assintomáticas podem passar anticorpos para outras pessoas e torná-las imunes ao novo coronavírus", "subtitle": "A comunicação de anticorpos no contato interpessoal é biologicamente impossível, dizem especialistas.", "author": "g1.globo.com", "date": "2020-07-22T18:37:37.432Z", "vclaim_id": "vclaim-id-83673", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/07/22/e-fake-que-pessoas-assintomaticas-podem-passar-anticorpos-para-outras-pessoas-e-torna-las-imunes-ao-novo-coronavirus.ghtml", "vclaim": "É #FAKE que pessoas assintomáticas podem passar anticorpos para outras pessoas e torná-la\n\nCircula nas redes sociais que os contaminados pelo novo coronavírus assintomáticos não transmitem a Covid-19 e ainda podem passar anticorpos a outros indivíduos pelo contato social, tornando-os imunes para a doença. É #FAKE.\n\nA mensagem que viralizou diz assim: “Assintomáticos não transmitem o vírus, mas comunicam anticorpos para outras pessoas e geram imunidade em massa. Não precisamos de máscaras, luvas ou distância, de vacinas alteradas. O que precisamos é fortalecer nosso sistema imunológico, para que ele gere anticorpos naturais contra qualquer vírus”.\n\nA questão esteve no centro de uma controvérsia há alguns meses. Uma representante da OMS chegou a dizer em uma coletiva de imprensa que era rara a possibilidade de contaminação por quem não tem sintomas da Covid-19. A entidade então veio a público para reforçar que está “absolutamente convencida” de que a propagação do vírus por assintomáticos, de fato, ocorre.\n\nOs anticorpos - proteínas do soro sanguíneo de reação à entrada no organismo de uma substância estranha - não podem ser passados por meio do contato. “O conceito de transmissão de anticorpo de pessoa para pessoa não existe, seja qual for doença. Não existe em nenhum tratamento, muito menos em prevenção. O anticorpo é algo que a pessoa desenvolve e está dentro do soro. Então é impossível”, esclarece o cardiologista Alexandre Soeiro, da Beneficência Portuguesa de São Paulo.\n\n“Você transmite o vírus e acontece de pessoas desenvolverem a imunidade e outras desenvolverem a doença; essas, possivelmente, de uma forma grave. Por isso, pensar em imunidade em massa não é uma boa ideia. A vacina, sim, é a saída”, afirma.\n\nSoeiro explica que os assintomáticos têm no período inicial a fase mais perigosa. “É falso que assintomático não transmita o coronavírus. Ele tem um período inicial em que pode contaminar os outros, e, por esse motivo, deve, sim, usar máscara, fazer distanciamento social, evitar aglomerações e usar álcool em gel. É o que efetivamente funciona para evitar a transmissão da Covid-19.”\n\nIngrid Cotta, infectologista também da Beneficência Portuguesa de São Paulo, aponta a confusão provocada pela mensagem falsa quanto à produção de anticorpos: “Pacientes assintomáticos estão contaminados, mas não desenvolvem sinais e sintomas. Já se sabe que transmitem o vírus. O que acontece é que a transmissão provoca novas infecções, que vão levar ao desenvolvimento de imunidade e produção de anticorpos nos próprios corpos dos infectados. [Mas] Não há comunicação de anticorpos entre indivíduos”.\n\nEla ressalta que não é possível relaxar nas medidas de contenção da pandemia. “A gente precisa adotar as medidas preventivas para controlar o vírus na sociedade, porque não temos vacina nem medicamentos para a Covid-19. Precisamos manter o isolamento social e o uso das máscaras faciais.”\n\n“Os anticorpos circulam no nosso sangue ou nos seus gânglios de defesa. Algumas vezes extravasam para tecidos. Mas só os da própria pessoa. A única exceção é o caso das gestantes. Mães transmitem anticorpos ao bebê pela placenta, na gravidez, e pelo leite materno, quando eles nascem.”\n\nA especialista em saúde pública Ligia Bahia chama a atenção para o perigo das informações falsas no contexto da pandemia do coronavírus. “Não existe transmissão de imunidade, a não ser da mãe para o bebê. É uma assertiva completamente equivocada. Essas lendas de mau gosto, histórias da carochinha, como a defesa da cloroquina e de vermífugos, que não têm ação contra o coronavírus. Atrapalham, fazem com que as estratégias de proteção social não sejam observadas. A gente não deve se enganar”, alerta.\n\nO infectologista Roberto Medronho, professor da UFRJ, lembra que a prevenção é crucial porque não se pode antecipar quem vai desenvolver um quadro mais sério da Covid-19. “Uma pessoa assintomática pode transmitir o vírus para alguém que evolue com gravidade.”\n\n3 de 3 É #FAKE que pessoas assintomáticas não transmitem o coronavírus e podem passar anticorpos para os outros — Foto: Reprodução É #FAKE que pessoas assintomáticas não transmitem o coronavírus e podem passar anticorpos para os outros — Foto: Reprodução", "lang": "pt"}