{"title": "[] #Verificamos: É falso que Renata Vasconcellos não apresentou Jornal Nacional por ter contraído Covid-19", "subtitle": "Circula nas redes sociais que a jornalista Renata Vasconcellos testou positivo para a Covid-19, doença causada pelo novo coronavírus. Esse boato começou a circular pelas redes depois que ela não apresentou o Jornal Nacional, da Globo, na segunda-feira. Usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2020-06-04T14:43:37-03:00", "vclaim_id": "vclaim-id-65779", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/04/verificamos-renata-vasconcellos-covid/", "vclaim": "Circula nas redes sociais que a jornalista Renata Vasconcellos testou positivo para a Covid-19, doença causada pelo novo coronavírus. Esse boato começou a circular pelas redes depois que ela não apresentou o Jornal Nacional, da Globo, na segunda-feira. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Renata Vasconcelos testou positivo para o covid 19. Acho que ela não deve tomar cloroquina, pois o JN é contra!!!! Vamos acompanhar!!!!”\n\n Legenda de imagem que, até às 12h do dia 4 de junho de 2020, tinha sido compartilhado por mais 800 pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. Embora a jornalista Renata Vasconcellos não tenha apresentado o Jornal Nacional na segunda (1) e na terça-feira (2) desta semana, ela retornou na quarta (3). Na sua ausência, a jornalista Mariana Gross apresentou o jornal, junto com William Bonner. A ausência da jornalista na bancada do programa alimentou boatos de que ela teria contraído Covid-19. Contudo, em nota, a assessoria de imprensa da Globo informou que a jornalista estava bem e que “não apresentou o JN por uma questão pessoal”.\n\nComo também apresentou o jornal na sexta-feira (29), Renata ficou um total de 4 dias afastada, incluindo o fim de semana. O Ministério da Saúde recomenda, pelo menos, 14 dias de afastamento para quem contrai a doença.\n\nEssa informação também foi verificada pelo Boatos.org.", "lang": "pt"}