{"title": "Let the resounding slap by Sonu Nigam be a lesson", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-19T18:47:26+00:00", "vclaim_id": "vclaim-id-84432", "url": "https://www.altnews.in/let-resounding-slap-sonu-nigam-lesson/", "vclaim": "Sonu Nigam puts out a few tweets where he claims that he’s disturbed by Azaan. The tweets may not be worded in the best possible way, but imagine a friend of yours using the exact same words describing his experience even ending with the phrase “Gundagardi hai bas” while speaking to you in real life. Would you have gotten into an outrage mode? Most probably not. You’d probably have agreed because many mosques on a regular basis in India cross the legally allowed limit as far as decibels are concerned.\n\nHowever, since it was Sonu Nigam, people had to outrage. The other option which was apparently not acceptable was that we read this rant like we read rants of 100s of other people on social media and move on in life. But, naah, how do we not grab a chance to outrage against a celebrity? People had to troll him on Twitter endlessly, post tens of memes regarding him on Facebook, There were Whatsapp forwards with his house address and more. For some people, the world had turned over. People started digging his past tweets, found one where he had appreciated Yogi Adityanath. HOW DARE SOMEONE APPRECIATE YOGI ADITYANATH?\n\nWell, have you ever thought about who are the choices? Did you ever outrage when Samajwadi Party workers beat these women black and blue because they voted for Modi? Is this okay in a democracy? No, but you didn’t outrage about it.\n\nA set of tweets which would have otherwise gone unnoticed now became a part of the news cycle. Before you got into an outrage mode, you also forgot that there are these channels like Zee News, India TV etc which will make you look worse than you actually are. Now, that you outraged endlessly over such a silly issue, your hypocrisy was being magnified by the TV folks.\n\nThat is all that was required for the fatwa-dharis who seem to have a fatwa for every occasion these days. Out they came with their fatwa, what a golden chance to be on all TV channels and newspapers. Raza Academy wanted a FIR to be filed against Sonu Nigam.\n\nBy the way, recently Raza Academy threatened a Muslim couple in Mumbai because the guy proposed the girl in public and hugged her. Were your sensibilities hurt enough that day? When we wrote about this issue on Alt News, we got a sum total of 832 likes/shares. Had this been someone from the RSS, the same post would have gotten 10k+ likes/shares. Yogi Adityanath’s Anti-Romeo squad is not acceptable but Raza Academy’s bigotry is acceptable.\n\nThere was also a fatwa in which 10 lakh rupees were offered to shave Sonu Nigam’s head. The fatwa-dhari got instant publicity with every media house highlighting the issue. Sonu Nigam announced that he’ll call a barber to his house and shave his head. That tweet of his was tweeted 11000+ times. The barber comes, there was plenty of press, Sonu Nigam shaves off his head, he wins the battle of perception fair and square.\n\n4 tweets became a 3-day event. And then I routinely hear this comment that right-wingers do this to take people’s attention from core issues. Have you ever thought how much do you contribute to this process of taking away attention from core issues? Next time a person tweets anything that you do not agree with, remember that his/her freedom of speech is as sacrosanct as yours. Every time you lose your mind over something so insignificant, you’d have ceded some more territory to the right-wingers. Let’s hope this resounding slap by Sonu Nigam is a lesson.", "lang": "en"}