{"title": "No, Boko Haram has not released kidnapped schoolgirl Leah Sharibu", "subtitle": "Various widely shared social media posts from the beginning of October claimed that Leah Sharibu, a schoolgirl kidnapped in Dapchi, northeast Nigeria, in February this year, had been rescued. But these claims are false. She remains in the captivity of Boko Haram whilst both the government and her family have continued to express hope that she will be freed.", "author": "factcheck.afp.com", "date": "2018-10-17T15:44:49+02:00", "vclaim_id": "vclaim-id-69958", "url": "https://factcheck.afp.com//no-boko-haram-has-not-released-kidnapped-schoolgirl-leah-sharibu", "vclaim": "No, Boko Haram has not released kidnapped schoolgirl Leah Sharibu\n\nVarious widely shared social media posts from the beginning of October claimed that Leah Sharibu, a schoolgirl kidnapped in Dapchi, northeast Nigeria, in February this year, had been rescued. But these claims are false. She remains in the captivity of Boko Haram whilst both the government and her family have continued to express hope that she will be freed.\n\nSpecific details in a range of widely shared posts claimed on Facebook that Leah Sharibu had been released and was currently based in Jos, Central Nigeria. In one post shared almost 1,000 times, it claimed that the government and various activist groups had failed to secure her release but that her Christian faith had freed her.\n\nThe first online mention of the claim found by AFP which stated she had been freed was uploaded by a Facebook user on October 3.\n\nThe claim later proliferated online. In many posts copied and shared by several users on Facebook or Twitter, no evidence was given for their claims and no details were provided for her release.\n\nThe post was critical of Nigerian President Muhammadu Buhari's government, claiming it had made no attempt to release the teenager, contradicting several official statements that reassured her family and Christian groups that the authorities were working free her.\n\nThe post and several similar claims online are false and contradict statements and sentiments expressed by the government and Leah Sharibu's family.\n\nOn October 3, the presidency said in a statement that Buhari had called the girl’s mother, Rebecca Sharibu, to reassure her the government would do their best to bring her daughter home.\n\nIn Nigeria, which is almost evenly split between a mostly Christian south and a largely Muslim north, the issue of Leah Sharibu's captivity has exploited religious divisions.\n\nChristian groups have criticised President Buhari, a Muslim, and his government, for securing only the release of all the Muslim schoolgirls seized in Dapchi but not Leah Sharibu, who was the only Christian among them.\n\nOn October 13, information minister Lai Mohammed led a government delegation to see Leah Sharibu’s family in Dapchi, in Yobe state.\n\nThe minister sought to reassure the family that the government was still working to free their daughter after the Islamic State-allied Boko Haram faction that abducted her threatened to kill one of three other abductees held with her unless their demands were met.\n\nIt is not known what those demands were and the government has refused to release further information.\n\nOn October 16, the second of three aid workers kidnapped by Islamic State West Africa Province in March this year, was executed by the militants. Leah Sharibu and a midwife, Alice Loksha remain held captive by the group.", "lang": "en"}