{"title": "Há uma placa em Caetés na qual se pede desculpa por ser a terra-natal de Lula da Silva?", "subtitle": "\"Bem-Vindo a Caetés. Cidade onde nasceu o Presidente Lula… Nós pedimos desculpas\", lê-se na suposta placa colocada à entrada da cidade de Caetés, situada no Estado de Pernambuco, Brasil. Essa placa é verdadeira ou trata-se de uma manipulação de imagem? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-07-13T19:00:42+01:00", "vclaim_id": "vclaim-id-17478", "url": "https://poligrafo.sapo.pt/fact-check/ha-uma-placa-em-caetes-na-qual-se-pede-desculpa-por-ser-a-terra-natal-de-lula-da-silva", "vclaim": "É uma publicação viral nas redes sociais, com epicentro no Brasil, por mais inverosímil que pareça ser a informação veiculada. \"Cidade pede desculpas pelo nascimento de Lula em placa de sinalização\", destaca-se no respetivo título.\n\nO que chama mais a atenção é a imagem da suposta placa de sinalização colocada à entrada da cidade de Caetés, situada no Estado de Pernambuco, Brasil. \"Bem-Vindo a Caetés. Cidade onde nasceu o Presidente Lula… Nós pedimos desculpas\", indica-se na placa.\n\nConfirma-se que foi colocada uma placa em Caetés na qual se pede desculpa por ser a terra-natal de Lula da Silva, ex-Presidente do Brasil, entretanto a cumprir pena de prisão por crimes de corrupção passiva e lavagem de dinheiro?\n\nNão encontramos qualquer registo fidedigno sobre essa placa de sinalização, nem qualquer notícia que indique a existência da mesma.\n\nMais, a Agência Lupa, plataforma brasileira de fact-checking, analisou a imagem em causa e concluiu que é falsa.\n\n\"A foto analisada pela Lupa é uma montagem. A imagem original é de uma placa na Malásia e mostra a distância de algumas localidades do país, incluindo a capital Kuala Lumpur, de um determinado ponto. A identificação foi feita com a ferramenta Bing, que aponta adulterações em imagens\", informa a Agência Lupa, não sem mostrar também a imagem original.\n\nOutra plataforma brasileira de fact-checking, a E-Farsas, analisou a mesma imagem e chegou à mesma conclusão: a publicação em causa é falsa, trata-se de uma montagem a partir da imagem de uma placa situada na Malásia.", "lang": "pt"}