{"title": "Israel não tem mortes por Covid-19 e usa limão e bicarbonato na cura do coronavírus #boato", "subtitle": "Boato – Descobriram porque Israel não tem morte por Covid-19 (C-19). Lá estão usando uma mistura de limão, bicarbonato e água quente para matar o coronavírus.", "author": "www.boatos.org", "date": "2020-04-02T22:17:33+00:00", "vclaim_id": "vclaim-id-63120", "url": "https://www.boatos.org/mundo/israel-nao-tem-mortes-covid-19-usa-limao-bicarbonato-cura-coronavirus.html", "vclaim": "Boato – Descobriram porque Israel não tem morte por Covid-19 (C-19). Lá estão usando uma mistura de limão, bicarbonato e água quente para matar o coronavírus.\n\nÉ incrível. Não importa a doença, em um momento vai aparecer a informação falsa de que o limão é a cura milagrosa para ela. Com o coronavírus não é diferente. E, no caso de hoje, o alimento é apresentado como a cura para a Covid-19.\n\nDe acordo com uma mensagem que está circulando na internet, o limão, junto com o bicarbonato de sódio, seria a solução para a pandemia do novo coronavírus em Israel. O texto aponta que Israel não tem mortes por causa da doença porque está sendo utilizada uma mistura de limão com bicarbonato de sódio e água quente como cura. Leia a mensagem que circula online:\n\n* EM ISRAEL NÃO MORTE DO C-19! * Super notícias … A cura para o vírus C19 ou a maneira de eliminá-lo foi alcançada. As informações vêm de Israel; esse vírus não causou nenhuma morte. * A receita é simples * 1. * Limão * 2. * Bicarbonato * Misture e beba como chá quente – toda tarde, a ação do limão com bicarbonato de sódio mais quente – mata imediatamente o vírus – elimina-o completamente do corpo. Esses dois componentes alcalinizam o sistema imunológico, pois quando a noite cai, o sistema se torna ácido e as defesas mais baixas. É por isso que o povo de Israel está relaxado com esse vírus. Todo mundo em Israel bebe um copo de água quente com limão e um pouco de bicarbonato de sódio\n\nIsrael não tem mortes por Covid-19 porque limão e bicarbonato curam o coronavírus?\n\nA mensagem, infelizmente, se espalhou muito na internet e deixou muitas pessoas curiosas por mais detalhes em relação à suposta cura. Mas será mesmo que é verdade que a mistura de limão com bicarbonato de sódio é a cura para o novo coronavírus e que Israel não tem mortes por causa da doença? A resposta é não. Vamos aos fatos.\n\nQuando nos deparamos com a mensagem, já imaginávamos do que se tratava. Além de a mensagem ter as principais características de boatos online (vaga, alarmista, com erros de português e falta de citação de fontes confiáveis), ela se baseia em diversas outras informações falsas já desmentidas por aqui.\n\nA primeira das informações falsas aponta para esse poder milagroso do limão. Já desmentimos fakes que falavam que o limão cura câncer. Versões da balela não faltaram: teve a versão do médico chinês, do médico oncologista (aqui e aqui), do limão congelado e (assim como hoje), do limão com bicarbonato de sódio. O bicarbonato, além dessa história do limão, também foi apresentado como a “cura do câncer”.\n\nA segunda informação falsa é a que aponta que o coronavírus tem uma cura. Quase todos os dias temos que desmentir uma informação dessa espécie: só de informação relacionada ao limão já desmentimos três (aqui, aqui e aqui). Como sempre falamos, a OMS e o Ministério da Saúde já apontaram que ainda não há uma cura para o coronavírus e que a principal medida para evitar a disseminação do vírus é evitar o contato social e higienizar as mãos.\n\nA terceira das informações falsas é a que aponta que Israel não tem mortes pelo novo coronavírus. Já desmentimos a informação aqui e, de acordo com esse site, o país tem 36 mortes causadas pela Covid-19.\n\nResumindo: a história que aponta que Israel não tem nenhum caso de morte pela Covid-19 e que limão e bicarbonato de sódio é falsa. Nem o país está imune à doença tampouco a mistura é a cura da doença.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}