{"title": "Le vrai du faux. Non, le père Grégoire n'a pas été agressé cette année pour des motifs religieux", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux.&nbsp;Cette semaine&nbsp;l'agression présumée du père Grégoire en août 2020.", "author": "www.francetvinfo.fr", "date": "2018-02-27T16:17:35+01:00", "vclaim_id": "vclaim-id-3124", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-le-pere-gregoire-n-a-pas-ete-agresse-cette-annee-pour-des-motifs-religieux_2607792.html", "vclaim": "[EDIT - Nous republions lundi 7 septembre 2020 ce sujet déjà traité en 2018, car la même histoire d'agression a de nouveau été partagée plusieurs milliers de fois depuis la mi-août 2020. Elle l'avait déjà été en 2018, 2016, 2015...]\n\nVoilà l'histoire nous raconte sur les réseaux sociaux : \"Lundi soir vers 20 heures à Avignon, le père Grégoire a été agressé en pleine rue, par quatre voyous d'origine nord-africaine. Aucune info des médias. Faire suivre sans modération. Si les médias n'en parlent pas, on va s'en charger.\" Le tout est accompagné d'une photo sur laquelle on voit le visage d'un homme qui a l'air effectivement bien amoché.\n\nC’est faux. Cette histoire rappelle une autre histoire, datant de l'an dernier à la même époque. Le même message, mot pour mot, était partagé sur Facebook. En cherchant un peu, on retrouve la même histoire d'agression du père Grégoire partagée en 2016, ainsi qu’une autre publication remontant à 2015.\n\nBref, soit le père Grégoire se fait casser le nez chaque année à la même époque, ce qui ne serait pas de chance, soit cette histoire est plus ancienne qu’on nous le dit. En l'occurrence, elle remonte au 13 mai 2013. Le père Grégoire est agressé en soutane dans la rue. Mais ce que ne dit pas le message sur Facebook, c’est que les agresseurs voulaient surtout voler le téléphone portable sur lequel le prêtre était en train de pianoter. Ce dernier a tenté de s'y opposer, le ton est monté et c'est là qu'il a reçu un coup de poing au visage. Contrairement à ce que sous-entend la publication Facebook, le motif religieux de cette agression n'est pas avéré. En ce qui concerne les médias, beaucoup ont relayé cette information.\n\nEn résumé, il s’agit d’une agression qui remonte à 2013 qu'on tente de nous faire passer pour récente. Elle est surtout liée à un vol de portable et non à des motifs religieux. C'est une histoire que les médias voudraient soit disant nous cacher... alors qu'une bonne dizaine de chaînes télé, radios et journaux l'ont racontée en 2013, y compris franceinfo.", "lang": "fr"}