{"title": "Máscaras contaminadas da China estão chegando no Porto de Santos e de Itajaí #boato", "subtitle": "Boato - Máscaras contaminadas da China estão sendo enviadas por navios ao Porto de Santos (SP), Itajaí (SC) e distribuídas à população brasileira.", "author": "www.boatos.org", "date": "2020-04-30T17:44:10+00:00", "vclaim_id": "vclaim-id-41821", "url": "https://www.boatos.org/saude/mascaras-contaminadas-china-chegando-porto-santos-itajai.html", "vclaim": "Boato – Máscaras contaminadas da China estão sendo enviadas por navios ao Porto de Santos (SP), Itajaí (SC) e distribuídas à população brasileira.\n\nO uso de máscaras, numa tentativa de diminuir a transmissibilidade do novo coronavírus (SARS-CoV-2) no país, já se tornou obrigatório em diversos estados e também no Distrito Federal. O objetivo é criar mais uma barreira para a transmissão do vírus.\n\nApesar disso, muitas pessoas ainda estão resistindo ao uso do equipamento de proteção, como em Juiz de Fora (MG). No Rio de Janeiro (RJ), por exemplo, muitas pessoas ignoraram a obrigatoriedade e resolveram manter suas rotinas de exercício sem proteção.\n\nOs motivos para o não uso são diversos, como o incômodo, a crença de que nada vai acontecer com a pessoa que não está usando o equipamento etc. Entretanto, um deles tem se tornado comum: o medo de usar uma máscara contaminada. Na história de hoje, por exemplo, essa informação ganhou destaque novamente. De acordo com o vídeo que está circulando com a mensagem, máscaras contaminadas da China estão sendo distribuídas aos montes no Porto de Santos (SP). Segundo o homem que aparece nas imagens, a prova de que as máscaras estariam contaminadas seria o extenso número de mortes nos Estados Unidos, que também compraram EPIs da China. O homem ainda faz um apelo para que as pessoas não aceitem máscaras distribuídas pelos agentes de saúde. Confira:\n\nMensagem: “Máscara contaminadas na China chegando no Brasil no Porto de Santos,#máscaras contaminadas com vírus. Agenda de saúde denuncia que está chegando mas quando contaminado de aqui no Brasil com coronavirus,#vídeo denúncia, desse agente de saúde que está chegando máscara contaminadas com coronavirus direto da”.\n\nTranscrição: “Oi, oi, gente. Paz. Eu tô entrando aqui, ao vivo, e eu peço que você compartilhe esse vídeo para o máximo de pessoas que você pode compartilhar. Mas tem que ser o máximo de pessoas, o máximo, o máximo de pessoas, eu vou repetir, que é de extrema urgência de saúde mundial, tá? Escute bem, a gente mora no Guarujá, mora na baixada, a gente mora não, a gente tem família lá e tá aqui fazendo a obra missionária Itajaí. Só que tem um detalhe: tá chegando no Porto de Santos navios cheio de contêiner de máscara, que vai começar a ser distribuído e pelos agentes de saúde, pelos postinhos, entendeu? Não aceite, não aceite, porque essas máscaras estão todas contaminadas com Covid-19, por isso que eles tão falando que vai haver uma grande morte em massa, né. Muita gente será contaminada e muita gente vai morrer em massa por causa disso. Não aceita essas marcas. Ó, tenho certeza que aí do teu lado tem uma costureira que tá vendendo a quatro reais, a três reais, a cinco. Tem gente dando de graça e aí faz caseira. Não aceite. Estados Unidos aí ganhou tudo isso aí de morte lá. Já tava 45 mil pessoas, porque os primeiros contêineres que chegaram lá foi para os Estados Unidos e contaminou muita gente lá e matou. Tem um vídeo, embaixo desse aqui, que está mostrando o FBI recolhendo as máscara todas lá, nos Estados Unidos, e agora tá vindo para nós. Não aceite, por favor, tá? Eu sei que muitas vezes eu entro aqui para profetizar na sua vida, eu entro aqui para orar por você, mas agora eu tô entrando aqui com um recado urgente e eu sei disso, porque eu tenho amigos focados, que trabalham no Porto, que trabalha no Porto de Santos, que trabalha em vários Portos do Brasil. Se o agente de saúde, não tem culpa, não culpa o agente sabe que ele não tem culpa, se o agente de saúde vir distribuindo na tua porta ou no portão, não pegue, não pegue. Mande fazer, compra aí em alguma lojinha perto da tua casa, não pegue, tá? Não pegue, porque Deus livrando o Brasil. Acredite no que o pastor Robson tá falando. Acredite. Se você quer ver, olha o vídeo embaixo aqui, que tá logo debaixo do meu, assiste esse vídeo aí. Você vai saber que eu tô falando a verdade e outras informações da baixada santista. Eu sei que é até perigoso eu gravar esse vídeo aqui, mas eu não posso ficar calado sabendo que tá tendo um atentado contra a humanidade, somente contra o povo brasileiro, então, tá dado o recado. Compartilha com o maior número de gente que você possa compartilhar, tá bom? Que Deus abençoe o Brasil. Nós estamos em oração aqui e guardando, protegido pelo sangue do cordeiro e eu tenho certeza que a tua família também tá protegida. Fica com Deus.”\n\nA história tem feito sucesso nas redes sociais, seguindo o caminho de outras histórias falsas sobre máscaras contaminadas. Mas será que a história de hoje que diz que máscaras contaminadas estariam sendo enviadas da China para o Porto de Santos (SP) é real? Não é!\n\nVamos aos detalhes! Logo quando lemos a mensagem pela primeira vez, ficamos desconfiados. Isso porque ela segue aquele velho roteiro de fake news na internet. Ela possui caráter vago, alarmista, erros de português, pedido de compartilhamento e não cita fontes confiáveis.\n\nAlém disso, essa história de máscaras contaminadas enviadas da China para o Brasil, com o perdão da palavra, já encheram o saco. A equipe do Boatos.org já desmentiu inúmeras delas (fora as outras tantas que, provavelmente, não chegaram ao nosso conhecimento). Exemplo disso é o caso que dizia que máscaras compradas pelo ex-ministro da Saúde Luiz Henrique Mandetta estariam contaminadas. Também o que indicava que o Japão teria enviado ao Brasil 600 milhões de máscaras infectadas com o novo coronavírus e, por fim, o que apontava que Illuminati teriam contaminados máscaras da China para reduzir a população mundial.\n\nPois bem, assim como nos desmentidos citados acima, a história de hoje não passa de uma balela das grandes e que insiste em retornar às redes sociais com roupagem nova para continuar circulando.\n\nComo já mencionado nos textos anteriores, a acusação é bastante grave. Porém, não existe prova, apenas o relato do homem que aparece nas imagens. E convenhamos, como uma história tão importante assim não foi descoberta por algum órgão de inteligência, só pelo homem que gravou o vídeo?\n\nA história citada no vídeo de que o FBI recolheu máscaras nos Estados Unidos é uma mentira. Já desmentimos esse caso aqui. De acordo com a equipe do Boatos.org, o vídeo mostra uma abordagem da polícia de Nova York. Na oportunidade, os policiais prenderam um homem acusado de armazenar máscaras e materiais hospitalares de forma ilegal e vendê-los por um valor muito acima do normal a médicos.\n\nAlém disso, a tese sequer tem lógica. Por que navios estariam entregando máscaras contaminadas ao Brasil? O país teria tanta importância assim para a China armar um plano mirabolante desses? Por que agentes de saúde iriam distribuir máscaras contaminadas, se poderiam responder judicialmente por isso? Como a China infectou tantas máscaras sem contaminar os próprios chineses?\n\nSe isso não fosse suficiente, ainda há uma questão biológica. Os pesquisadores descobriram que o novo coronavírus (SARS-CoV-2) consegue sim sobreviver em algumas superfícies. Entretanto, esse tempo não é suficiente para suportar uma viagem da China até o Brasil que, de navio, demora cerca de 45 dias.\n\nEm resumo: a história que diz que máscaras contaminadas foram enviadas da China para o Porto de Santos (SP) e o Porto de Itajaí (SC) é falsa! A história é apenas mais do mesmo já desmentido. A equipe do Boatos.org já desmentiu diversas histórias parecidas com a de hoje. Além de tudo, a tese não faz o menor sentido. Sem contar que o vírus não iria sobreviver após uma viagem de cerca de 45 dias. Ou seja, a história não passa de balela. Portanto, não compartilhe, lembre de lavar as mãos e, se possível, permaneça em casa.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}