{"title": "Did Jashodaben Ask People Not To Vote For Modi?: A Fact Check", "subtitle": "The post accompanying the video claims that Jashodaben has appealed to people to not vote for Narendra Modi", "author": "www.boomlive.in", "date": "2019-01-03T19:56:32+05:30", "vclaim_id": "vclaim-id-82538", "url": "https://www.boomlive.in/did-jashodaben-ask-people-not-to-vote-for-modi-a-fact-check/", "vclaim": "A video claiming to be an appeal made by Prime Minister Narendra Modi's estranged wife Jashodaben, asking people not to vote for Modi, has gone viral on the social media.\n\nIn this 90-second long video, Jashodaben can be seen talking in Gujarati. The entire episode has been recorded on a mobile camera. The video has been shared on several Facebook pages including Assam 123 News, I support Ravish Kumar, I support truth..., and Aditi Roy. The post has been shared over 600 times on the page Assam 123 News.\n\nThe posts are accompanied by a common message in Hindi which translates to: 'Jasodaben appeals not to vote for father of blind-followers, Narendra Modi, in 2019, says he (Modi) lies on the face #charges grave allegations.'\n\nThe archived versions of these posts can be accessed here and here.\n\nWhen BOOM checked the video, we found that the woman speaking in Gujarati i.e. Jashodaben, wasn't making a statement as per the claim in the viral post.\n\nJashodaben, instead, is speaking about a statement reportedly given by the present Madhya Pradesh governor Anandiben Patel on the marital status of Prime Minister Narendra Modi.\n\n\"I, Jashodaben Narendra Kumar Modi, want to say that even though Anandiben Patel is educated, the information given on the front page of a Gujarati newspaper Divya Bhaskar is false, her behaviour and actions are abusive and insulting towards me and my husband. My husband is like Lord Ram. Now stop playing politics by defaming him. The insult of Jashodaben is an insult to the Prime Minister of India. When Narendra Modi was the Chief Minister of Gujarat, and before becoming the Prime Minister, while filing affidavit from Vadodara in the Lok Sabha elections, he had very clearly written my name in the wife's section. I have a copy of the form.\n\n However, the governor of Madhya Pradesh has given a irresponsible statement that Modi has not been married. and she should better abide by some mannerism.\"\n\nNo where in the video does Jashodaben make an appeal to people asking them not to vote for Modi.\n\nIn June this year, Patel had attended a public event in MP, where she had said, in Hindi: \"Narendrabhai was not married, yet he understood the pain and problems that women and children face pre- and post-childbirth (translation).\"\n\nThe video below is from the same event.\n\nWhile this video had then gone viral as claimed by a report in The Week, the incident was also widely reported in newspapers. In the video too, Jashodaben can be heard speaking about such a report published in Divya Bhaskar, a regional language daily.\n\nThe video itself counters the claim made in the post as Jashodaben says that 'my husband is akin to Lord Ram.'\n\nAn NDTV article on the same incident published June 21 mentions that the video was shot on her brother Ashok Modi's mobile phone.", "lang": "en"}