{"title": "No, in Spagna le multe alle Ong non ci sono (e neppure in Grecia)", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-31505", "url": "https://pagellapolitica.it/dichiarazioni/8530/no-in-spagna-le-multe-alle-ong-non-ci-sono-e-neppure-in-grecia", "vclaim": "Ma è davvero così? Anche il governo spagnolo ha introdotto multe per le navi Ong come ha fatto Salvini? E qual è la situazione in Grecia, l’altro Paese che affaccia sul Mediterraneo in cui maggiormente arrivano i migranti via mare?\n\nAbbiamo verificato con l’aiuto dei nostri colleghi fact-checker spagnoli e greci e le cose non stanno come dice Sibilia.\n\n«Secondo il punto di vista del diritto internazionale del mare, da un lato il decreto dice delle cose abbastanze scontate: già prima era stabilito che uno Stato costiero potesse impedire il passaggio offensivo di una nave», aveva spiegato ad agosto 2019 a Irini Papanicolopulu, professoressa di diritto internazionale all’Università Bicocca di Milano ed esperta in diritto del mare. Il “decreto Sicurezza bis” non ha quindi introdotto possibilità inedite.\n\n«Dall’altro lato, a partire dalle dichiarazioni di Salvini e di altri esponenti del governo, sembra che l’intento sia quello di rendere ancora più esplicita la volontà di impedire alle navi che hanno soccorso persone di entrare nei porti italiani», aveva spiegato ancora Papanicolopulu. «Questo potrebbe essere illegale sulla base di altre convenzioni internazionali». Quest’ultime, che impongono tra le altre cose di sbarcare i naufraghi nel porto sicuro più vicino e vietano il respingimento verso i Paesi di partenza per i richiedenti asilo, sono quelle sul soccorso in mare (Convenzione di Amburgo del 1979) e sui richiedenti asilo (Convenzione di Ginevra del 1951). Quindi il “decreto Sicurezza bis”, che come detto non fa che ribadire una possibilità già prevista per lo Stato di impedire il passaggio offensivo di una nave, sarebbe nato (come si evince anche dalla Relazione illustrativa del decreto) per uno scopo che non è legittimo in base al diritto internazionale del mare: quello di impedire lo sbarco dei migranti salvati nel Mediterraneo. Le multe esorbitanti sarebbero funzionali a questo scopo.\n\nUn riferimento all’aumento delle multe era contenuto tra le «perplessità» espresse dal presidente della Repubblica Sergio Mattarella nel promulgare la nuova legge. Ed è sulla base delle osservazioni fatte da Mattarella che Pd, M5s e LeU hanno promesso, nel loro Programma di governo, di rivisitare il contenuto dei “decreti Sicurezza”. Di recente la ministra dell’Interno Luciana Lamorgese ha di nuovo ipotizzato di accogliere i rilievi di Quirinale, abbassando le sanzioni economiche previste.\n\nNell’estate dello scorso anno alcuni siti di notizie italiani avevano riportato la denuncia fatta dal fondatore della Ong spagnola Open Arms, Oscar Camps, che il 1° luglio 2019 su Twitter aveva paragonato a Matteo Salvini l’allora presidente socialista del governo spagnolo Pedro Sánchez. All’epoca, secondo Camps, Sánchez aveva minacciato Open Arms con una multa tra i 200 mila e i 900 mila euro, se avesse condotto delle operazioni di salvataggio nel Mediterraneo centrale.\n\nIl 27 giugno 2019 – il giorno dopo che la nave Open Arms era tornata operativa nel Mediterraneo dal porto di Napoli – il direttore generale della Marina mercantile spagnola Benito Núñez Quintanilla aveva inviato una lettera alla Ong (qui il testo completo) in cui, riassumendo, si ricordava all’organizzazione che non poteva dirigersi appositamente in una zona di mare con lo scopo specifico di condurre operazioni di salvataggio, senza l’autorizzazione e il coordinamento delle autorità nazionali competenti (italiane o maltesi, nel caso). In sintesi, secondo il governo spagnolo è cioè lecito (anzi, dovuto) salvare i naufraghi che si incontrano occasionalmente in mare, non lo è andare a posizionarsi su una rotta migratoria allo specifico scopo di traghettare i migranti dai barconi alle coste europee.\n\nSecondo la lettera del governo spagnolo, se la Open Arms avesse violato queste indicazioni, avrebbe rischiato di commettere delle infrazioni «contro la sicurezza marittima» e «contro la gestione del traffico marittimo». In base all’articolo 312 del decreto reale spagnolo n. 2 del 2011 (“Testo consolidato della legge sui porti dello Stato e sulla Marina mercantile”), le prime possono essere punite con una multa fino a 901 mila euro, le seconde con una multa fino a 300 mila euro.\n\nRicapitolando: è insomma sbagliato dire che in Spagna esistono multe per le Ong identiche a quelle introdotte dall’Italia con il “decreto Sicurezza bis”, che fanno esplicitamente riferimento all’immigrazione e all’ingresso in acque territoriali italiane di navi di qualsiasi nazionalità.\n\nLe norme spagnole, con cui è stata supportata la “minaccia” di una sanzione a Open Arms nel 2019, sono state introdotte nel 2011, ma fanno riferimento a contesti più generici rispetto a quelli disciplinati dall’Italia. La legge iberica infatti fa riferimento a possibili violazioni, per esempio, sulla sicurezza marittima, e riguarda solo le navi che sottostanno alle leggi spagnole. Nel caso specifico, alle navi che battono bandiera spagnola che conducono operazioni di salvataggio nel Mediterraneo.\n\nQueste leggi si applicano ovviamente anche alle navi Ong e ai membri del loro equipaggio, ma non c’entrano con le multe italiane, ma semmai con il reato di favoreggiamento dell’immigrazione clandestina, che anche in Italia è punito con multe e reclusione, a meno che non sia giustificato dal cosiddetto «stato di necessità» (per esempio, nel caso del salvataggio di persone in mare).\n\nCome ci hanno spiegato i nostri colleghi di , ad oggi non risulta comunque che navi Ong abbiano direttamente trasferito migranti dalla Turchia alla Grecia, sebbene ci siano stati casi di arresti di membri di organizzazione umanitarie accusati di aver trainato verso le isole greche imbarcazioni con a bordo migranti, non in immediato pericolo di vita.\n\nSecondo Carlo Sibilia (M5s), «cancellare le multe alle Ong» rischierebbe di creare «una pericolosa disomogeneità in Europa», dal momento che «la Spagna continua ad averle». Abbiamo verificato e da un punto di vista delle leggi vigenti le cose non stanno proprio così.\n\nA luglio 2019 la Marina mercantile spagnola aveva avvertito la nave Ong Open Arms che avrebbe rischiato multe tra i 300 mila e i 900 mila euro se avesse condotto operazioni di salvataggio in violazione delle leggi spagnole (che valgono, appunto, per navi battenti bandiera della Spagna) sulla sicurezza marittima e senza il permesso e il coordinamento delle autorità italiane o maltesi. Insomma, non per il semplice ingresso nelle acque territoriali spagnole.\n\nPossiamo insomma dire che senza questo decreto e le sanzioni alle Ong lì previste, ma con le altre normative vigenti – internazionali, come la Convenzione di Montego Bay, e nazionali, come la norma sul favoreggiamento dell’immigrazione clandestina –, l’Italia non sarebbe in una posizione significativamente diversa dagli altri Paesi maggiormente interessati dal fenomeno degli sbarchi. Eliminare le sanzioni, quindi, non creerebbe nessuna particolare disomogeneità a livello europeo.", "lang": "it"}