{"title": "Were 35 Airports Built Over The Last 4 Years As PM Modi Claimed?", "subtitle": "PM Modi claims 35 out of 100 airports were built in the last four years", "author": "www.boomlive.in", "date": "2018-09-24T22:51:55+05:30", "vclaim_id": "vclaim-id-82500", "url": "https://www.boomlive.in/were-35-airports-built-over-the-last-4-years-as-pm-modi-claimed/", "vclaim": "Pakyong: Prime Minister Narendra Modi addresses at the inauguration of Sikkim's first airport, at Pakyong, on Sept 24, 2018. The Pakyong Airport is Sikkim's first airport, located at a height of 4,500 ft above sea level. The airport is expected to give a huge boost to Sikkim's connectivity, especially tourism. As of now, the nearest airport from Sikkim is at a distance of 150-kilometre in West Bengal's Bagdogra. (Photo: IANS/PIB)\n\nMumbai: “There are now 100 airports in India out of which 35 were built in the last four years,” Prime Minister Narendra Modi said on September 24, 2018 at the inauguration of Sikkim’s first airport in Pakyong.\n\n“Since Independence to 2014, over 67 years, there were 65 airports. i.e an average of one airport per year whereas for the past four years, on average, nine airports have been built per year.”\n\nFact: No more than seven airports were made operational over the last four years, according to official data.\n\nAs many as 129 airports are owned by Airport Authority of India (AAI) of which 23 are international, 78 domestic, eight customs and 20 civil enclaves at defence airfields, according to the annual report 2017-18 of the ministry of civil aviation.\n\nOf 129 airports, 101 airports–including civil enclaves–are operational and 28 are non-operational, according to replies (here and here) by the government to the Lok Sabha (lower house of Parliament) on July 19, 2018 and August 8, 2018.\n\nAs many as 125 airports were owned by AAI at the end of March 31, 2014, the aviation ministry’s annual report 2013-14 shows. Of these, 94 were operational–including 29 civil enclaves–and 31 non-operational.\n\nThis indicates that seven airports were made operational over the four years ending 2018.\n\nThe Pakyong airport in Sikkim had received approval from the central government in October 2008.\n\nAbout 83% of the work was completed in 2014, the government told the Lok Sabha on July 21, 2014.\n\n“The project has been delayed over 50 months due to several hindrances like connectivity of site, adverse weather conditions, frequent bandhs and unrest by the Gorkha Janmukti Morcha, earthquake in 2011 and continuous agitation by the local inhabitants of the surrounding areas of the airport project demanding compensation for damage to their houses,” G. M. Siddeshwara, then minister of state for civil aviation, said on July 21, 2014.\n\n“The date of completion of the Pakyong Airport project can be projected / re-assessed only after all the issues pertaining to compensation and security at the site are resolved by the state government of Sikkim.”\n\nThis story was first published on FactChecker.in", "lang": "en"}