{"title": "Halle-Attentäter in Deutschland geboren, stammt nicht aus Kasachstan", "subtitle": "dpa-Faktencheck - Berlin (ots) - In den sozialen Netzwerken wird behauptet, der Attentäter von Halle, Stephan B., sei nicht in Deutschland geboren worden. Mehrere Nutzer schreiben, der 27-Jährige stamme aus Kasachstan. Er habe sich in seinem ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48586", "url": "https://www.presseportal.de/pm/133833/4410277", "vclaim": "Halle-Attentäter in Deutschland geboren, stammt nicht aus Kasachstan\n\nIn den sozialen Netzwerken wird behauptet, der Attentäter von Halle, Stephan B., sei nicht in Deutschland geboren worden. Mehrere Nutzer schreiben, der 27-Jährige stamme aus Kasachstan. Er habe sich in seinem Bekenner-Video als «Anun Bulit» vorgestellt (https://perma.cc/7ZXC-ZXYQ).\n\nBEWERTUNG: Der Attentäter ist nach Angaben aus Sicherheitskreisen ein in Eisleben geborener Deutscher. Medien haben mit seinen Eltern gesprochen. Es gibt keinen Beleg, dass der Täter nicht aus Deutschland stammt. Den Namen «Anun Bulit» haben Nutzer erfunden.\n\nFAKTEN: Mit dem Bekanntwerden der Identität des Halle-Attentäters haben in den sozialen Netzwerken Versuche eingesetzt, die deutsche Herkunft des Täters in Frage zu stellen. Neben der Falschbehauptung, der 27-Jährige sei im Iran geboren (http://dpaq.de/aK477), wird immer wieder geschrieben, es handele sich um «Anun Bulit» aus Kasachstan.\n\nFür das angebliche Herkunftsland des Täters, Kasachstan, gibt es in den Beiträgen keine konkreten Belege. Der erfundene Name «Anun Bulit» wird häufig mit Hinweis auf das Tätervideo genannt. Dort sagt Stephan B. zu Beginn in schlechtem Englisch: «Hallo, mein Name ist Anon.»\n\nIn den Internet-Foren von Computerspielern sowie in so genannten Imageboards wie «4chan» ist es üblich, dass die Teilnehmer ihren echten Namen nicht nennen. «Anon» ist ein User-Jargon für «anonymous» (deutsch: «namenlos»), schreibt etwa die Seite «urbandictionary.com» (http://dpaq.de/0pnic).\n\nDer Deutschen Presse-Agentur liegen Informationen aus Ermittlerkreisen vor, nach denen es sich bei dem Attentäter um einen 1992 in Eisleben bei Halle geborenen Deutschen handelt. In laufenden Ermittlungen veröffentlichen die Behörden persönliche Daten häufig nicht, auch um die Privatsphäre unschuldiger Angehöriger des Täters zu schützen. Der Generalbundesanwalt schreibt in einer Pressemitteilung vom 10. Oktober 2019 von einem Haftbefehl gegen den deutschen Staatsangehörigen Stephan B. (http://dpaq.de/1QVEB).\n\nMehrere Medien haben mit den getrennt lebenden Eltern des Attentäters gesprochen. Noch am Abend der Tat in Halle suchte «Spiegel TV» die Mutter des Täters, Claudia B., in Benndorf nordwestlich von Halle auf. In diesem Gespräch gibt es keinen Beleg dafür, dass der 27-jährige Täter in Kasachstan oder einem anderen ausländischen Land geboren sein soll. Die Faktenchecker von «Mimikama» kommen zu dem Ergebnis, dass der Täter von Halle eindeutig Deutscher ist (http://dpaq.de/Tg0tV).\n\nBereits in der Vergangenheit wurde in sozialen Netzwerken versucht, eine von einem Deutschen verübte Tat in Deutschland einem Ausländer anzulasten. Nach dem tödlichen Unfall mit einem Sportgeländewagen (SUV) in Berlin im September verbreiteten mehrere Nutzer auf Facebook die Behauptung, ein Marokkaner habe den Wagen gelenkt. Der Unfallverursacher ist jedoch Deutscher (http://dpaq.de/LClTY). Nach der Amokfahrt in Münster im April 2018 war in den sozialen Netzwerken ohne Beleg behauptet worden, bei dem Täter handele es sich um einen Kurden. Tatsächlich hatte ein aus dem Sauerland stammender Deutscher mit einem Kleinbus vier Menschen getötet. Der Täter hatte sich anschließend erschossen.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}