{"title": "Fact Check: Did Nepal Shoot Down An IAF Helicopter & Capture An Indian Pilot?", "subtitle": "The Logical Indian investigates the claim that IAF helicopter Rudra was shot down by Nepal, a pilot was subsequently captured.", "author": "thelogicalindian.com", "date": "2020-07-07T18:50:00+05:30", "vclaim_id": "vclaim-id-49283", "url": "https://thelogicalindian.com/fact-check/iaf-helicopter-rudra-nepal-pilot-airstrike-22170", "vclaim": "A 30-second video apparently showing an airstrike is doing the round on social media with the claim that Indian Air Force (IAF) helicopter Rudra was shot down by Nepal. The viral posts go onto claim that an Indian pilot was captured.\n\nThe video shows a helicopter being shot down midair.\n\n\n\n\"Regards Nepal: Today, Indian airforces had crossed the border to conduct airstrikes on the Nepal territories. India contacted an airstrike in Belahiya. In the resulting, we've shot down one Indian HAL Rudra and captured one Indian pilot. Now We'll not return pilot to India,\" reads the caption of one of such posts.\n\nThe video is being circulated at a time when Nepal redrew its map and included regions of India. Nepal's lower house last month cleared a constitutional amendment bill to give legal backing to a map showing areas such as Lipulekh as Nepalese territory, prompting India to claim that such \"artificial enlargement of claims\" violates an understanding to resolve boundary issues through dialogue or discussion. The map depicts Lipulekh, Kalapani and Limpiyadhura as part of Nepal. These are the areas in India's Uttarakhand but an amendment bill was moved to update Nepal's new political map, including the areas, in their territory. The Kathmandu Post had reported that with Saturday's developments, Nepal might have strengthened its position but it could further escalate tensions with India. \"This amendment in the constitution could further complicate relations between the two countries,\" Lok Raj Baral, professor at Tribhuvan University and former ambassador to India, told the Post. \"The task ahead is much more difficult,\" he added. IAF helicopter Rudra was shot down by Nepal and an Indian pilot was subsequently captured. A Reverse Image search was done on Yandex by breaking the video into individual frames using InVid.\n\nA keyword search based on the information led to a post on a website Military.com which had uploaded the video on October 17, 2012 saying that it shows \"Syrian rebels shoot down a Syrian Army helicopter over the capital causing it to explode in midair\"\n\n A media portal 'On Demand News' had also uploaded the video back in 2012 saying that the \"video purports to show a Syrian military helicopter exploding over the city of Idlib after being shot down by rebels.\"\n\nAccording to a Reuters report on the incident, Rami Abdelrahman, head of the Syrian Observatory for Human Rights, said that the helicopter had been downed near Maarat al-Numan.\n\n \"Some rebels say they used anti-aircraft missiles,\" he was quoted as saying.\n\nTherefore, contrary to the claims made on social media the video was shot in Syria back in 2012. It has no connection to IAF or Nepal.\n\n If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Video From USA Shared As IAF Helicopter Flying Over Pangong Lake, East Ladakh", "lang": "en"}