{"title": "These figures for non-Covid deaths aren’t accurate", "subtitle": "These figures appear greatly exaggerated.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-53740", "url": "https://fullfact.org/health/non-covid-deaths/", "vclaim": "A Facebook post that makes claims about the number of non-Covid-19 deaths in a single day has been shared over one thousand times. However, there are numerous inaccuracies with the post.\n\nFirstly it’s unclear what day these figures are meant to be referring to - the earliest version of the post found by Full Fact comes from the 13 August, but versions of the post in the days and weeks since then continue to use the time phrase “yesterday.”\n\nThe post claims that 18 people died of Covid-19 in one day in England. On 13 August this was the number of deaths reported of people who had tested positive for Covid-19 and died within 28 days. Since then, this figure has generally been decreasing.\n\nThis isn’t the same as the number of people that actually died on that day, the last time there was a day when 18 people died of Covid-19 in England was 17 July.\n\nAlso we don’t know how many of these people died of Covid-19 as opposed to with Covid-19, or even after having recovered from it. It should also be noted that Covid-19 is unusual in terms of death reporting, in that it is reported rapidly. Other causes of death are not typically reported as quickly, so the post’s claim that they knew the number of non-Covid deaths ‘yesterday’ is highly improbable.\n\nThe post claims that 1,295 died of a stroke in England in one day. This is very likely incorrect. Office for National Statistics (ONS) data shows that in 2019, 23,776 people were classified to have died of a stroke, which would average about 65 a day. This is far fewer than the figure claimed in the post.\n\nThe post claims that 1,852 people died in one day in England from a heart attack. This is likely a huge exaggeration. ONS data recorded 18,022 deaths from heart attacks in England in 2019, recorded in data as an “acute myocardial infarction”. This does not include all heart-disease related deaths. This averages as about 49 people a day, again a hugely different figure to the number given in the post.\n\nThe post claims that 39 people were murdered in one day in England. Again, this is likely an exaggeration. According to the ONS, in the year ending March 2019, there were 661 victims of homicide in England —this definition includes murder, manslaughter, and infanticide. This works out to about two a day.\n\nFurthermore, there have not been any recent reported instances in England of mass homicide which could explain such a high number of deaths in one day.", "lang": "en"}