{"title": "Hergestellte Gesichts-Visiere wurden gespendet - keine weitere Produktion", "subtitle": "dpa-Faktencheck - Berlin (ots) - Geschäft mit der Angst? Die Familie des bayerischen Ministerpräsidenten Markus Söder soll angeblich von der Corona-Krise profitieren: \"Der Bayerische Ministerpräsident hat ganz offensichtlich ein finanzielles ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-44637", "url": "https://www.presseportal.de/pm/133833/4610398", "vclaim": "Hergestellte Gesichts-Visiere wurden gespendet - keine weitere Produktion\n\nGeschäft mit der Angst? Die Familie des bayerischen Ministerpräsidenten Markus Söder soll angeblich von der Corona-Krise profitieren: \"Der Bayerische Ministerpräsident hat ganz offensichtlich ein finanzielles Interesse an der Aufrechterhaltung der sogenannten Schutzmaßnahmen, denn seine Frau Karin Baumüller-Söder stieg vor kurzem in das Corona-Business ein\", heißt es in einem Facebook-Post. \"Familie Söder macht sich mit der geschürten Corona-Angst die Taschen voll.\" Das Unternehmen Baumüller habe angeblich die Produktion umgestellt und produziere nun Face Shields, Gesichts-Visiere aus Kunststoff (http://dpaq.de/J2w6n).\n\nBEWERTUNG: Das zur Baumüller-Gruppe gehörende Unternehmen Baumüller Services hat rund 200 Face Shields hergestellt und diese an zwei Krankenhäuser gespendet. Es wurden keine Visiere verkauft, und es werden keine weiteren produziert.\n\nFAKTEN: Die Ehefrau des bayerischen Ministerpräsidenten, Karin Baumüller-Söder, ist Gesellschafterin der Baumüller-Gruppe mit Sitz in Nürnberg (http://dpaq.de/H2yUm; http://dpaq.de/UJzQl).\n\nAm 4. Mai 2020 teilte das Tochterunternehmen Baumüller Services mit, dass man auf die aktuellen Herausforderungen reagiere und einen Teil seiner Fertigung auf die Herstellung von Face Shields umstelle (http://dpaq.de/aWvZn). Face Shields sind Gesichts-Visiere aus Kunststoff. \"Diese können als ergänzende Schutzmaßnahme gegen COVID-19 eingesetzt werden und eine direkte Tröpfcheninfektion vermeiden und sind so besonders im medizinischen Bereich aktuell sehr gefragt\", so das Unternehmen.\n\nIn der Pressemitteilung wurde zudem darauf hingewiesen: \"Alle produzierten Face Shields wurden für die eigenen Mitarbeiter bzw. für Spendenzwecke hergestellt.\" Dennoch kam in den sozialen Netzwerken die Behauptung auf, dass Karin Baumüller-Söder als Gesellschafterin der Baumüller-Gruppe durch die Produktion von Face Shields finanziell von der Maskenpflicht profitiere.\n\nAuf Anfrage der Deutschen Presse-Agentur teilte die Baumüller-Gruppe am 29. Mai 2020 mit: \"Baumüller Services, eine Tochter der Nürnberger Firmengruppe Baumüller, hat insgesamt 200 Face Shields an das Martha-Maria-Krankenhaus in Nürnberg sowie die Frankenalb-Klinik Engelthal gespendet. Weitere 10 Exemplare wurden für Mitarbeiter beziehungsweise als Muster gefertigt.\" Weiterhin schreibt das Unternehmen, dass keine weiteren Gesichts-Visiere produziert würden.\n\nDie bayerische Staatskanzlei äußerte sich am 29. Mai ebenfalls gegenüber der Deutschen Presse-Agentur zu den Vorwürfen. Eine Sprecherin teilte mit, dass der Ministerpräsident seinen Medienanwalt beauftragt habe, gegen die Falschbehauptung, \"dass die Firma seiner Gattin Faceshields kommerziell verkaufe und nur deswegen in Bayern Maskenpflicht bestehe\", rechtliche Schritte zu prüfen und einzuleiten.\n\nPressemitteilung von Baumüller Services zu den Face Shields: https://www.baumueller.com/de/aktuelles/presse/mitteilungen/2020/9914-gemeinsam-schlagkraeftig-gegen-corona\n\nBayerischer Rundfunk zu Söder und den Face Shields: https://www.br.de/nachrichten/bayern/faceshields-soeder-wehrt-sich-juristisch-gegen-afd-hetze,S0NxKzv\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}