{"title": "Putin Predicts Russians' Pay To Bounce Back", "subtitle": "Incomes fell so far during the recent crisis that it would be nearly impossible to regain losses especially as economy remains weak.", "author": "www.polygraph.info", "date": "February 16, 2017", "vclaim_id": "vclaim-id-6555", "url": "https://www.polygraph.info/a/russia-putin-economy-salaries-pay-/28308927.html", "vclaim": "Putin welcomed the governor of Kamchatka, one of the eastern regions of Russia, to the Kremlin earlier this month for talks that focused in part on social issues. Like other regional leaders, Vladimir Ilyukhin, a member of the ruling United Russia party, informed Putin how Kamchatka was fulfilling the so-called “May decrees” of the president.\n\nThat’s the title the Russian press has given to 11 orders issued by Putin on May 7, 2012, the day he took up office for a third term as Russian president. Half of these directives are dedicated to social policy issues. For example, they call for raising the salaries of teachers and some medical personnel to the average income for the region in question. The goals are higher for the salaries of doctors and university professors. The target is to raise their pay to double the regional average. At the time when Putin issued the decrees, the pay of these government employees hovered at between 30 and 50 percent below that of workers in the private sector.\n\n \n\n The decrees were an attempt by Putin to “form a loyal electorate,” according to Natalya Zubarevich, a director at Moscow-based Independent Institute for Social Policy. According to Zubarevich, up till the present crisis, regions were committing 70 percent of their resources to finance the “May decrees” with the other 30 percent of financing coming from federal coffers. But regional governments have racked up even greater budgetary deficits seeking funding to fulfill the directives. Many have turned to private banks for new credits or issued new government debt in the form of bonds. And by late 2012, the rate of regional government indebtedness began to rise sharply.\n\n\n\n \n\n \n\n Already in 2013, one out of six Russia’s regions (14 out of 85), according to data from the Accounts Chamber of the Russian Federation, had accumulated debt that was greater than 90 percent of current annual revenues. A year earlier, only four regions found themselves in such a position.\n\nIn 2014, the price of oil, Russia’s main export and cash cow, plummeted and the West slapped sanctions on Russia for annexing Ukraine’s Crimean Peninsula and backing separatists in eastern Ukraine. This double whammy sent the country into crisis accompanied by a deep fall in income for households and businesses.\n\n\n\n \n\n And with household and business incomes dropping, tax collecting naturally fell as well. That impacted acutely on Russia’s regions, which depend on such revenues to provide 55-56 percent of their budgetary funding.The regions get a further 16 percent of their budgetary needs met by the federal government. But the Kremlin had to tighten its belt as well due to the collapse of world oil prices.\n\n \n\n Amid the growing hardships, Russia’s regions still needed to fulfill the “May decrees.” Putin was adamant there be no deviation, stating on several occasions they would not be subject to revision despite the crisis.\n\n \n\n As a result, two thirds of Russia’s regions by mid-2016 had accumulated government debt that exceeded 50 percent of local annual revenue. And by 2018, according to forecasting by Standard & Poor’s rating agency, 60 of Russia’s 85 regions, will have accumulated debt worth more than 60 percent of annual revenue.\n\n \n\n Currently, Russia's regions are outlaying on average some 10 percent of their annual budgets just to service debt. By comparison, local governments in developed countries, dedicate between 3-5 percent of their budgets for this, notes Karen Vartapetov, an analyst at Standard & Poor’s. The agency predicts that by 2018 Russia’s regions will need to set aside 15 percent of annual revenue just to service their current debt.\n\nTo assist the regions implement the “May decrees,” Russia's federal government has taken steps on two fronts.\n\nIn 2014, it began offering the regions additional budgetary credits on favorable terms. These funds could be used by the regional governments to pay off the money borrowed earlier from commercial banks at much higher rates. As a result, additional budgetary credits as a percentage of total regional debt has increased one and a half times over the past two years as commercial credits were paid down. However, the drop in global energy prices prompted the Kremlin to cuts funding to the country’s regions. On February 6, the Ministry of Finance, urging the regions tap the financial market to raise cash, proposed they float new regional government bonds.\n\nBut this is a small market – regional government bonds comprise less than 5 percent of all debt issued in rubles in Russia, with a quarter of the total issued solely by Moscow. This at a time, however, when many regions were in such a financial state that most banks just refused to issue them fresh credit. (However, according to Standard & Poor’s, only two banks, both controlled by the government, – Sberbank and VTB – had provided Russia’s regions with 85 percent of all their loans.) And it is difficult to image what demand if any private regional investors would show if these new bonds were floated.\n\nAll the while, the “May decrees” needed to be fulfilled. So, the government thought up a new scheme: if money wasn’t available, the statistics would be “corrected.” In particular, calculating average regional income would factor in work done in the “shadow” economy, where, as a rule, earnings are lower and statistically so negligible, they are only estimated.\n\nOr doctor’s pay simply was calculated without taking into account some double duty (when, say, two doctors complete the work assigned to three or even four positions. Moreover, doctors’ average incomes rose as a result to the downsizing of regional medical staffs, causing doctor shortages in the regions.\n\nThese and other changes to how the May directives indicators were calculated did in fact make it easier for officials to claim they were being met. After all, salaries across the country were down due to the crisis. This allowed the government to boast in May 2016 that implementation of the May directives was at 88 percent. \n\n \n\n The rekindling of weak annual growth in Russia of real incomes (accounting for inflation) in recent months was the result not of increasing salaries, but more of a slowdown in price inflation. This trend is expected to continue, explained Nikolai Kondrashov of the Moscow-based Development Center think tank in a recent interview with RFE/RL.\n\nAnd with Russia's economy continuing to sputter, achieving any wage growth in the near future, will prove a challenge at best if not impossible.", "lang": "en"}