{"title": "Tomar limón con bicarbonato muy caliente no cura la COVID-19", "subtitle": "No existen pruebas de que el bicarbonato con limón caliente cure la COVID, ni en Israel ni en otro lado. Es una mentira que circula en varios países.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-51280", "url": "https://www.animalpolitico.com/elsabueso/limon-bicarbonato-no-curan-covid-19/", "vclaim": "¿Se puede curar la COVID-19 con limón y bicarbonato? No, no existen pruebas de que esto sea verdad, ni en Israel ni en ningún otro lado. De hecho es una mentira que circula desde el inicio de la pandemia en varios países.\n\nAunque esta afirmación ya fue desmentida por diversos verificadores en varios países como Newtral en España y Bolivia verifica, la idea de que el limón y el bicarbonato curan la COVID-19 todavía se comparte. Por ejemplo, una usuaria de Facebook aseguró que “se consiguió la cura para el fulano virus o la manera como eliminarlo”. Supuestamente, “la Información viene desde Israel”, donde este “virus no causó ninguna preocupación”.\n\nEsta publicación ya se compartió más de 13 mil veces. Recomienda mezclar limón con bicarbonato y tomarlo como “té caliente”. Dice que “la acción del limón con bicarbonato más caliente mata de manera inmediata el virus”.\n\nAsegura que “estos dos componentes alcalinizan el sistema inmunológico”. Por si fuera poco, también menciona que “el Pueblo de Israel está relajado con respecto a este fulano virus”. Supuestamente, esa despreocupación se debe a que consumen este remedio. Pero ninguna de las afirmaciones que reproduce la publicación que se compartió miles de veces se pueden probar.\n\nNo existe cura específica para la COVID-19\n\nHasta el 26 de julio, la Organización Mundial de la Salud (OMS) dice que “aunque algunos remedios occidentales, tradicionales o caseros pueden proporcionar confort y aliviar los síntomas de la COVID-19, no hay pruebas de que los medicamentos actuales pueden prevenir o curar la enfermedad”. La organización también ha insistido en que no recomienda la automedicación.\n\nDe acuerdo con la OMS, las formas más eficaces de protegerse a uno mismo y a los demás frente a la COVID‑19 son:\n• None Lavarse las manos a fondo y con frecuencia.\n• None Evitar tocarse los ojos, la boca y la nariz.\n• None Cubrirse la boca con el codo flexionado o con un pañuelo. Si se utiliza un pañuelo, hay que desecharlo inmediatamente después de su uso y lavarse las manos.\n• None Mantener una distancia de al menos un metro con las demás personas.\n\nUna receta que se ha desmentido en varios países\n\nEl 26 de mayo de 2020, AFP Factual verificó una publicación similar. Cristian Paredes, docente del Internado de Farmacia Clínica en la Universidad Católica de Chile, explicó a AFP que “no existe evidencia alguna de que algún derivado del jugo de limón pueda mejorar o prevenir un contagio de COVID-19”. También mencionó que las sustancias como la vitamina C del jugo de limón o el bicarbonato “ni siquiera figuran en el listado de compuestos que pueden eliminar el SARS-CoV-2 desde las superficies”.\n\nEl 9 de marzo, Salud sin Bulos consultó con Joan Carles March, codirector de la Escuela Andaluza de Salud Pública, quien dijo que “la vitamina C se necesita para el crecimiento y reparación de tejidos y es un antioxidante. La investigación muestra que para la mayoría de las personas, los suplementos de vitamina C no reducen el riesgo de contraer el resfriado común, por tanto menos el coronavirus”.\n\nEl doctor Michel Fernandez Martínez, líder de la Unidad de Vigilancia Epidemiológica de TecSalud, nos dijo en esta otra verificación que beber agua caliente sería una medida contraproducente para la prevención del coronavirus, ya que “su consumo conlleva a lastimar las mucosas orales y una mucosa oral lastimada es más propensa a infectarse”.\n\nAdemás, en esta otra nota, el doctor Uri Torruco García, internista infectólogo de Veracruz, explicó a Animal Político que, hasta este momento, los estudios que muestran que el virus se daña a cierta temperatura son estudios in vitro. Es decir, no se hicieron en personas enfermas, pues someter a una paciente a esas temperaturas es peligroso.\n\nEn Israel también hay COVID-19\n\nTampoco es cierto que en Israel el “virus no causó ninguna preocupación”, como afirma la publicación que se replicó miles de veces. De acuerdo con el último reporte de la OMS fechado el 26 de julio, en Israel se han confirmado un total de 60 mil 140 casos de COVID-19 y 454 muertes.\n\nEsta situación también ha sido reflejada en diversas coberturas periodísticas. Por ejemplo, el 12 de julio BBC reportó que miles de israelíes organizaron manifestaciones “para protestar contra lo que dicen que es una dificultad económica causada por el mal manejo del gobierno de la crisis del coronavirus”.\n\nEl Mundo.es informó el 10 de julio que “tras contener con éxito el virus, el primer ministro israelí recibe duras críticas por no haber sabido planificar y evitar un importante rebrote que golpea la economía de su país”.\n\nIsrael también ha buscado la cooperación internacional para hacerle frente a la pandemia. Así lo muestra este reporte de New York Times: “El primer ministro Benjamin Netanyahu de Israel anunció el jueves una nueva asociación con los Emiratos Árabes Unidos para cooperar en la lucha contra el coronavirus, describiéndolo como el último avance en los esfuerzos del estado judío para construir lazos más fuertes con los estados árabes”.\n\nDe hecho, esta pandemia preocupa tanto a Israel que también colaboran en la búsqueda de una vacuna, a través de la investigación realizada por el Centro Médico de Diáconos Beth Israel (Bidmc), según narró Redacción Médica.\n\nTampoco hay pruebas de que alcalinizar el sistema inmunológico sea útil\n\nSegún esta publicación que se comparte de forma masiva, el tomar limón caliente con bicarbonato funciona porque “alcalinizan el sistema inmunológico”. Sin embargo, esto es falso.\n\nTal como lo explicamos en esta otra verificación, el pH es el nivel de acidez o alcalinidad en nuestro cuerpo. Lo normal es tener un pH de 7.3 a 7.4, y tratar de cambiar eso puede tener consecuencias negativas para nuestra salud.\n\nDe acuerdo con Michel Fernando Martínez, “no se ha visto beneficio en llegar a una alcalinización mayor para combatir esta enfermedad o cualquier otra”. Es más, José Campillo, investigador del Departamento de Biología Evolutiva de la Facultad de Ciencias de la UNAM, nos dijo que “un pH menor a 7.3 o mayor a 7.4 causaría que las enzimas de nuestro cuerpo no pudieran funcionar bien y eso sería grave. Debemos mantener un pH normal para que nuestras enzimas (catalizadores naturales que permiten acelerar las reacciones químicas para mantener nuestras funciones vitales) trabajen de manera eficiente.”\n\nEntonces: Tomar limón caliente con bicarbonato no cura ni previene la COVID-19. De hecho tomar bebidas muy calientes podría hacer a nuestra boca propensa a infecciones. Tampoco es cierto que en Israel no haya coronavirus, ni que en aquel país consideren a esta receta como una solución.\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}