{"title": "FACT CHECK: Does This Video Show An Anti-Lockdown Protest In London?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-09-03T00:18:49.000Z", "vclaim_id": "vclaim-id-82433", "url": "http://checkyourfact.com/2020/09/02/fact-check-coronavirus-lockdown-protest-london-belarus/", "vclaim": "A video shared on Facebook purportedly shows an anti-lockdown protest in London, England, on Aug. 29.\n\nThe video shows an election-related protest in Belarus, not an anti-lockdown protest in the U.K.\n\nThousands of demonstrations congregated in London on Aug. 29 to protest against coronavirus-related restrictions, Yahoo News UK reported. Multiple Facebook users shared a video of protesters on a city street, claiming it shows a scene from the “Unite for Freedom” rally in London that day.\n\n“Anti-Lockdown rally in London today!” reads the caption. “The ‘Wear a Mask and Social distance’ crowd won’t enjoy THIS VIDEO!” (RELATED: Viral Image Claims To Show UK Government Letter About Proposed Mandatory Microchips)\n\nIn truth, the depicted protest occurred in Minsk, Belarus, in response to President Alexander Lukashenko claiming a sixth term in office. The front of Minsk’s Central Post Office is visible in the footage, and many protesters can be seen carrying historical red-and-white Belarusian flags. Photos of the flag-bearing protesters in Minsk appeared in reports from CNBC and the Los Angeles Times, among other outlets.\n\nPaul Ronzheimer, a journalist with the German outlet Bild, tweeted the video on Aug. 23. He told Check Your Fact in an Instagram direct message that he filmed it from Hotel Minsk near the city’s Independence Square.\n\n“Police: ‘Dear citizens, this is an unauthorized mass meeting…’ But people don’t care, even the street which leads to the square is PACKED,” he tweeted.\n\nProtests have taken place in Belarus since its Aug. 9 presidential election, according to BBC News. The country’s Central Election Commission announced that Lukashenko received about 80 percent of the vote, though opposition supporters have accused him of vote-rigging, CNN reported.\n\nIn an Aug. 10 statement, U.S. Secretary of State Mike Pompeo said the conduct of Belarus’ election was “not free and fair.”", "lang": "en"}