{"title": "El bicarbonato de sodio no previene ni cura el nuevo coronavirus", "subtitle": "“No vamos a acabar el coronavirus con cositas que se inventaron ahora, esto es de dios, dios quiere que volvamos a lo primitivo. Teniendo los síntomas yo voy a hacer gárgaras de bicarbonato caliente, aunque me queme la garganta”, dice una mujer en un video que en Facebook se ha compartido al menos 155.000 veces. Sin embargo, el bicarbonato no ayuda a acabar con el COVID-19 y", "author": "factual.afp.com", "date": "2020-04-16T17:08:52+02:00", "vclaim_id": "vclaim-id-40859", "url": "https://factual.afp.com/el-bicarbonato-de-sodio-no-previene-ni-cura-el-nuevo-coronavirus", "vclaim": "El bicarbonato de sodio no previene ni cura el nuevo coronavirus\n\n“No vamos a acabar el coronavirus con cositas que se inventaron ahora, esto es de dios, dios quiere que volvamos a lo primitivo. Teniendo los síntomas yo voy a hacer gárgaras de bicarbonato caliente, aunque me queme la garganta” , dice una mujer en un video que en Facebook se ha compartido al menos 155.000 veces. Sin embargo, el bicarbonato no ayuda a acabar con el COVID-19 y hasta el momento no existe ninguna vacuna ni remedio contra el nuevo coronavirus.\n\n“En todos mis videos yo les he hablado del sistema inmune. Cómo fortalecer el sistema inmune (...) Ahora les vengo a hablar de ya teniendo los síntomas. Ya teniendo los síntomas, ¿qué me corresponde a mí hacer? Hacer gárgaras de bicarbonato de sodio con limón, gárgaras de bicarbonato de sodio caliente. Ya está descubierto: al virus no le gusta el caliente extremo (sic)”, continúa diciendo la mujer, que se identifica como la doctora Ruth Mari Calderón, cuyo video circula en Facebook desde el 1 de abril (1, 2). El registro también llegó al WhatsApp de AFP Factual el 6 de abril pasado.\n\n“Por eso les dije que ustedes tomaran té caliente en mis otros videos. El bicarbonato de sodio, las gárgaras de bicarbonato de sodio con limón (o le puedes añadir gárgaras de vinagre)… Ya hay un testimonio que supongo que se hará viral, de una persona que lo probó y así aconteció: se sanó [sic]”, agrega la mujer en el video que también publicó en su cuenta de Instagram. En ambas publicaciones, aclara: “La Dra. Ruth M. Calderón-Collado, MD no recomienda ni respalda ninguna prueba específica, médico, producto, procedimiento, opinión o cualquier otra información proporcionada en su sitio web o afiliaciones sin antes consultar con su médico”.\n\nEl bicarbonato de sodio es un antiácido de absorción rápida y actúa “como alcalinizante sistémico y urinario” de acuerdo a esta definición del sitio Vademecum. Sin embargo, como ya se publicó en esta verificación, mantener un pH alcalino no incide sobre el nuevo coronavirus.\n\nHasta ahora, no existe una vacuna ni otro antídoto contra el COVID-19. En su sitio web oficial, la Organización Mundial de la Salud (OMS) entrega un listado de consejos para prevenir el contagio, pero no informa nada relacionado con el uso del bicarbonato de sodio ni una cura contra este nuevo coronavirus: “Aunque algunos remedios occidentales, tradicionales o caseros pueden proporcionar confort y aliviar los síntomas de la COVID-19, no hay pruebas de que los medicamentos actuales puedan prevenir o curar la enfermedad”.\n\nTampoco se menciona en el sitio web de los Centros para el Control y Prevención de enfermedades de Estados Unidos (CDC); ni entre las recomendaciones del Centro Europeo para la Prevención y el Control de enfermedades (ECDC).\n\nCristian Paredes, académico de la Facultad de Química y Farmacia de la Universidad Católica de Chile explica que, al igual que el mito de las gárgaras de sal para curar el coronavirus, “nada que nos apliquemos de forma local tendrá impacto si ya estamos contagiados”. Es decir, explicó Paredes, cualquier tratamiento que se aplique de forma local (en este caso, sobre la garganta haciendo gárgaras), no podrá prevenir el contagio ni curar la enfermedad generada por el virus.\n\n“El virus, una vez que logra ingresar a nuestro cuerpo por las múltiples puertas de entrada (ojos, oídos, nariz, boca, heridas), se incorpora a nuestras células. Ninguna de las sustancias propuestas interfiere en ninguno de los mecanismos que se sospechan como los que usa el virus para infectar”, explicó Paredes.\n\nOlosmira Correa, química farmacéutica y académica del departamento de Ciencia y Tecnología Farmacéutica de la Universidad de Chile, agregó por escrito a AFP Factual que el bicarbonato, en realidad, “se utiliza clásicamente por vía oral en soluciones acuosas como antiácido”, y que no tiene efectos sobre el nuevo coronavirus. Respecto a que este virus no tolera “el calor extremo” y que tomar té caliente puede ayudar a combatir al nuevo coronavirus, verificaciones anteriores de AFP Factual ya han demostrado que ni el té y el café, ni las gárgaras con sal, ni el agua caliente funcionan como cura para el COVID-19. Tampoco existen evidencias de que el calor de un secador de pelo, o los vahos de agua hirviendo ni los ambientes cálidos puedan curar o prevenir esta enfermedad. Por otro lado, la protagonista del video asegura en su perfil de Instagram que es doctora en medicina y que reside en Orlando, Florida (Estados Unidos). Al buscar su nombre en este sitio web, que permite verificar a los médicos que ejercen en el Estado de Florida, sí aparece certificada. En conclusión, no existen evidencias que respalden el uso del bicarbonato de sodio como un antídoto de prevención ni cura del COVID-19. Hasta ahora, no se ha desarrollado ninguna vacuna ni antídoto contra esta enfermedad. Puede revisar otras verificaciones sobre falsos remedios y tratamientos contra el nuevo coronavirus aquí. Esta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}