{"title": "Qaumi Ekta Week Footage Viral As Shiv Sena's Attempt At Secularism", "subtitle": "Qaumi Ekta Week, organised by the Ministry of Home Affairs, is observed each year to promote communal harmony in India.", "author": "www.boomlive.in", "date": "2019-12-02T14:34:21+05:30", "vclaim_id": "vclaim-id-28190", "url": "https://www.boomlive.in/fake-news/qaumi-ekta-week-footage-viral-as-shiv-senas-attempt-at-secularism-6185", "vclaim": "A footage of Mumbra Police distributing tasbeehs or prayer beads as a part of the National Integration Week, a community outreach event, has gone viral on social media with misleading claims.\n\nThe video was shared by Twitter user MadhuPurnima Kishwar, who falsely claimed that the tasbeeh distribution was an attempt by the newly formed Uddhav Thackeray government in Maharashtra to appear as secular, after their tie-up with the rival Congress Party.\n\nKishwar, who is followed by over 2 million users including Prime Minister Modi, posted the 30-second clip with the following caption (translated from Hindi): \"Secularism has begun. Secularism has appeared in Maharashtra, instantly after swearing in (of Uddhav Thackeray). After the Friday prayers outside Kausa Masjid at Mumbra, the police is now actively distributing tasbeehs. Long live Maharashtra.\"\n\nThe video was viewed more than 76,000 times, with the post getting more than 4,000 retweets.\n\nKishwar, who describes herself as a 'factarian' on Twitter, has been caught sharing misinformation on multiple instances by BOOM. We found that the same video was posted by another popular Twitter user, Prashant Patel, with a similar narrative.\n\nUpon searching for the caption on Facebook, we found out that the video has also gone viral on the social media platform with the same caption.\n\nFurthermore, BOOM also received the same video on its helpline number, with a similar caption.\n\nBOOM got in touch with a Mumbra Police official, who confirmed that the video was indeed taken in front of the Kausa Masjid in Mumbra. However, contrary to the claim going viral, he stated that the tasbeeh distribution was part of the National Integration Week (Qaumi Ekta Week) - a community outreach exercise organised by the Ministry of Home Affairs.\n\n\"This happened last Friday (November 29, 2019) as part of the Qaumi Ekta Week. This happens every year and it is observed all over India. This has nothing to do with new state government,\" stated the police official.\n\nThe National Integration Week is an initiative by the Ministry of Home Affairs to \"reinforce the spirit of communal harmony\" in India. It is observed between November 19 - 25, every year.\n\nEver since the Shiv Sena joined up with the Nationalist Congress Party (NCP) and the Congress, social media has been filled with misinformation on the ideological affiliation of the pro-Hindutva party from Maharashtra. Many users on social media have claimed that the tie-up with Congress is a symbol of betrayal of the Hindutva cause by Sena.", "lang": "en"}