{"title": "Rui Costa recebeu R$ 370 milhões e declarou R$ 45 milhões, investiga Polícia Federal #boato", "subtitle": "Boato – Descobriram a sujeira. O governador da Bahia Rui Costa recebeu R$ 370 milhões do governo federal, mas só declarou R$ 45 milhões. Doria recebeu R$ 627 milhões, mas só declarou R$ 87 milhões. Polícia Federal está investigando.", "author": "www.boatos.org", "date": "2020-05-16T17:03:36+00:00", "vclaim_id": "vclaim-id-58348", "url": "https://www.boatos.org/politica/rui-costa-recebeu-r-370-milhoes-declarou-r-45-milhoes-investiga-policia-federal.html", "vclaim": "Boato – Descobriram a sujeira. O governador da Bahia Rui Costa recebeu R$ 370 milhões do governo federal, mas só declarou R$ 45 milhões. Doria recebeu R$ 627 milhões, mas só declarou R$ 87 milhões. Polícia Federal está investigando.\n\nSe fizéssemos um “mapa” dos boatos recentes sobre a Covid-19, poderíamos perceber que a desinformação está cada vez mais espalhada entre os estados. Isso se justifica pelo fato de que o presidente da República está com uma relação conturbada com muitos governadores. Na história de hoje, o alvo está nos governadores da Bahia e São Paulo.\n\nDe acordo com um textão que circulou na internet, Rui Costa (PT) e João Doria (PSDB) declararam que receberam muito menos do que realmente receberam do governo federal. O texto diz que o governador da Bahia recebeu R$ 370 milhões do governo federal, mas só declarou R$ 45 milhões e que o governador de São Paulo recebeu R$ 627 milhões, mas só declarou R$ 87 milhões. Ainda de acordo com a mensagem, a Polícia Federal está investigando isso.\n\nA mensagem ainda mistura outros temas como o “adiamento do pico da pandemia”, críticas à mídia, o “Brasil virar uma Venezuela” e, no final, pede aquele compartilhamento. Leia a mensagem que circula online:\n\n*Bomba sujeira….* *Fiscalização da* *Policia Federal …* *O governador Rui Costa recebeu só num primeiro momento 370.000.000.00 milhões do governo federal para o combate à Covid 19 no estado, mas não publicou no portal da transparência só publicou 45.000.000.00 milhões ontem o Presidente publicou no DOU da união e declarou que os governadores irão ser fiscalizados que já foram identificados desvio de milhões na compra de descartáveis pela bahia, Ceará, Amazonas, Maranhão, São Paulo, Rio de Janeiro, Rio grande do Norte, Pernambuco, Bahia, Minas Gerais e outros estados do sul do Nordeste …TODOS …JÁ COMEÇOU A CAÇA,….. A *Polícia Federal* vai pra cima, só em São Paulo foi 627.000.000.00 milhões o *(( DORIA ))* declarou que recebeu 87.000.000.00 milhões.… *🇧🇷 E O RESTANTE… A POLICIA FEDERAL QUER SABER ONDE ESTÁ O RESTO….🇧🇷*\n\n*O PICO SERÁ EM MARÇO. O PICO SERÁ EM ABRIL. O PICO SERÁ EM MAIO. O PICO SERÁ EM JUNHO.* *-MANDETTA, GOVERNADORES, PREFEITOS, CONGRESSO, STF E A MÍDIA PODRE …VÃO PROS QUINTOS…!* “Quer dizer que: – *Prenderam todos em casa;* – *Não deixam vocês trabalharem;* – *Acabaram com a liberdade de ir e vir de todos nós;* – *Fizeram acordo com as concessionárias de telefonia para saber onde cada um está;* – *Estão impedindo que repassem mensagens para mais de uma pessoa pelo WhatsApp;* – *Soltaram todos que foram presos em segunda instância;* *Quem não foi solto nesta, estão sendo soltos agora, de corruptos a ladrões de rua;* – *Estão endividando o país para nos empobrecer de vez;* – *Estão usando a cloroquina na rede privada, mas não na rede pública;* *🇧🇷 Estão prendendo os trabalhadores….🇧🇷*\n\n– *Jornalistas, parlamentares, governadores, prefeitos, juízes do STF e outros podem falar o que quiserem, menos o Presidente da República, este não!* *🇧🇷 E você, o que está fazendo?* *Batendo panela?* *Vendo a Globo e a CNN?* *Quando é que você vai se dar conta que já roubaram teu emprego, tua liberdade, tua privacidade, teu direito de livre expressão, tua segurança, teu futuro, enfim, já estamos numa ditadura…* *Basta derrubarem …🇧🇷O PRESIDENTE Bolsonaro🇧🇷 para virarmos uma Venezuela.”*\n\nLembro mais uma vez o que disse o Terrorista *Zé Dirceu,* condenado a mais de 30 anos de prisão:*”NÓS VAMOS TOMAR O PODER, QUE É DIFERENTE DE GANHAR ELEIÇÃO.”**🇧🇷 ESTAMOS PERDENDO TUDO, MAS COMO *OTÁRIOS*, *CONTINUAMOS ACEITANDO O QUE A MÍDIA FALA! DESLIGUEM* *A TV….!!!* *PARA VIRARMOS* *VENEZUELA SÓ FALTA A* *ECONOMIA FALIR* *Estou copiando e colando pra poder enviar pra mais cinco* *🇧🇷Repassem pra mais 5… em 20 minuto todo o Brasil estará sabendo…🇧🇷*\n\nA mensagem se espalhou com muita força na internet, principalmente, entre os fãs mais “radicais” de Bolsonaro. Mas será mesmo que essa informação de que a Polícia Federal está investigando valores não declarados por Rui Costa e João Doria é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos deixa muito desconfiados. Isso porque ela todas as principais características de boatos online como ser vaga, alarmista (muito, por sinal), com erros de português, pedido de compartilhamento e não cita uma fonte confiável.\n\nPara além disso, o texto “vomita” diversas informações distorcidas (para além da principal). Uma delas é a que “estão enrolando com o pico da pandemia”. Para começar, ninguém disse (com exceção de boatos como esse) que o pico da pandemia seria em março ou em abril. Até havia alguma previsão de pico no final de maio (que pode acontecer ainda em alguns estados), mas esse pico foi estendido (ainda bem porque estaríamos em uma situação pior) graças às políticas de isolamento social.\n\nTambém é falso que o WhatsApp limitou o envio de mensagens para “atrapalhar Bolsonaro”. O limitação foi justamente para evitar fake news. Outra informação falsa é a que aponta que foram soltos todos os presos em segunda instância. Para além disso, o texto faz acusações vazias contra a mídia e economia no país.\n\nNão bastassem todas as informações falsas, temos o principal agora. Resolvemos buscar pela tal diferença entre valores “declarados” por governadores e recursos dados pelo governo federal. Como era de se imaginar, não achamos nada sobre o assunto (vale dizer que se tivesse uma diferença inicial poderia ser justificada pela diferença que há entre valores liberados e empenhados). Também como é de se imaginar, nada encontramos sobre a “tal investigação da PF” contra Rui Costa e João Doria.\n\nResumindo: a história que aponta que a Polícia Federal está investigando os governadores Rui Costa (Bahia) e João Doria (São Paulo) por terem declarado um valor menor do que o enviado pelo governo federal é falsa. Não passa de mais um boato que circula na internet sobre governadores que estão batendo de frente com Bolsonaro.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}