{"title": "FACT CHECK: Did CS Lewis Say, ‘You Are Never Too Old To Set Another Goal Or To Dream A New Dream’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-18T17:27:58.000Z", "vclaim_id": "vclaim-id-24364", "url": "http://checkyourfact.com/2019/07/18/fact-check-cs-lewis-never-too-old-goal-dream/", "vclaim": "A post shared on Facebook claims that Christian apologist C.S. Lewis once stated, “You are never too old to set another goal or to dream a new dream.”\n\nThere is no evidence that Lewis ever said or wrote this statement.\n\nLewis, one of the most renowned authors and theologians of the 20th century, is well known for fiction like “The Chronicles of Narnia,” as well as his musings on Christianity, including “The Problem of Pain.”\n\nThough he is frequently quoted on the internet, there is no evidence that Lewis said or wrote the phrase attributed to him in the Facebook post. Michael Ward, a Lewis expert and author of “The Narnia Code: C.S. Lewis and the Secret of the Seven Heavens,” told The Daily Caller News Foundation in an email that the quote is not genuine.\n\nIt does not appear in “The Quotable Lewis,” a book that contains more than 1,500 verified quotes from the writer, or any of his writings. The C.S. Lewis Foundation features the quote on a section of its website titled “Quotes Misattributed to C.S. Lewis.”\n\nThe foundation credits motivational speaker Les Brown with coining the expression. The website Quote Investigator agrees, tracing it back to his 1992 book “Live Your Dreams.”\n\nLewis did once write about goals, saying, “Progress means getting nearer to a desired goal and therefore means not being there already. You don’t want the London train to go on progressing after it reached London!”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}