{"title": "The discrepancy in the votes was due to not clearing the votes from the mock poll", "subtitle": "Returning Officer of the constituency clarified that the discrepancy occurred due to non-clearance of votes, polled in the mock-poll conducted at 7 am on the polling day", "author": "factly.in", "date": "2019-05-25T07:22:11+00:00", "vclaim_id": "vclaim-id-23564", "url": "https://factly.in/the-discrepancy-in-the-votes-was-due-to-not-clearing-the-votes-from-the-mock-poll/", "vclaim": "A post with a photo of EVM/VVPAT votes audit document is being shared by many users on Facebook with a claim that there is a discrepancy in the number of votes in EVM and VVPAT at a polling station in Andhra Pradesh. Let’s try to check the authenticity of the document in the post.\n\nClaim: A audit document of VVPAT/EVM votes in a polling station at Mydukur Assembly Constituency in Andhra Pradesh shows a discrepancy of 14 votes. Fact: The Returning Officer of the constituency clarified that the discrepancy is true and was due to non-clearance of votes, polled in the mock-poll conducted at 7 am on the polling day, from the EVM. Hence the claim made in the post is TRUE.\n\nWhen the photo in the post is properly observed, it can be found that the discrepancy was reported at the polling station 63 in the Mydukur Assembly Constituency. To check the authenticity of the document in the post, FACTLY contacted the Returning Officer of the Mydukur Assembly Constituency, Mr. Satish Chandra. He said that the discrepancy in the number of votes in EVM and VVPAT is true. He clarified that it happened because the votes from the mock poll conducted at 7 am, before the voting began on the polling day, were not cleared by the Presiding officer from the EVM. So, the document in the post is legitimate. The returning officer also confirmed that counting agents of the parties accepted this and that a detailed report in this regard was sent to the office of the CEO, Andhra Pradesh.\n\nFor any additional information, the Returning Officer can be contacted through the phone number given on the website of Chief Electoral Officer, Andhra Pradesh.\n\nTo sum it up, the discrepancy in the votes happened due to non-clearance of votes from the mock poll.\n\nDid you watch our Facebook live on Fake News (Misinformation)", "lang": "en"}