{"title": "One image in this Facebook post has been mirrored to make the Indian student’s injury appear on her opposite arm", "subtitle": "Two images have been shared thousands of times in multiple Facebook, Twitter and Instagram posts in January 2020 alongside a claim they show an Indian university student union president wearing bandages over non-existent injuries on opposite arms in order to deceive the public. The claim is false; the posts include a photo that has been mirrored in order to make the student", "author": "factcheck.afp.com", "date": "2020-01-15T08:54:06+01:00", "vclaim_id": "vclaim-id-50964", "url": "https://factcheck.afp.com/one-image-facebook-post-has-been-mirrored-make-indian-students-injury-appear-her-opposite-arm", "vclaim": "One image in this Facebook post has been mirrored to make the Indian student’s injury appear on her opposite arm\n\nTwo images have been shared thousands of times in multiple Facebook, Twitter and Instagram posts in January 2020 alongside a claim they show an Indian university student union president wearing bandages over non-existent injuries on opposite arms in order to deceive the public. The claim is false; the posts include a photo that has been mirrored in order to make the student union president’s injuries on her left arm appear on her right arm on consecutive days.\n\nThe image was published in this Facebook post on January 10, 2020. It has been shared more than 1,200 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe text above the image reads: “This is JNU Left union’s President Aishee Ghosh. In two days her hand injury suddenly shifted to the other hand.”\n\nJNU refers to Jawaharlal Nehru University in Delhi, India, and Aishe Ghosh, who has been the university’s student union president since September 2019.\n\nThe same image was also shared in posts here and here on Facebook, here and here on Twitter, and here and here on Instagram, alongside a similar claim.\n\nThe claim is false. Ghosh sustained injuries on her left arm after a masked mob stormed the university campus on January 5, 2020, attacking students and teachers and damaging property, as reported by AFP here. The image in the misleading posts, however, has been mirrored to make Ghosh’s bandages appear on her right arm at an event on January 7, 2020.\n\nThe first photo in the misleading posts was doctored from an image published here on the English-language Indian news website The Print on January 7, 2020.\n\nThe photo, credited to The Print’s staff photographer Suraj Singh Bisht, is captioned “JNUSU president Aishe Ghosh was injured in Sunday's assault on campus”.\n\nBelow is a screenshot of The Print’s photograph:\n\nThe same image was also published on The Print’s official Instagram page here on January 7, 2020.\n\nBelow is a screenshot comparison of the image in the misleading post (L) and The Print’s photo (R)\n\nThe same photograph showing Ghosh’s left arm bandaged was also published on other local media here, here and here.\n\nThis video was published by English-language newspaper Hindustan Times on January 6, 2020, showing Ghosh’s bandaged left arm.\n\nGhosh also shared a photo of herself meeting the Indian politician Muthuvel Karunanidhi Kanimozhi in this post on Twitter on January 9, 2020. Again, her left arm is bandaged.\n\nThe second photo in the misleading image was published here on the Indian news and entertainment web portal rediff.com on January 7, 2020. The photo was credited to Kamal Kishore, a photographer for the Indian news agency Press Trust of India.\n\nBelow is a screenshot of the photo in the rediff.com article:\n\nBelow is a screenshot comparison of the image in the misleading post (L) and the photo published on rediff.com(R)", "lang": "en"}