{"title": "[] Bolsonaro e Mercosul: os erros do presidente eleito ao falar sobre o bloco econômico", "subtitle": "Placas padronizadas para veículos, balança comercial e situação da Venezuela são temas recorrentes para o presidente eleito", "author": "piaui.folha.uol.com.br", "date": "2018-12-18T08:00:53-02:00", "vclaim_id": "vclaim-id-11907", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/18/bolsonaro-mercosul/", "vclaim": "O presidente eleito, Jair Bolsonaro (PSL), há muito se opõe ao Mercado Comum do Sul (Mercosul) e afirma que, nos últimos anos, ele foi utilizado com “viés ideológico” pelos governos petistas. Após sua eleição, o futuro ministro da Economia, Paulo Guedes, chegou a afirmar que o “Mercosul não vai ser prioridade” no novo governo federal.\n\nO Mercosul foi estabelecido em 1991 por quatro países: Brasil, Argentina, Uruguai e Paraguai. Hoje, na condição de estados-associados, o bloco também reúne Bolívia, Chile, Colômbia, Equador, Guiana, Peru e Suriname. A Venezuela, que passou a ser estado-membro em 2012, está suspensa do grupo desde 2017, por “violações democráticas”. Ou seja: o Mercosul une todos os países da América do Sul em um mercado comum no qual são facilitadas as transações econômicas feitas não só entre eles mas também do bloco com outros países e regiões do mundo.\n\nNos últimos dias, a Lupa reuniu algumas frases do presidente eleito sobre o bloco econômico e analisou o grau de veracidade delas. Veja a seguir o resultado:\n\n“Pela cláusula democrática, a Venezuela não tinha que estar no Mercosul”\n\n Jair Bolsonaro, presidente eleito do Brasil, em entrevista a José Luiz Datena, na Band, no dia 5 de novembro de 2018\n\nA cláusula democrática a que Bolsonaro se refere é o Protocolo de Ushuaia e, por ele, a Venezuela já está suspensa do Mercosul desde agosto de 2017. O protocolo foi assinado em 1998 pelos estados-fundadores do Mercosul – Brasil, Argentina, Uruguai e Paraguai – e por Bolívia e Chile, estados-associados do bloco econômico. O acordo estabelece que “a plena vigência das instituições democráticas” é condição para que um país faça parte do Mercosul e que, caso essa determinação seja violada, o país que o fizer poderá ser suspenso do bloco. No entanto, o acordo não versa sobre a exclusão de países nesse caso.\n\nA Venezuela aderiu ao Protocolo de Ushuaia em 2005, como uma das condições para integrar o Mercosul. O processo de adesão do país teve início em 2006 e foi concluído em 2012. Em abril de 2017, os quatro estados-fundadores do bloco decidiram, com base no Protocolo de Ushuaia, chamar a Venezuela e resolver sua situação com relação ao que entenderam ser violações democráticas. Em agosto do mesmo ano, o grupo entendeu que as negociações haviam sido infrutíferas e suspendeu por unanimidade o país da associação continental. Assim, desde então, a Venezuela está impedida de participar dos processos de integração resultantes do Mercosul e também de usufruir dos direitos comerciais garantidos pelo associação firmada entre as nações que integram o bloco.\n\nOu seja, de fato, existe uma cláusula que leva em conta a manutenção da democracia para que um país faça parte do Mercosul, mas ela já foi aplicada à Venezuela, e o país já está suspenso do bloco. Não há um processo de exclusão em andamento, e a decisão publicada em agosto considera que a suspensão pode acabar, desde que “se verifique o pleno restabelecimento da ordem democrática” na Venezuela.\n\n“O Brasil, através do PT, optou (…) [por] fazer seus negócios não com o mundo, mas basicamente, na América do Sul, com o Mercosul. Obviamente mantemos comércio com a China e com outros poucos países”\n\n Jair Bolsonaro, presidente eleito do Brasil, em discurso feito na Câmara dos Deputados, no dia 10 de março de 2016\n\nDe acordo com os dados do Ministério da Indústria, Comércio Exterior e Serviços (Mdic), desde 2003, primeiro ano do PT na Presidência da República, Estados Unidos, China e Argentina são os maiores parceiros comerciais do Brasil, tanto em exportações, quanto em importações. Nos últimos anos, Holanda e Japão também se destacam nas exportações. No caso das importações, os outros principais parceiros brasileiros são Alemanha e Coreia do Sul. Destes países, apenas a Argentina integra o Mercosul. Além disso, segundo dados do Mdic, em 2018, o Brasil exportou para 230 países e territórios e importou de 231.\n\nPara comparação, de 2003 a 2017, o volume de exportações brasileiras para a Argentina cresceu 3,8 vezes. No mesmo período, aumentou 10,5 vezes o volume de exportações para a China. O mesmo se observa nas importações. Enquanto o volume importado de Argentina, Estados Unidos e Alemanha cresceu cerca de duas vezes de 2003 a 2017, o total de produtos que chegam da China, em dólares, aumentou 12,7 vezes.\n\nNo ano passado, o impacto do comércio com a China sobre o total de exportações e importações brasileiras superava o de todos os países do Mercosul. O país asiático recebeu, naquele ano, 21,81% de tudo o que o Brasil exportou, enquanto os países do Mercosul (11, entre estados membros e associados) ficaram com 16,2%. Em 2003, as exportações brasileiras para os membros e associados do bloco econômico representavam 13,8% do total – e as exportações para a China, 6,21%. Nas importações, ocorreu o mesmo. Em 2017, 18,2% de tudo que chegava ao Brasil vinha da China. Dos países do Mercosul, era 13,4%.\n\nO crescimento do impacto da China na balança comercial brasileira acompanha o crescimento do próprio país asiático. Em 2003, a China era responsável por 4,2% do Produto Interno Bruto mundial. Em 2017, passou a 15,01% – um crescimento de 3,7 vezes. No mesmo período, a representação do PIB brasileiro no PIB mundial cresceu 170%, de 1,43% para 2,57%. Os Estados Unidos, por sua vez, perderam representatividade: em 2003 produziam 29% do PIB mundial, mas em 2017 esse percentual caiu para 24%.\n\nVeja os números completos e as comparações aqui.\n\n“Essas placas [do Mercosul] não são de interesse nacional (…) No que depender de mim, vamos colocar um ponto final nisso”\n\n Jair Bolsonaro, presidente eleito, em entrevista à Band TV, no dia 29 de outubro de 2018\n\nAINDA É CEDO PARA DIZER\n\nO uso das chamadas placas do Mercosul foi determinado pela Resolução 729 do Conselho Nacional de Trânsito (Contran), publicada em 6 de março de 2018. Para revogá-la, é necessário que se estabeleça uma nova resolução do próprio Contran ou uma nova lei sobre o tema – a ser debatida no Congresso Nacional. Portanto, até que uma dessas opções se concretize, a determinação para que as placas padronizadas sejam utilizadas em todo o país seguirá valendo.\n\nSegundo o Ministério das Cidades, até o final de dezembro, todos os estados brasileiros devem estar emplacando novos veículos e veículos transferidos de propriedade com a placa padronizada. O primeiro estado a adotá-la foi o Rio de Janeiro, ainda em outubro deste ano.\n\nArgentina e Uruguai já usam o padrão determinado pela resolução 33/14 do Mercosul em 2014. A placa contém um código de sete dígitos, que mescla letras e números, um código no formato QR Code, além do brasão do Mercosul e da bandeira do país de origem do veículo. O objetivo é facilitar o trânsito entre os países que integram o bloco econômico e estabelecer um banco de dados único, que deve ajudar a diminuir as fraudes envolvendo transferências e roubos e furtos de veículos nos países do Cone Sul.", "lang": "pt"}