{"title": "Pneu que não fura é vendido no Japão e decreta o fim dos borracheiros #boato", "subtitle": "Boato - No Japão, vídeo mostra teste de pneu de carro com tecnologia anti-furo. É o fim dos borracheiros no mundo todo.", "author": "www.boatos.org", "date": "2020-01-19T21:18:52+00:00", "vclaim_id": "vclaim-id-30706", "url": "https://www.boatos.org/mundo/pneu-nao-fura-vendido-japao-fim-borracheiros.html", "vclaim": "Boato – No Japão, vídeo mostra teste de pneu de carro com tecnologia anti-furo. É o fim dos borracheiros no mundo todo.\n\nUma grande dor de cabeça para muitos motoristas é a durabilidade das peças e dos acessórios para o carro. O alto valor de muitos desses itens acaba redobrando o cuidado.\n\nPorém, nem sempre apenas o cuidado do motorista é suficiente. O pneu é um bom exemplo. As condições de ruas e estradas (muitas vezes ruins) acabam representando um risco à saúde dos pneus, levando, muitas vezes, a furos ou rasgos.\n\nMas, de acordo com um vídeo que está sendo compartilhado nas redes sociais, esse problema já possui uma solução. Segundo as publicações, o Japão teria desenvolvido uma tecnologia anti-furo. Nas imagens, é possível ver um carro passando por cima de diversos pregos. Quando o percurso acaba, um homem retira o pneu e mostra que ele permanece intacto devido a uma cobertura interna maleável. Confira:\n\nADEUS BORRACHEIRO. Outra profissão acabando, olha o fim dos borracheiros sendo anunciado. Pneu no Japão já é vendido com esta tecnologia, sem custo adicional.\n\nPneu que não fura é vendido no Japão e decreteu o fim dos borracheiros?\n\nA informação deixou muitos motoristas animados com a suposta novidade, especialmente pela economia. Mas será que essa história de que o Japão teria desenvolvido uma tecnologia anti-furo e, com isso, decretado o fim dos borracheiros é real? A resposta é não!\n\nVamos aos detalhes! Uma rápida leitura nas publicações já deixa dúvidas. Isso porque as mensagens seguem aquele velho roteiro de fake news na internet: possuem caráter vago e alarmista e não citam fontes confiáveis.\n\nAlém disso, diversas histórias sobre tecnologias desenvolvidas no Japão já foram desmentidas pela equipe do Boatos.org, como a que dizia que um parque 7D teria sido inaugurado no Japão. Também o caso que apontava que o país seria o primeiro a testar fogos de artifício com design e, por fim, o caso que dizia que o Japão teria proibido o forno micro-ondas após constatar que as ondas radioativas fazem mal à saúde.\n\nResolvemos, então, buscar por mais informações sobre o assunto e descobrimos que, de fato, existem alguns modelos de pneus que são vendidos como à prova de furos. Há, inclusive, modelos bem futuristas, como um pneu da Michelin e da General Motors que ainda está em fase de testes e promete não ter ar em seu interior e, por isso, não pode ser furado.\n\nUma das explicações para o pneu à prova de furos está na autovedação interna, onde o pneu possui uma camada de vedação que impede a perda de ar e pressão. Esse tipo de pneu seria capaz de vedar furos de até 4 milímetros. O chamado selante é aplicado no pneu e veda os furos (encaminhando as partículas do produto ao local afetado).\n\nE é exatamente o selante que nos ajuda a entender melhor a verdade por trás do vídeo. Ao procurar pelas imagens, descobrimos que o tal pneu no Japão não é um item à prova de furos, mas sim uma demonstração de como funciona o selante. Encontramos até canais que vendem o produto utilizando o vídeo como demonstração.\n\nVale ressaltar que, como mostramos anteriormente, o selante não é uma solução definitiva, mas sim um método paliativo para não precisar trocar o pneu, especialmente por causa do balanceamento (devido à distribuição irregular do produto).\n\nAlém disso, também não encontramos nenhuma referência da “tecnologia anti-furo do Japão” na internet. Prova disso é que o modelo de pneu sem ar da Michelin e da General Motors está sendo anunciado como uma grande novidade no país. Caso o Japão realmente já tivesse dominado essa tecnologia, com certeza ela não seria uma surpresa por lá.\n\nEm resumo: a história que diz que o Japão desenvolveu uma tecnologia anti-furo para pneus de carro e decretou o fim dos borracheiros é falsa! O vídeo usado na publicação, na verdade, mostra a aplicação de um selante que preenche os furos. Ele é usado de forma paliativa e não definitiva, porque pode prejudicar o balanceamento dos carros. Ou seja, apenas #boato. Não compartilhe!\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}