{"title": "Fake News: Wikileaks Did NOT Report Obama Ran Pedophile Ring out of White House | Lead Stories", "subtitle": "Fake news website The Underground Report&quot; published an article on february 21st 2017 titled: &quot;WIKILEAKS: OBAMA RAN PEDOPHILE RING OUT...", "author": "leadstories.com", "date": "2017-02-21T06:07:24-07:00", "vclaim_id": "vclaim-id-6634", "url": "https://leadstories.com/hoax-alert/2017/02/fake-news-wikileaks-obama-pedophile-ring-white-house.html", "vclaim": "Fake news website The Underground Report\" published an article on february 21st 2017 titled: \"WIKILEAKS: OBAMA RAN PEDOPHILE RING OUT OF WHITEHOUSE\"\n\nJulian Assange unveiled another bombshell Sunday evening, alleging that wikileaks now has hard proof that former President, Barack Hussein Obama, operated and participated in a pedophile ring based in the white house. \"A young boy the age of 5. He will make the perfect catamite for the president. He will arrive from Romania on Tuesday. I'm sure the president will be pleased.\"\n\nThis is obviously fake news: neither Julian Assange nor Wikileaks have written anything about this on their Twitter accounts or on the official Wikileaks website. A search for the phrase \"He will make the perfect catamite for the president\" among the leaked emails on Wikileaks returns no results. If it had been true you would expect them to be pulling out all the stops in order to spread the news far and wide as it would be the scoop of the century.\n\nWhat you wouldn't expect them to do is to reveal the news only to an obscure website that has only existed for one day. And the website undergroundnewsreport.com only exists since yesterday, as evidenced by WHOIS records:\n\nBefore that the site appears to have been operating from undergroundreportorg.wordpress.com, which now redirects to the 'new' site.\n\nYet despite all these red flags the story is being shared around widely as you can see in the Trendolizer graph at the end of this article. If you notice anyone spreading the rumor around you can help by pointing them to this article here because nobody likes fake news.", "lang": "en"}