{"title": "Fact check: France has not “surrendered” the city of Dijon to armed Algerian immigrants", "subtitle": "An article shared on social media has wrongly claimed that France has “surrendered” the city of Dijon to armed Algerian immigrants.", "author": "www.reuters.com", "date": "2020-06-18T19:21:30Z", "vclaim_id": "vclaim-id-1092", "url": "https://www.reuters.com/article/uk-factcheck-france-surrender-dijon-alge/fact-check-france-has-not-surrendered-the-city-of-dijon-to-armed-algerian-immigrants-idUSKBN23P3FP", "vclaim": "An article shared on social media has wrongly claimed that France has “surrendered” the city of Dijon to armed Algerian immigrants.\n\nOn June 16 the article was published on a website called \"America First Projects\" ( here ).\n\nIts headline reads: ‘Horror As France Surrenders City Of Dijon To “Armed Algerian Immigrants”’.\n\nExamples of the article being shared on Facebook can be seen here and here .\n\nThe headline is false. While it is true that there have been consecutive nights of violent clashes in Dijon in the past week between gangs from the Chechen and North African immigrant communities, the city has not been surrendered.\n\nOn the day the article was published, Interior Security Minister Laurent Nunez tweeted that France's elite 'RAID' police unit had been mobilised in the field and that those engaging in the violence would “not go unpunished”( here ).\n\nThe following day, Interior Minister Christophe Castaner tweeted that the state will never “back down in the face of violence” ( here ).\n\n“There’s no question of the Republic (the state) retreating from a single square metre of our country, including in the face of this extreme violence,” Castaner says in the video embedded in the tweet.\n\nThe wording of the headline is also misleading in that it implies all of Dijon is now controlled by armed gangs.\n\nBut according to multiple media reports in English and French, the violence was concentrated in the suburb of Gresilles rather than the whole city, and calm had been restored by Wednesday (June 17) ( here , here , here , here , here )\n\nFalse headline: While there have been clashes involving immigrant populations, France has not “surrendered” Dijon to armed Algerian immigrants.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}