{"title": "A hidroxicloroquina é um fármaco \"milagroso\" no tratamento da Covid-19? (COM VÍDEO)", "subtitle": "Propagou-se viralmente pelas redes sociais a informação de que \"após muita relutância\", a Direção-Geral da Saúde terá decidido finalmente \"aprovar a terapia do uso de hidroxicloroquina\" no combate ao novo coronavírus SARS-CoV-2. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-04-14T09:00:37+01:00", "vclaim_id": "vclaim-id-56244", "url": "https://poligrafo.sapo.pt/fact-check/a-hidroxicloroquina-e-um-farmaco-milagroso-no-tratamento-da-covid-19", "vclaim": "\"Bem, boas notícias finalmente. Esta publicação consiste em partilhar o processo de tratamento do paciente Covid-19 nos hospitais centralizados. Fica evidenciado o uso de hidroxicloroquina que tem sido tão polémico mundialmente como sendo o fármaco 'milagroso'\", alega-se na mensagem da publicação em causa.\n\n\"Na minha opinião, após muita relutância da DGS decidiram aprovar a terapia do uso de hidroxicloroquina. Vamos ter certamente uma redução do número de mortos nos próximos dias! Interessante que na comunicação social esta informação ainda é um tabu\", conclui o autor da publicação.\n\nEste conteúdo foi denunciado por vários utilizadores como sendo falso ou enganador. Confirma-se?\n\nA tabela exibida na publicação foi retirada de um documento da Direção-Geral da Saúde (DGS) de 23 de março de 2020, intitulado como \"Abordagem do Doente com Suspeita ou Infeção por SARS-CoV-2\", o qual contém diretrizes relativas à pandemia.\n\nNo âmbito da parceria entre o Polígrafo e a DGS, fonte oficial desta entidade sublinha desde logo que \"não aprova nem avalia medicamentos\". Mais, indica que \"o foco deve ser exatamente no texto que precede o quadro. São terapêuticas antivirais experimentais, porque ainda não têm evidência científica para esta indicação terapêutica específica (Covid-19)\".\n\nDe facto, no texto que precede o quadro pode ler-se: \"Não existem atualmente medicamentos autorizados para o tratamento de Covid-19 nem estão também autorizadas quaisquer vacinas. Existem, contudo, várias moléculas apontadas como possíveis candidatos terapêuticos. À data, considerando o conhecimento científico atual e as recomendações da OMS, encontram-se em investigação, entre outras, as seguintes estratégias terapêuticas: Remdesivir, Lopinavir/Ritonavir, e Cloroquina ou Hidroxicloroquina\".\n\nPor seu lado, a Autoridade Nacional do Medicamento (Infarmed) informa que \"a hidroxicloroquina é um medicamento utilizado habitualmente nas suas indicações terapêuticas pelas instituições de saúde que dispõem de stock regular para esta utilização. No âmbito do tratamento da Covid-19, estão a ser adquiridas centralmente mais embalagens, sendo a distribuição assegurada pelo Laboratório Militar\".\n\nAlém da hidroxicloroquina, que é um fármaco utilizado para a malária, também o Lopinavir/Ritonavir - medicamentos utilizados no VIH - \"estão a ser abastecidos aos hospitais para as necessidades de tratamento dos seus doentes\".\n\nQuanto ao Remdesivir, que também consta na tabela, é um fármaco ainda em fase experimental: \"De acordo com a OMS, é uma molécula promissora no tratamento de Covid-19 tendo em conta o seu largo espectro antiviral (...). Estudos com ratinhos a receber Remdesivir demonstraram uma superioridade de eficácia relativamente à combinação Lopinavir/Ritonavir + IFN beta\", sublinha-se no texto. \"Há dados preliminares já publicados na Nature Communications que são favoráveis a uso de Remdesivir neste contexto. Existem ensaios clínicos com Remdesivir na China, EUA e potencial alargamento a países na Europa\", conclui-se.\n\nEm suma, nenhum destes medicamentos tem ainda uma eficácia comprovada no tratamento da Covid-19. São terapêuticas que estão a ser utilizadas \"considerando o conhecimento científico atual e as recomendações da OMS\".", "lang": "pt"}