{"title": "Ces photos de prières en Italie sont anciennes et n'ont aucun lien avec le Covid-19", "subtitle": "Des photos partagées sur les réseaux sociaux au Maroc prétendent montrer des fidèles musulmans prier en extérieur en Italie afin de se prémunir du nouveau coronavirus. Faux : ces photos datent d'avant l'apparition du virus en décembre dernier.", "author": "factuel.afp.com", "date": "2020-03-05T11:46:31+01:00", "vclaim_id": "vclaim-id-38899", "url": "https://factuel.afp.com/ces-photos-de-prieres-en-italie-sont-anciennes-et-nont-aucun-lien-avec-le-covid-19", "vclaim": "Ces photos de prières en Italie sont anciennes et n'ont aucun lien avec le Covid-19\n\nDes photos partagées sur les réseaux sociaux au Maroc prétendent montrer des fidèles musulmans prier en extérieur en Italie afin de se prémunir du nouveau coronavirus. Faux : ces photos datent d'avant l'apparition du virus en décembre dernier.\n\nDiffusées plusieurs centaines de fois en arabe depuis le 25 février, quatre photos montrent des groupes de personnes de confession musulmane prier en extérieur à Naples, Rome et Milan.\n\nCe sont \"des prières organisées dans les rues d'Italie pour implorer Dieu et demander sa protection contre le coronavirus\", indique le commentaire en arabe.\n\nLes monuments visibles en arrière plan indiquent qu'il s'agit bien de photos prises en Italie.\n\nLa première image montre la cathédrale de Milan, sur la piazza del Duomo. La seconde, le monument à Victor-Emmanuel II, qui surplombe la piazza Venezia, à Rome. Nous apercevons le Colisée de Rome sur la troisième photo et la basilique San Francesco di Paola au niveau de la piazza del Plebiscito à Naples sur la dernière.\n\nToutefois, l'apparition de ces photos dans un contexte de désinformation autour de l'épidémie de Covid-19, qui frappe de plein fouet l'Italie, suscite quelques doutes.\n\nEn effectuant une recherche d'images inversée, nous avons retrouvé des publications de ces mêmes photos, antérieures à l'apparition de l'épidémie de Covid-19.\n\nUne prière islamique en soutien au peuple palestinien à Milan\n\nDes images similaires à la première photo ont été publiées sur internet en janvier 2009, comme celle publiée ici sur le site du quotidien italien de droite Il Giornale.\n\nPlusieurs indices visuels, dont la présence de deux personnes avec des vestes de couleurs claires sur le parvis de la cathédrale, permettent d'affirmer que les deux photos ont été prises le même jour.\n\nLa mobilisation faisait suite à des bombardements sur Gaza, explique le journal italien. Un drapeau palestinien est d'ailleurs visible à gauche sur les deux images.\n\nLa seconde photo a été prise le 22 avril 2011 à Rome, selon le Corriere della Sera, qui avait diffusé la photo.\n\nDes musulmans mobilisés contre la fermeture de mosquées\n\nLa troisième photo est de l'agence de presse italienne Ansa. Prise le 21 octobre 2016, elle montre une prière collective musulmane devant le Colisée pour protester contre la fermeture de salles de prière non autorisées dans la capitale, selon l'agence.\n\nDes migrants effectuant une prière collective durant le ramadan\n\nLa dernière photo a été publiée par le journal italien La Repubblica le 18 mai 2018. Prise par le photographe et journaliste Riccardo Siano, elle montre, selon sa légende, des \"milliers de migrants à genoux pour la prière du ramadan sur la piazza del Plebiscito\" à Naples.\n\nL'Italie est le premier foyer européen de l'épidémie de Covid-19 et le deuxième au monde pour le nombre de décès. Plus de 100 personnes contaminées sont mortes dans le pays, qui compte plus de 3.000 cas, selon un décompte publié le 4 mars.\n\nPour faire face à l'épidémie, le pays a pris des mesures exceptionnelles et a décidé de fermer toutes les écoles et universités du 5 au 15 mars.", "lang": "fr"}