{"title": "Fake News: Video Showing Airliner Flipping Over Before Landing In Typhoon Is NOT Real! | Lead Stories", "subtitle": "Is this video of an airliner flipping over or doing a 360 degree roll because of a typhoon during the...", "author": "leadstories.com", "date": "2018-09-17T11:50:16-07:00", "vclaim_id": "vclaim-id-43676", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-pilot-saves-lives-in-typhoon.html", "vclaim": "Is this video of an airliner flipping over or doing a 360 degree roll because of a typhoon during the landing real? No, it is not: the video is a composition of two different videos and the first part is fake. The video went viral in part through an article on CelebMagazine from September 14, 2018 titled \"WATCH: Pilot amazingly saves his passengers' lives during a typhoon\" which showed several screenshots from the video and which had following short description:\n\nWe all know that being a pilot is never easy. This job requires you to have a great source of knowledge and a handful of courage and braveness. Because of the privilege of traveling from one country to another, many people aspire to be one, but the standards of this profession are definitely challenging. These pilots are also responsible for their passengers, who entrusted them with their lives. Fighting against typhoons is also one of the most challenging conflicts of this occupation.\n\nHowever the story totally failed to mention when and where this incident supposedly happened. It did contain this Facebook video as a 'source':\n\nWe made a backup of the video here.\n\nThe video got over four million views when it was posted to Facebook (post archived here).\n\nHowever the first part of the video is clearly a crop from this video which has been online since at least June 2017:\n\nAnd the second part seems to be taken from footage of an emergency landing that happened in August 2018:\n\nThat explains why the plane in the first part of the video has the logo of the Canadian airline \"Jetz\" on the fuselage while the airplane on the ground has Capital Airlines livery.\n\nSeveral elements in the first part of the video also don't add up: there is supposedly a very bad storm blowing but birds can be seen flying by normally. And those type of maneuvers are normally impossible with a jet airliner without seriously damaging the plane. Several people also noticed the control surfaces on the wings and tail don't seem to move at all despite the pilot supposedly making all kinds of heroic efforts to right the plane.\n\nOur conclusion: this video is fake.", "lang": "en"}