{"title": "Fact Check: Here’s the truth behind the viral video of a three-eyed baby | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 15, 2020", "vclaim_id": "vclaim-id-58897", "url": "http://newsmobile.in/articles/2020/07/15/fact-check-heres-the-truth-behind-the-viral-video-of-a-three-eyed-baby/", "vclaim": "A video of an infant has gone viral on social media in which he can be seen with three eyes. It is being claimed that this child was born in Germany with three eyes, as can be seen in the video.\n\nThe caption read: “A child born in Germany with three eyes.”\n\nSeveral other users have shared the video with the same claim. Such posts can be seen here, here, here and here.\n\nALSO READ: Fact Check: Here’s the truth behind the video of UP Police…\n\nNewsMobile fact-checked the above video and found that the claim attached to it is misleading.\n\nWe analysed the video frame-by-frame and noticed that the movement of the supposed third eye is identical with the left eye of the child in the viral video.\n\nThus, the video in question is a manipulation with digital means. Meanwhile, to back this claim, we found several face filters on social media sites like Instagram, through which, users can create such videos/pictures with a third eye on the forehead.\n\nIn the above video you’ll notice that in most of the filters, it captures the left eye of the user and the third eye reciprocates the same movement.\n\nMoreover, a child being born with a third eye is a major wonder which would have been covered by media in any part of the world, yet we came across no such report.\n\nNewsMobile cannot independently confirm the origin of the viral video but the above information proves that the video in question was manipulated with handy digital softwares like face filters on social media platforms and the claim of the child being born with the third eye is false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}