{"title": "Partly false claim: Congress introduced bill HR6666 providing grants to organizations on condition they only allow people that “have the COVID-19 vaccination” into their facilities", "subtitle": "Social media users have been sharing an image online that claims Congress introduced bill “HR 6666”, which gives $100 billion in grants to organizations providing COVID-19 diagnostic testing, on the condition they only allow people who have been vaccinated against the disease...", "author": "www.reuters.com", "date": "2020-05-12T22:37:03Z", "vclaim_id": "vclaim-id-263", "url": "https://www.reuters.com/article/uk-factcheck-bill-6666-grants-vaccinatio/partly-false-claim-congress-introduced-billhr6666providinggrantsto-organizationson-condition-theyonly-allow-peoplethathave-thecovid-19vaccination-into-their-facilities-idUSKBN22O3AW", "vclaim": "Social media users have been sharing an image online that claims Congress introduced bill “HR 6666”, which gives $100 billion in grants to organizations providing COVID-19 diagnostic testing, on the condition they only allow people who have been vaccinated against the disease into their facilities. While this bill has been introduced as part of efforts to combat COVID-19, the claim that it requires grant recipients to provide proof of people’s vaccination against COVID-19 is unfounded.\n\nThe claim reads: “Congress just introduced a bill. HR 6666. It gives 100 billion dollars to schools, churches and medical buildings, the only way they can receive the money is to agree by contract that they will only allow people into their facilities that have the covid 19 vaccination, are tested and tracked. It’s on congress.gov. Awake yet!?” ( here , here )\n\nBill “H.R. 6666 - COVID-19 Testing, Reaching, And Contacting Everyone (TRACE) Act” was introduced by Congressman Bobby Rush on May 1, 2020 ( here ). It pledges to allocate $100 billion for COVID-19 testing and contact tracing to organizations using mobile health units.\n\nIts introduction reads: “To authorize the Secretary of Health and Human Services to award grants to eligible entities to conduct diagnostic testing for COVID–19, and related activities such as contact tracing, through mobile health units and, as necessary, at individuals’ residences, and for other purposes.” ( here )\n\nAccording to the bill, the Secretary of Health and Human Services can award grants for mobile health units, testing and quarantine resources for individuals, training, hiring and personal protective equipment. Grant recipients can include federally qualified health centers, school-based health clinics, disproportionate share hospitals, academic medical centers, non-profit organizations, institutions of higher education, high schools and other entities deemed eligible for the purposes of the bill.\n\nThere is no evidence to suggest this bill includes a “contract”. It does not mention limiting grants to organizations that mandate people are vaccinated against COVID-19 before giving them access to their facilities. This would be impossible since a vaccine for COVID-19 does not exist yet (global efforts and medical trials are currently in development, here ). Rather, this bill will provide funding for testing and contact tracing to reduce the spread of the disease.\n\nThe bill faced backlash around privacy concerns by users on social media ( here , here ).\n\nPart E of the bill explains that, “Nothing in this section shall be construed to supersede any Federal privacy or confidentiality requirement”, listing health privacy acts.\n\nOn April 30, a group of Republican Senators said they would introduce a privacy bill to address concerns surrounding potential contact tracing apps. Alphabet’s Google and Apple have been working with public health experts and researchers to write apps that people can use to notify individuals they have come in contact with, if they contract COVID-19 ( here ).\n\nThe Center for Disease Control explains that contact tracing is a key strategy for preventing spread of COVID-19 ( here ).\n\nPartly false. While bill HR6666 does propose $100 billion in grants for organizations which perform testing for COVID-19, it does not include a “contract” whereby those institutions are only eligible if they prohibit people who have not been vaccinated from entering their facilities (a COVID-19 vaccine is not yet available to the public).\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}