{"title": "Falsche Missbrauchsvorwürfe bei Schafdiebstahl", "subtitle": "", "author": "correctiv.org", "date": "2018-10-30T09:28:52+00:00", "vclaim_id": "vclaim-id-11341", "url": "https://correctiv.org/fakten-check/2018/10/30/falsche-missbrauchsvorwuerfe-bei-schafdiebstahl/", "vclaim": "Das ist größtenteils falsch. Zwar wurde in einer Flüchtlingsunterkunft ein gestohlendes Schaf tot aufgefunden. Anzeichen eines sexuellen Motivs habe es laut Polizei jedoch nicht gegeben.\n\nDer Blog Halle Leaks schreibt am 19. September 2018, die Polizei habe ein tagelang missbrauchtes Schaf aus einer Flüchtlingsunterkunft geborgen. „Das Los vieler Schafe”, schreibt Halle Leaks. Zum aktuellen Fall bezieht sich Halle Leaks auf Artikel von der Aargauer Zeitung und dem Blick. Diese schreiben von einem Fall im Schweizer Kanton Aargau, bei dem ein Schaf gestohlen und getötet wurde. Das bestätigt die Polizei. Von einem sexuellen Missbrauch ist nicht die Rede.\n\nAm 17. September stieß eine Polizeistreife, die wegen einer Ruhestörung zu einer Asylbewerberunterkunft gerufen worden war, auf ein totes Schaf in deren Kühlschrank. So schreibt es die Kantonspolizei Aargau auf Anfrage von Correctiv am 26. September. Sie konnten das Schaf zu einem Landwirt in der Region zurückverfolgen.\n\n„Es wird wegen Widerhandlung gegen das Tierschutzgesetz, wegen Diebstahls und Hausfriedensbruch ermittelt”, schreibt ein Sprecher der Polizei. Tatverdächtige seien zwei abgelehnte Asylbewerber aus Pakistan und Myanmar. Auf die Frage, ob es Anzeichen eines Missbrauchs an dem Schaf gegeben habe, antwortet die Behörde: „Anzeichen für ein sexuelles Motiv gab es nicht.”\n\nHalle Leaks schreibt, das Schaf sei „tagelang missbraucht” worden. Gefunden wurde der Kadaver am Abend des 17. September, wie die Polizei mitteilte. Das Tier sei vermutlich am selben Tag von der Weide entwendet worden. Alois Huber, der Besitzer des Schafes teilt Correctiv telefonisch mit, dass am späten Montagnachmittag noch einmal nach den Tieren auf der Weide gesehen wurde. Da sei das Schaf noch da gewesen Somit ist das Tier wohl nur wenige Stunden im Besitz der Diebe gewesen.\n\nDas Schaf sei ein Jungtier gewesen, sagt Huber. Diese Woche hätte entschieden werden sollen, ob es zur Zucht oder zur Schlachtung gebraucht würde.\n\nOb das Schaf geschächtet wurde oder wie genau die Tat ablief, wollte die Polizei aufgrund der laufenden Ermittlungen nicht angeben. Alois Huber bestätigt aber, dass das Tier geschächtet worden sei.\n\nDer Artikel enthält weitere Falschmeldungen. Ein Faktencheck von Correctiv ergab: auch ein angeblicher sexueller Missbrauch eines Schafs bei Völklingen im Saarland fand so statt. Falsch ist auch ein Fall von angeblichen Halal-Schlachtungen in Deutschland. Diese ereigneten sich tatsächlich in Frankreich.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}