{"title": "É #FATO que pedir para a pessoa rir e levantar os braços ajuda a identificar AVC", "subtitle": "Texto tem sido muito compartilhado na web. Especialistas concordam com as orientações compartilhadas.", "author": "g1.globo.com", "date": "2018-08-02T10:00:45.463Z", "vclaim_id": "vclaim-id-81570", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/08/02/e-fato-que-pedir-para-a-pessoa-rir-e-levantar-os-bracos-ajuda-a-identificar-avc.ghtml", "vclaim": "Um texto que circula no Facebook e no WhatsApp dá passos a serem seguidos para reconhecer um Acidente Vascular Cerebral (AVC) e fornece dicas sobre o que fazer no caso de um. As orientações são verdadeiras, afirmam especialistas ouvidos pelo G1 .\n\nDiz a mensagem que vem sendo compartilhada: \"Durante o churrasco, a amiga caiu. Queriam chamar uma ambulância, mas ela insistiu que estava bem e que só tropeçara por causa dos sapatos novos. Ela estava um pouca pálida e tremia. Inês passou o resto da noite bem disposta e alegre. Mais tarde, o marido dela telefonou a informar que a mulher fora internada no hospital. Às 23 horas, falecera.\"\n\nAdriana Conforto diz que a queda em si \"não é um sintoma típico, mas pode ocorrer quando alguém tem fraqueza ou falta de coordenação nas pernas\". \"Tremor pode acontecer, mas também não é comum\", afirma. Rubens Gagliardi também diz que os sintomas relatados no texto são raros, mas podem ocorrer. \"O AVC ou dá uma dor de cabeça muito forte ou se apresenta com a perda de alguma função. Perda da força de um lado, perda de sensibilidade, perda da fala, perda da visão, alguma coisa assim.\"\n\nADRIANA CONFORTO: \"Com certeza [é possível reconhecer sintomas do AVC a tempo de poupar a vida de uma pessoa]. Os sintomas começam de repente. Os mais frequentes são: fraqueza (falta de força) no braço, na perna, no rosto ou em todas essas partes do corpo, adormecimento ou formigamento nessas partes do corpo, falta de coordenação ou equilíbrio, dificudade para enxergar ou visão dupla (olhar para um objeto e ver dois), dificuldade para falar ou para entender o que é dito, dificuldade para engolir, dor de cabeça muito forte, de repente, perda de consciência ('desmaio'). Qualquer um que perceber um ou mais desses sintomas em si próprio ou em outra pessoa deve imediatamente chamar o Samu (192). Quanto mais rapidamente o paciente for atendido, maiores as chances de sobrevivência e recuperação.\"\n\nRUBENS GAGLIARDI: \"É possível reconhecer sintomas do AVC a tempo de salvar uma pessoa. Mas é difícil o AVC causar uma morte aguda. Em geral, o AVC, quando leva à morte, quando desencadeia óbito, não é imediato, não é uma coisa aguda como infarto do miocárdio. Miocárdio é que tem uma morte mais aguda. O AVC é progressivo.\"\n\nADRIANA CONFORTO: \"Sim, é possível. Cada minuto conta no tratamento do AVC, para evitar sequelas. No caso do AVC isquêmico, que é o mais comum, um coágulo leva à obstrução de uma artéria e, com isso, parte do cérebro deixa de receber sangue com oxigênio e nutrientes. Isso leva à morte de neurônios dessa parte do cérebro e, consequentemente, a sequelas, como não conseguir mais andar, falar ou pegar objetos, entre outras. Se o paciente for atendido rapidamente (quanto mais rapidamente, melhor) em um hospital que disponha de uma medicação específica para dissolver o coágulo, a artéria pode ser desobstruída e ele/ela pode ficar sem sequelas, ou com sequelas bem menores do que teria sem esse tratamento. Essa medicação só pode ser administrada até 4 horas e 30 minutos após o início dos sintomas e quanto mais cedo for administrada, maiores as chances de desobstruir a artéria. Por isso, é importante que o/a paciente não perca tempo procurando um posto de saúde ou ligando para um médico. O AVC é uma emergência médica. É preciso acionar o Samu para chegar rapidamente a um hospital de referência no qual o tratamento adequado possa ser feito.\"\n\nRUBENS GAGLIARDI: \"As sentenças estão corretas, mas são simplórias. O que acontece no AVC é que existe comprometimento de algumas funções. Pode ser função motora, função sensitiva, função sensorial, de visão, essas coisas todas. Então a pessoa realmente manifesta uma dificuldade. A expressão, a fala e/ou uma dificuldade de movimentação, fica com o braço ou a perna mais fracos, ou uma perda de visão. São os principais sintomas.\"\n\nA mensagem termina dizendo que um médico deve imediatamente ser chamado e pede para que as dicas sejam compartilhadas para um número elevado de pessoas para dar a certeza de que vidas serão salvas. \"Mandamos todos os dias tantas coisas inúteis, também podemos encher as linhas com coisas importantes, não acham? Informação de utilidade pública (por favor, repassem).\"\n\nO médico Rubens Gagliardi diz que as orientações dadas estão corretas. \"Se houver suspeita de AVC, se a suspeita se manifestar alicerçada em dados, com algum fundamento, a pessoa deve ser encaminhada imediatamente para atendimento especializado e quanto mais se divulgar esses dados, melhor. Várias pessoas vão ficar sabendo e se alguém tiver algum parente ou amigo próximo, provavelmente vão fazer o que deve ser feito.\"\n\nAdriana Conforto tem a mesma opinião. \"O AVC e o infarto do miocárdio são as doenças que mais matam no Brasil e é muito importante saber reconhecer os sintomas e agir rapidamente\", afirma. Ela salienta, no entanto, que mais que ligar para um médico em específico, o ideal é telefonar direto para o Samu. \"Por telefone, o médico não terá o que fazer a não ser orientar a pessoa a chamar o Samu\", conclui.", "lang": "pt"}