{"title": "Analysis | Susan Collins’s wrong claim on Planned Parenthood and Supreme Court justices", "subtitle": "Sen. Susan Collins (R-Maine) said the abortion-rights group automatically opposed O'Connor, Kennedy and Souter, but that's incorrect -- and she admits her error.", "author": "www.washingtonpost.com", "date": "2018-10-09T07:00:49.292Z", "vclaim_id": "vclaim-id-33223", "url": "https://www.washingtonpost.com/politics/2018/10/09/susan-collinss-wrong-claim-planned-parenthood-supreme-court-justices/?utm_term=.babc56482157", "vclaim": "Anthony M. Kennedy. There is no record of any position taken by Planned Parenthood on Kennedy. He was nominated after two previous nominees named by President Ronald Reagan were defeated or withdrew, and his views on abortion were generally considered to be a mystery. Groups favoring abortion rights expressed doubts about Kennedy, as did antiabortion groups. He was confirmed 97-0, indicating that he had broad support and not much opposition from interest groups. However, one abortion rights group, the National Organization for Women, did denounce him as a “sexist” foe of women’s rights and as objectionable as Robert Bork, Reagan’s original, rejected choice.\n\nSandra Day O’Connor. After the announcement of the first female justice to be nominated, Planned Parenthood was quick to praise her. The organization commended Reagan for nominating a woman who “from all reports … is a highly respected jurist who has served the citizens of Arizona with distinction,” the UPI reported. O’Connor, by contrast, faced fierce opposition from antiabortion groups. They called Reagan’s nomination a “complete break in faith” with the GOP platform endorsing the appointment of judges who would overturn Roe, citing her voting record on abortion as a state legislator.\n\nThere was also this interesting item in The Washington Post on Sept. 29, 1981, about a guest during the O’Connor hearings: “One very real but inconspicuous friend seated with the O’Connor family throughout the Senate confirmation hearings was Jo Norris, head of volunteers in the Phoenix chapter of Planned Parenthood. Norris and Justice O’Connor have been good friends since they got to know each other through their community activities. In fact, the justice’s husband, John O’Connor, has emceed two fund-raisers for the Phoenix chapter of Planned Parenthood, and her sister, Ann Day Alexander, serves on the board of Planned Parenthood in Tucson.”\n\nDavid Souter: Planned Parenthood did oppose Souter, though it would be a stretch to say it was because he was nominated by a Republican president. The group’s opposition emerged during his confirmation hearings, after he had failed to make clear his position on abortion. Souter had no paper trail on the issue, and the head of Planned Parenthood had been quoted as saying shortly after his nomination: ''We cannot tolerate a nominee not making his position explicit.'' Moreover, it was NOW, not Planned Parenthood, that had a button with an image of a coat hanger, declaring: “Stop Souter or Women Will Die!”\n\nInstead, Clark said, Collins should have referred to Justice John Paul Stevens, whom NOW opposed as not being sufficiently supportive of Roe v. Wade. (In the end, the fear was misplaced because Stevens concurred in the central finding of Planned Parenthood v. Casey.) But that also meant this section of her floor speech was wrong, especially the part in boldface:\n\nOpponents frequently cite then-candidate Donald Trump’s campaign pledge to nominate only judges who would overturn Roe. The Republican platform for all presidential campaigns has included this pledge since at least 1980. During this time, Republican presidents have appointed Justices O’Connor, Souter, and Kennedy to the Supreme Court. These are the very three justices — Republican-president-appointed justices — who authored the Casey decision, which reaffirmed Roe. Furthermore, pro-choice groups vigorously opposed each of these justices’ nominations. Incredibly, they even circulated buttons with the slogan “Stop Souter or Women Will Die!” Just two years later, Justice Souter co-authored the Casey opinion, reaffirming a woman’s right to choose. Suffice it to say, prominent advocacy organizations have been wrong.\n\nCollins’s statement on CNN was headed toward a Three or Four Pinocchio ruling. But regular readers know that we tend not to award Pinocchios when a politician admits error. We don’t try to play gotcha, and we understand that slip-ups can happen in the heat of the moment during a live interview.\n\nThe error in the floor speech is more problematic because that kind of factual mishap is not supposed to happen in a prepared address, particularly one that receives nationwide attention. But again we accept the acknowledgment of the error and urge that it be corrected in the Congressional Record.", "lang": "en"}