{"title": "Putin’s Hype Over Russia’s ‘Invulnerable’ Avangard Warhead Open to Doubt", "subtitle": "After testing the Avangard hypersonic glider, Russian President Vladimir Putin claimed the rocket system is “invulnerable” to interception. And while the Avangard has stoked fears some corners, Putin’s claim it is impervious to existing and prospective missile-defense systems is unverified.", "author": "www.polygraph.info", "date": "December 27, 2018", "vclaim_id": "vclaim-id-17822", "url": "https://www.polygraph.info/a/fact-check-putin-avangard-hypersonic-weapon/29679968.html", "vclaim": "On Wednesday, December 26, Russian President Vladimir Putin announced the Russian Defense Ministry had conducted the final test of the Avangard hypersonic glider, a new intercontinental ballistic missile system slated to go into service next year.\n\n\"On my instructions the industrial enterprises and the Defense Ministry have prepared for and carried out the final test of this system,\" TASS news agency cited Putin, who watched the test from the Defense Ministry's control room in Moscow, as saying.\n\n\"The test was completely successful: all technical parameters were verified.\"\n\nPutin said the system, which will first be deployed under the Strategic Rocket Forces of the Russian Federation, is an “excellent New Year’s gift to the nation.”\n\n\"The Avangard is invulnerable to interception by any existing and prospective missile-defense means of the potential adversary,” Putin said.\n\nIn a separate statement, the Kremlin said the missile was fired from the Dombarovsky Air Base launch site in southern Russia and hit a target in the Kura Missile Test Range, on the Kamchatka Peninsula in Russia’s Far East, some 3,700 miles away, RT reported.\n\nAvangard, or “Objekt 4202,” was one of six advanced weapons systems Putin announced during his annual address to lawmakers in March.\n\nRussia said the strategic intercontinental ballistic missile system is equipped with a hypersonic glide vehicle (HGV), allowing for much greater maneuverability and speed, making it harder to track and intercept.\n\nA military diplomatic source told the Russian government agency Sputnik in March that the Avangard, which was reportedly designed using new composite materials that can withstand temperatures of up to 3,632 degrees Fahrenheit, is capable of intercontinental flights through dense atmosphere at speeds of up to Mach 20, “making it invulnerable to any existing or prospective anti-aircraft or missile defense systems.”\n\nAlexey Leonkov, a former employee of the 30 Central Research Institute of Russia's Aerospace Force, told Sputnik that Avangard would render US missile defense systems “completely useless.”\n\nPutin said that the development of new weapons systems are intended to counter the U.S. withdrawal from the 1972 Anti-Ballistic Missile (ABM) Treaty in 2002.\n\n“I would like to tell those who have been trying to escalate the arms race for the past 15 years, to gain unilateral advantages over Russia, and to impose restrictions and sanctions … The attempt at curbing Russia has failed,” Putin said in March.\n\n​In October, President Donald Trump announced the U.S. was withdrawing from the 1987 Intermediate-Range Nuclear Forces Treaty. Washington said Moscow had violated the pact by developing a new land-based cruise missile, a claim which the Kremlin has denied.\n\nBut does Putin’s so-called “guided fireball” live up to the hype?\n\nInitially, news of the system prompted dire assessments from some U.S. officials.\n\n“We don't have any defense that could deny the employment of such a weapon against us, so our response would be our deterrent force, which would be the triad and the nuclear capabilities that we have to respond to such a threat,” The Hill cited Gen. John Hyten, commander of U.S. Strategic Command, as telling the Senate Armed Services Committee in March.\n\nJames Inhofe, a senior member of the Senate Armed Services Committee, offered this critical assessment: “Right now, we’re helpless.”\n\nIn December, the U.S. Government Accountability Office released a report saying: “China and Russia are pursuing hypersonic weapons because their speed, altitude, and maneuverability may defeat most missile defense systems, and they may be used to improve long-range conventional and nuclear strike capabilities.”\n\nThe report added: “There are no existing countermeasures.”\n\nAnd AP cited Putin as saying no other country currently has hypersonic weapons.\n\nBut that claim is inaccurate, according to nuclear policy specialist Alicia Dressman.\n\n“We've had ‘hypersonic missiles’ since the development of the ICBM (intercontinental ballistic missile). That's a catch-all term that focuses on the speed of the missile, which isn't what makes a boost-glide weapon special,” she told Polygraph.info.\n\n“It's all about the maneuverability of the reentry vehicle, so the hypersonic glide vehicle is carried by an ICBM, and can maneuver upon reentry, evading interceptor missiles from a missile defense system, essentially acting like a cruise missile.”\n\nMeanwhile, not everyone has taken Russia’s claims about the system at face value.\n\nFor example, tech writer Mike Wehner said despite the bold claims surrounding Avangard, U.S. military experts have questioned the system’s ability to live up to the claims.\n\n“This new test and video footage of the launch doesn’t necessarily prove that Avangard is as unbeatable as Russia says it is, but showing off the weapon in action is obviously a step in that direction,” he wrote.\n\nIn March, outgoing U.S. Secretary of Defense James Mattis said Avangard and other weapon systems being developed by Russia would not change the U.S. “deterrence posture.”\n\n\"As I went through and looked at the clips of what (Putin) showed on the videos... I saw no change to the Russian military capability and each of these systems that he's talking about that are still years away, I do not see them changing the military balance,\" AFP cited Mattis as saying.\n\nIn October, U.S. Defense Department spokesman Eric Pahon told CNBC he remained skeptical about Russia's hypersonic development.\n\n\"Obviously, Russian attempts to develop high-tech weaponry is something we watch closely. To this point, however, we've seen more grandiose claims of success than actual proof,\" Pahon said. “We are continuing to develop our own defensive capabilities and improve readiness for both ourselves and our allies to counter any threats the Russians may develop.\"\n\nAnd like Mattis, some experts have doubts Avangard is on the cusp of being deployed.\n\nWhen The National Interest, an international affairs magazine, asked Michael Kofman, a research scientist with the Center for Naval Analyses, a U.S. federally funded research and development center, what were the chances Avangard would be fielded by 2019, he said “none.”\n\nIn October, CNBC reported that Russia was struggling to find a source of critical carbon fiber components needed to make Avangard.\n\n\"The body of the hypersonic glide vehicle cannot withstand the heat on (atmospheric) re-entry, and therefore the internal systems fail,\" CNBC quoted a person with direct knowledge of a U.S. intelligence report on the system as saying. \"The Russians therefore need a better material because they have an upcoming test and they don't think the material used to construct the body provides enough thermal protection.\"\n\nRT itself noted on December 27 that the “highly classified” glider has not been shown to the public, while the video of the test released by the Russian Defense Ministry “showed only the launch of the carrier vehicle, but not the deployment of the glider, its flight or the moment it hit the target.”\n\nDressman said Russia has been testing hypersonic glide vehicles (HGVs) atop ICBM launchers since about 2007, but they’ve only “recently started packaging launches for public or internal consumption.”\n\n“We don't have enough open data to assess the performance of the glide vehicle,” she said, adding that reports of failed flight tests are “nothing like what we've witnessed routinely with the Bulava (submarine-launched ballistic missile) flight tests for the Russian Navy.”\n\nPrior to Wednesday, sources with direct knowledge of U.S. intelligence reports on the issue told CNBC that Russia had successfully tested Avangard twice in 2016, while an October 2017 test ended in failure when the platform crashed seconds before striking its target.\n\nUltimately, Dressman said “skepticism is warranted with any development-phase system, including our own ballistic missile defense technology.”\n\nShe added: “We don't have cruise missile defense, at any stage of development. That would be a system which would respond to an HGV, for instance.”\n\nUltimately, Putin’s claim that Avangard is “invulnerable” to existing and prospective systems alike is potentially misleading.\n\nKonstantin Sivkov, a military expert and corresponding member of the Russian Academy of Rocket and Artillery Sciences, wrote in July that countering such systems could be possible through the deployment of systems operating under “new physical principles,” citing lasers as an example.\n\nFor now, Polygraph.info finds claims surrounding Avangard’s capabilities following the most recent test to be unclear.", "lang": "en"}