{"title": "No, more than two people know Coca-Cola’s secret formula", "subtitle": "A", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-17208", "url": "https://africacheck.org/fbcheck/no-more-than-two-people-know-coca-colas-secret-formula/", "vclaim": "claims “there are only two people alive who know the recipe of Coca-Cola … and they aren’t allowed to travel on the same plane, in case it crashes”.\n\nfrom 2014 claims each of the two people who know Coke’s secret formula only know half of it.\n\nIs the recipe for Coca-Cola a two-person secret?\n\nAn old claim – but true?\n\nThe claim is many decades old, and has been repeated by respected sources over the years.\n\nby Murray Schwartz, then a senior judge in the US District Court of Delaware.\n\n“The formula … has been tightly guarded since Coca-Cola was first invented and is known by only two persons within The Coca-Cola Company,”\n\nabout the history of Coca-Cola, makes the claim about separate air travel.\n\nThe 2013 edition of the book says that in 1974, “only two or three men in the Company knew the formula at any one time”, so “they never flew on the same airplane”.\n\nIn his research for the book, Pendergrast had access to Coca-Cola’s archives and spokespeople.\n\nwebsite, also has the claim. “\"It is the Company's policy that only two persons in the Company shall know the formula at any one time,”\n\n. “The Company refuses ... to allow those persons to fly on the same airplane at the same time.”\n\n: “The official policy of the Coca-Cola company is that the formula is known to only two people at a time.”\n\n: “Evidence suggests that the formula is actually known by more than two people, but the exact recipe is still closely guarded.”\n\nThe question of who knows the secret formula is so popular that Coca-Cola includes it as a\n\nby Dr John Pemberton in 1886. Since then,\n\n, “the formula has been kept under wraps,\n\nthat the Coca-Cola formula is “the most closely guarded and best-kept secret in the food and drinks industry”.\n\n, that its secret formula “is written on a piece of paper which is kept in a vault in the United States”.\n\nCoca-Cola doesn’t address the two-person claim in lengthy clarification of\n\nabout the company and its famous fizzy drink.\n\n“The formula for Coca-Cola is fantastically valuable - for goodwill and mystique if nothing else,” Pendergrast\n\nIt’s unlikely that a global company with\n\nemployees, whose products are sold in some\n\n, would place its “fantastically valuable” formula in the hands of only two people.\n\nthat the secret is known to “a small group” in the company – not just two people, who each only know half of it.\n\nAnd if the formula is kept in a vault,\n\nthe “two people” have to fly on separate planes?\n\nThe claim that only two people alive know Coca-Cola’s formula has been researched by\n\n. None of these fact-checkers found it to be true. –", "lang": "en"}