{"title": "Carta de rescisão de Messi com o Barcelona a circular nas redes sociais é verdadeira?", "subtitle": "Tornou-se viral uma alegada cópia do burofax enviado pelo internacional argentino ao clube catalão para rescindir o contrato que ligava ambas as partes até 2021. O documento é autêntico? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-09-04T11:33:08+01:00", "vclaim_id": "vclaim-id-82464", "url": "https://poligrafo.sapo.pt/fact-check/carta-de-rescisao-de-messi-com-o-barcelona-a-circular-nas-redes-sociais-e-verdadeira", "vclaim": "“Por meio da presente carta, eu Lionel Andrés Messi, com DNI [ndr: equivalente espanhol ao Cartão do Cidadão] XXXX, solicito que se proceda à resolução do contrato de prestação laboral que ocupo atualmente no distinto clube, sustentando-me na cláusula 24 que me permite desfrutar dessa faculdade”. É assim que começa a alegada carta de rescisão de contrato do internacional argentino com o clube da Catalunha, remetida ao “Senhor Josep María Bartomeu e direção associada”, a circular nas redes sociais.\n\nNo documento, lê-se ainda um agradecimento por “todas as oportunidades de crescimento pessoal e preparação profissional” durante o tempo passado no Barcelona e manifesta-se o desejo de que a decisão de rescindir contrato seja “recebida da melhor maneira” pela direção “culé”.\n\nA imagem do documento, que se propagou nas redes sociais em espanhol, inglês e francês, além de outros idiomas, é verdadeira?\n\nA resposta é negativa. Lionel Messi enviou realmente um burofax - método que certifica o envio da carta ao destinatário e o conteúdo da missiva, cuja cópia fica ao cuidado da empresa prestadora do serviço - para comunicar a sua intenção de abandonar o Barça. Mas o documento a circular nas redes sociais é falso, como garantiu ao site de fact-checking espanhol Newtral.es o diretor de comunicação da Leo Messi Management: “É fake”. A mesma informação foi confirmada ao jornal de verificação de factos por fontes do Barcelona.\n\nAo mesmo jornal, o advogado especializado em Direito Laboral Enric Bonmatí Guidonet explicou que o documento viral não cumpre os requisitos mínimos de um burofax. Isto porque, detalhou, a carta está mal redigida, não apresenta a data a partir da qual a rescisão entraria em vigor e tem, no cabeçalho, os escudos de Espanha e da Catalunha.\n\n“Um burofax é um meio para enviar um documento com certificado de conteúdo e aviso de receção. Normalmente, é redigido em papel corporativo do remetente ou em papel não timbrado. Ou seja, em branco. Duvido que Messi tenha papel timbrado corporativo com aqueles selos”, avançou o magistrado, que destacou ainda outro factor importante para se perceber que o documento é uma falsificação. “[Messi] pede que se rescinda o contrato mas não o rescinde ele próprio unilateralmente, que suponho seja o que permite a tal cláusula” mencionada no documento, acrescentou.\n\nO Newtral.es refere ainda que os próprios Correios espanhóis disseram que a imagem viral “não é de um burofax”. “Não temos logotipos, só a nossa corneta postal”, explicaram.\n\nO jornal de verificação de factos esclareceu ainda que um suposto áudio de Messi enviado ao colega da seleção da Argentina Kun Agüero é igualmente falso. “Já está. O que queres Kun? Fiz tudo o que era possível no Barcelona, seguramente que vamos ser colegas de equipa”, disse alegadamente o jogador que quer deixar o Barça. Agüero é jogador do clube inglês Manchester City, que é treinado por Josep Guardiola. O técnico catalão cruzou-se com Messi no Barcelona, entre 2008 e 2012.\n\n“É mais falso do que uma nota de 11 euros”, garantiu igualmente ao Newtral.es o diretor de comunicação da agência que representa o futebolista argentino.\n\nMessi, seis vezes eleito o melhor futebolista do mundo para a FIFA, soma mais de 731 jogos e 634 golos pela equipa principal dos “blaugrana”, ao serviço dos quais conquistou 10 ligas espanholas, seis taças do Rei de Espanha, oito supertaças espanholas, quatro ligas dos campeões, três supertaças europeias e três mundiais de clubes.", "lang": "pt"}