{"title": "Rick Perry’s apples-to-oranges boast of Texas graduation rates", "subtitle": "Perry's use of apples-to-oranges data makes Texas graduation rate improvement more impressive than it really is.", "author": "www.washingtonpost.com", "date": "2015-08-21T07:00:31Z", "vclaim_id": "vclaim-id-82254", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/21/rick-perrys-apples-to-oranges-boast-of-texas-graduation-rates/", "vclaim": "We explained some of the issues with Perry’s statement during our live fact-checking of the Fox News GOP debate. But we wanted to dig deeper, especially after he repeated it during his RedState speech the next day. This two-part claim is one of Perry’s go-to talking points about Texas graduation rates, but is it accurate?\n\nPerry did not specify the years for his graduation rate numbers during the debate. But in iterations of this claim (such as the one at RedState), Perry has compared Texas graduation rates in 2002 and 2003 to rates in 2013. So we checked out those figures.\n\nBut this is not an apples-to-apples comparison. The numbers from 2002 and 2003 used the average freshmen graduation rate, which is the number of students who graduated with a high school diploma, divided by the average of three enrollments (grade 8 five years earlier, grade 9 four years earlier, grade 10 three years earlier). This measure is an attrition-based rate and does not take into account how many students joined or left that particular class of students.\n\nIn 2005, the National Governors Association’s Graduation Counts Compact decided to switch to a new measure that would meet requirements under the No Child Left Behind Act. All 50 state governors agreed to use the adjusted cohort graduation rate, and it took several years for all states to develop data systems to track a cohort the full five years from eighth grade to their high school graduation.\n\nThe new rate calculates the number of students who graduate in four years, divided by the number of first-time ninth-graders, plus the net number of students who transferred in or out (or died or were incarcerated) during the four years. (The National Center for Education Statistics has a helpful blog post explaining why the two figures do not match up. The two measures largely balance out on the national level, but there are notable differences in state level comparisons.)\n\nStates continue to measure the attrition-based rate. The most recent data available are in a report of 2010-2011 and 2011-12 rates, and show that Texas moved up to 22nd, along with California, Colorado, Illinois and Kentucky. This is still an improvement, but not as big a jump as soaring to third place from 27th.\n\nDuring his RedState speech, Perry took credit for creating policies that drove his state’s ranking up by 14 places within 10 years. Being “about in the middle of the pack” in 2003 was “not bad,” he said, but he didn’t think it was good enough and created policies to improve the rate.\n\nJim Hull, senior policy analyst at the National School Boards Association’s Center for Public Education, said Perry’s claim to success falls into a gray area. Texas did improve, even under the attrition-based rate. Not all states transposed equally (i.e., the states that Texas was tied with in 2011 in the older rate did not tie with Texas again in 2013 in the newer rate), which could mean that policies in Texas helped it land in third place, higher than the other states it was tied with under the older formula.\n\n“They were one of the early states that put in data systems that can follow individual students, which also enabled educators and district leaders to have more accurate data that can really inform policy-making at the local level, and even the school level,” Hull said. “I don’t think there’s one specific policy that was put in place in Texas [that helped graduation rates], but in general, their strong focus on accountability and using data … has certainly had some impact on the increase in graduation rates.”\n\nPerry uses two different measures to boast about his state’s improvement in graduation rates between 2003 and 2013. These rates are not comparable, because the graduation rate for 2013 using the same measurement as 2003 is not available yet. The two numbers he compares are two different ways to count the graduation rate, and therefore a misleading comparison. Texas did improve, even using the same 2003 measure. But the improvement is not as impressive as Perry makes it seem.\n\nPerry sometimes adds the point about African American and Hispanic student graduation rates to his claim. Conveniently, he cites the 2013 measure, which portrays his state in the best light. Readers should be aware of this talking point, and Perry’s cherry-picking that makes his state’s graduation rate statistics seem as impressive as possible.", "lang": "en"}