{"title": "No, this is not a video of Indian military drills", "subtitle": "A video that has been viewed hundreds of thousands of times on Facebook purports to shows drills carried out by the Indian Army. The claim is false; the video is made up of footage released by Russia's defence ministry showing a Russian military exercise in September 2018.", "author": "factcheck.afp.com", "date": "2019-02-22T06:21:21+01:00", "vclaim_id": "vclaim-id-12425", "url": "https://factcheck.afp.com/no-not-video-indian-military-drills", "vclaim": "No, this is not a video of Indian military drills\n\nA video that has been viewed hundreds of thousands of times on Facebook purports to shows drills carried out by the Indian Army. The claim is false; the video is made up of footage released by Russia's defence ministry showing a Russian military exercise in September 2018.\n\nMultiple Facebook posts, for example this one published on February 18, 2019 and viewed more than 125,000 times, contains a 10 min 31 sec video of tanks, warplanes, missiles and other military hardware in action.\n\nThe post's caption says in Hindi: \"Pakistan will not be able to sleep after seeing this might shown by the courageous Indian Army\".\n\nAnother Facebook post, also published on February 18, 2019, contains the same caption and video, and has also been viewed 125,000 times. Multiple other posts make the same claim, for example here and here.\n\nA reverse image search found the video consists of several clips showing large-scale Russian military drills which were staged with Chinese troops on September 11-17, 2018.\n\nThe exercises, called \"Vostok-18\", involved 300,000 troops and 1,000 aircraft. Here is an AFP report on the drills.\n\nAmong the videos published on the verified Facebook page of the Russian defence ministry between September 11 and 15, 2018, are 10 different clips that have been edited together back-to-back in the misleading video.\n\nFor example, this entire 27-second clip of a barrage of missile fire published by Russia's defence ministry on September 14, 2018 appears in the misleading video from 4 min 36 sec.\n\nThat Russian post has a caption that says, in part: \"Watch the scenes of large-scale firing of Uragan Multiple launch rocket systems within one of the episodes of the #VOSTOK_2018 maneuvers\".\n\nBelow is a screenshot of the same footage being used in the misleading Facebook post:\n\nBelow is a comparison of screenshots from the misleading video (left) and the original footage released by Russia's defence ministry (right) in a composite image:\n\nThe first 40 seconds of the misleading video, showing soldiers driving trucks and armoured vehicles, is the only section not also found on the Russian defence ministry Facebook page.\n\nBut the same clip appears in multiple reports on the Russian drills by major international news organisations, for example here on the BBC, here on CNN and here in Time magazine, which credits the Russian defence ministry for the footage.\n\nA comparison of a screenshot from the BBC report and a screenshot from the misleading post can be seen in the composite image below:", "lang": "en"}