{"title": "Es falso que una farmacéutica haya creado el coronavirus", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-30836", "url": "https://www.animalpolitico.com/elsabueso/es-falso-que-una-farmaceutica-haya-creado-el-coronavirus/", "vclaim": "Mientras el nuevo coronavirus 2019-nCoV sigue infectando a cientos de personas, en redes sociales aprovechan la coyuntura para crear noticias falsas. Una de ellas aseguró que un “multimillonario negocio farmacéutico (está) detrás del coronavirus”.\n\nDe acuerdo con la publicación viral, el nombre del “creador del coronavirus” es Raúl Rodolfo Abhduz Khan, quien supuestamente es “ingeniero bioquímico de Karmalah Laboratories”.\n\nLa imagen que se compartió en Facebook y Twitter es un montaje que utiliza la fotografía de un hombre y la imagen de la cadena de noticias CNN. De esta forma hacen pasar a CNN como autora de dicha información, pero en realidad no fue publicada en su sitio oficial.\n\nLa persona que aparece en la publicación es el YouTuber español Raúl Álvarez, mejor conocido como AuronPlay. No es la primera vez que en redes sociales retoman la imagen de éste personaje para inculparlo de algún hecho. Por ejemplo, en abril, fue señalado como responsable del incendio en Notredame y en agosto fue culpado de incendiar el Amazonas.\n\nPara algunos todo se trató de una broma, para otros usuarios genera confusión y enojo. Pero sobre todo se convierte en una fuente de desinformación. El mismo AuronPlay ha mostrado su preocupación al ser víctima de noticias falsas con frecuencia.\n\nEl 2019-nCoV es uno de los 7 coronavirus que se conocen hasta ahora y se detectó por primera vez en la ciudad de Wuhan, provincia de Hubei, China. De acuerdo con los Centros para el Control y la Prevención de Enfermedades (CDC) las secuencias disponibles sugieren una posible aparición reciente de un virus relacionado con los coronavirus de murciélago y el coronavirus del SARS.\n\nPor ahora no está claro cómo se está propagando este virus entre las personas. Al principio, los pacientes en el brote en Wuhan tenían algún vínculo con un mercado de mariscos y animales, lo que sugiere la propagación de animal a persona. Pero se han detectado nuevos casos en donde los infectados no tuvieron contacto con mercados ni animales. Esto sugiere que se está produciendo una propagación de persona a persona.\n\nUn reciente estudio, publicado en el Journal of Medical Virology sugiere que parece ser un virus recombinante entre el coronavirus de murciélago y un coronavirus de origen desconocido. Los investigadores analizaron la secuencia genética del nuevo coronavirus para buscar patrones en el código genético y concluyeron que 2019-nCoV podría haber venido de serpientes.", "lang": "es"}