{"title": "Fact Check: Adrenochrome Is NOT Obtained From Adrenal Glands Of Living Children Or Used In Satanic Rituals By The Elite | Lead Stories", "subtitle": "Is adrenochrome harvested from the adrenal glands of living children so its LSD-like qualities can be used in satanic rituals...", "author": "leadstories.com", "date": "2020-07-31T08:14:39-07:00", "vclaim_id": "vclaim-id-65688", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-adrenochrome-not-obtained-from-living-children.html", "vclaim": "Is adrenochrome harvested from the adrenal glands of living children so its LSD-like qualities can be used in satanic rituals by royalty, politicians, celebrities, the rich and elite? No, that's not true: There is no scientific evidence that adrenochrome, which can be purchased in a pure form for as little as $1.34 per gram from lab supply companies, has any hallucinogenic qualities. This synthetic form is identical to the molecule produced by the adrenal glands of humans and other mammals. A UCLA expert in pediatric endocrinology, Dr. Steven Mittelman, told Lead Stories he is not aware of any process by which adrenochrome is harvested from humans, willing or unwilling. The claims are most often made by QAnon conspiracy promoters as a way to attack and demonize their \"deep state\" opponents as devil worshipping, child-killing predators.\n\nThe claims appear in multiple posts, including as a meme this post (archived here) shared on Facebook on June 28, 2020. The meme read \"Andrenochrome\" (misspelling is in then post) and \"Kids are their drug\" and these words printed on a clear glass bottle half filled with a red liquid:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nAdrenochrome is generated by the adrenal gland, which sits atop the renal glands, commonly called the kidneys.\n\nThe U.S. Patent Office granted patent #4,501,923 on February 26, 1985, to Deryck F. Boot of Minnesota Mining and Manufacturing Company (3M) for the process of synthesizing adrenochrome. The chemical, sometimes used as a blood-clotting agent in medical labs, is available from multiple chemical and lab supply companies.\n\nFor instance, Santa Cruz Biotechnology (SCBT), a California lab supply firm, sells synthetic adrenochrome for $55 for 25 mg or $335 for 250 mg, said Taylor Woodson, a University of Texas/Arlington-trained chemist who works as a technical service representative at SCBT.\n\nWoodson said 100% of its adrenochrome sales are to labs, which he said must have safety certifications to purchase the chemical.\n\nTrying to extract adrenochrome from a human would require complicated purification steps, not to mention surgery, said Dr. Mittelman, the UCLA endocrinologist mentioned above, who also holds a Ph.D. in physiology.\n\nAdrenochrome is a simple molecule that most undergraduate chemistry students could synthesize in a lab, he said in a July 30, 2020, phone interview with Lead Stories. Taking it from living humans makes no sense, he said, since a child's adrenal gland would be unlikely to yield more than a half of a milligram, even if there were a process for extraction of it from the gland and purification to remove tissue. He said a cow's adrenal gland, easily obtained from any butcher, would be much bigger and bovine adrenochrome is identical to that found in humans, if there were a process to extract adrenochrome from the organ.\n\nHere's a list -- found on the National Institutes of Health PubChem\" information site -- of companies from which adrenochrome can be purchased:\n\nAdrenochrome (C9H9NO3 or 3-hydroxy-1-methyl-2,3-dihydroindole-5,6-dione ), is diagrammed as follows on the National Institutes of Health \"PubChem\" information site:\n\nChild-terrorizing claim paired with claim that adrenochrome is immortality serum\n\nThe June 28, 2020 version of this claim does not supply proof that adrenochrome makes humans immortal.\n\nLead Stories searched for and could find no peer-reviewed scientific research proving the existence of an immortality serum, which would result in thousands of humans living forever. Nor is there independently confirmed proof of the existence of immortal humans, although myth and religious texts feature characters said to be immortal.\n\nIn the Book of Mormon, (1830) several characters are said to be immortal, including The Three Nephites.\n\nSimilarly, Merlin the Magician in the 12th Century Arthurian legend is said to be immortal.\n\nThe June 28, 2020 version of this widely re-posted claim goes on from the immortality claim to declare:\n\nDr. Mittelman, the UCLA endocrinologist, said he found no references to medical research proving adrenochrome is a hallucinogen. While he did find papers claiming a link to schizophrenia, it appeared the methodology of those studies was challenged and the link dismissed.\n\nWhat Mittelman did find was research indicating adrenochrome can be cardio-toxic in certain doses, decreasing the heart muscle's ability to contract and pump blood, which would be the opposite of an immortality effect.\n\nMittelman said adrenochrome's apparent use as a blood clotting factor would only be useful to people with internal bleeding disorders (hemophilia), as blood clots can be fatal in most humans.\n\nMany of the claims about people using adrenochrome as a recreational drug seem to arise from works of fiction, especially in Rolling Stone Magazine.\n\nIn his 1954 book, \"The Doors of Perception,\" the English author/philosopher Aldous Huxley describes his spiritual quest using mescaline, the active ingredient in peyote cactus buttons long used in Native American rituals. Although Huxley does not appear to have taken adrenochrome himself as a drug, he mentions it in the book as a possible hallucinogen.\n\nIn his satirical 1971 novel \"Fear and Loathing in Las Vegas,\" (originally published as two long pieces in Rolling Stone magazine) American author Hunter S. Thompson included adrenochrome as one of the drugs his character takes while on assignment covering a desert off-road vehicle race near Las Vegas. Described in a 1972 New Republic review as \"in the zonked, road-writing tradition of Jack Kerouac,\" the book is narrated by the journalist character Raoul Duke and his attorney, Dr. Gonzo. Duke's defining trait is exaggeration. The story revolves around the characters' ingestion of impossible amounts of alcohol and drugs. Dr Gonzo, in typically Gothic embellishment, says of adrenochrome: \"There's only one source for this stuff... the adrenaline glands from a living human body. It's no good if you get it out of a corpse.\"\n\nHunter S. Thompson again refers to adrenochrome in his 1973 follow-up novel \"Fear and Loathing on the Campaign Trail '72.\" In the footnotes in chapter April, page 140 he says, \"It was sometime after midnight in a ratty hotel room and my memory of the conversation is haze(sic), due to massive ingestion of booze, fatback, and forty cc's of adrenochrome.\"\n\nAdopting Thompson's style, American writer Tim Cahill also mentions adrenochrome in his March, 29, 1973 edition of Rolling Stone Magazine about the break-out of the band Dr. Hook & The Medicine Show. Riding with band members, Cahill wrote, \"The Ibogaine-Adrenochrome plexi-tab began to take hold somewhere near South Hill, Virginia.\"\n\nThe June 28, 2020 version of the claim says adrenochrome:\n\nThis claim has been heavily promoted by QAnon supporters, a following that the FBI identified in 2020 as a potential domestic terror threat in the United States.\n\nNo evidence of such rituals is supplied with this claim.\n\nFactual accounts of satanic abuse are surprisingly hard to prove, David Frankfurter, a professor of comparative religion at Boston University, told Lead Stories in a July 29, 2020, phone interview and email exchange. Frankfurter is author of \"Evil Incarnate: Rumors of Demonic Conspiracy and Satanic Abuse in History,\" a 2018 book published by Princeton University Press. He has studied multiple cases of allegations of satanic abuse.\n\nLead Stories reached out to the FBI for an updated copy of its 1992 \"Investigators Guide to Allegations of \"Ritual\" Child Abuse,\" which declared there was little evidence to corroborate thousands of claims of satanic child abuse and that linking abuse cases to satanism was an obstacle to successful prosecution of child abuse. Lead Stories will update this story, if appropriate, when the FBI responds.\n\nConspiracy theories centered on the purported demand for adrenochrome among the rich and famous previously debunked by Lead Stories:\n\nFact Check: Photo Does NOT Show Lady Gaga Staring At Murdered Model During A Satanic Spirit Cooking Hunt\n\nFact Check: Sean 'Diddy' Combs Did Not Write A Book Called 'The Adrenochrome Witch'\n\nFact Check: 22-Point Meme Of Conspiracy Memes Is Mix Of Falsehoods, Predictions, And Some Truth\n\nFact Check: 'Thousands Upon Thousands' Of Children Purportedly Kidnapped By A Satanic Pedophile Ring Have NOT Been 'Pulled From Underground Bunkers'\n\nFact Check: Military Did NOT Rescue Over 35,000 'Malnourished, Caged Children' Out of US Tunnels\n\nFact Check: Lady Gaga Did NOT Participate In 'Vile, Sickening' Blood Drinking Ritual Pertaining To 'Adrenochrome And Spirit Cooking'\n\nClaims about adrenochrome have also been debunked by The Spinoff, an online magazine based in Auckland, New Zealand.\n\nLead Stories has written extensively about QAnon conspiracy theories, including debunking these claims:\n\nFake News: JFK Jr. Is NOT Alive And Will Not Replace Vice President Pence as Donald Trump's 2020 Running Mate\n\nFact Check: NYTimes Did NOT Invent Doctor Fighting Coronavirus In QAnon Conspiracy Theory\n\nFact Check: Tom Hanks, Others NOT Arrested For Pedophilia Or Other Crimes in QAnon Conspiracy\n\nFake News: State Of The Union Guests Were NOT Wearing \"Q\" Flag Pins\n\nFake News: President Trump Did NOT Reveal He Is In Fact Q\n\nProof Of Life: Ruth Bader Ginsburg Confirms She's \"Very Much Alive,\" Disproving QAnon Conspiracy Theory\n\nFake News: Blackouts In Major Cities Are NOT Likely White Hat EMP Attacks In Wake Of Epstein Arrest", "lang": "en"}