{"title": "Temple discovered upon demolition of a mosque in Karnataka? No, it is an artist’s digital creation", "subtitle": "", "author": "www.altnews.in", "date": "2018-11-11T15:47:46+00:00", "vclaim_id": "vclaim-id-12564", "url": "https://www.altnews.in/temple-discovered-upon-demolition-of-a-mosque-in-karnataka-no-it-is-an-artists-digital-creation/", "vclaim": "A Twitter handle @umagarghi tweeted an image of a temple with a message, “When a mosque was demolished in Raichur in Karnataka for widening road they have found the this temple. We need to demolish all mosques”.\n\nSeveral users have tweeted the same image with the identical narrative. Ramani Parasuraman was one of the first to post this image on Facebook.\n\nWhat is the truth?\n\nTherefore, the image that is being circulated claiming that it is a temple found upon demolition of a mosque is actually a digital creation of an artist. At the bottom right of the image, a logo with the text “Chandra Colourist” can be seen. This indicated that the image was the creation of an artist. We found a Facebook account named Chandra Colourist which had posted the same image on May 8, 2016. To a question posed by a commentator on his post about the location of the temple, the artist stated that it was his digital creation.\n\nWhen we reverse-searched this image on Google, we found a photograph clicked by Meiqianbao on April 12, 2016 based on which Chandra possibly created the above digital creation. When the two images are examined carefully, many features in the above image created by Chandra can be seen in the image below.\n\nAccording to the American photo stock agency Shutterstock, the photograph is of Longmen Grottoes -Fengxiang temple stone Buddhas in Luoyang, Henan, China.\n\nThe photo which is currently being used to claim that they depict the remains of a temple discovered upon demolition of a mosque in Raichur, Karnataka, is an artist’s digital creation. Which brought us to our next question – was a temple ever found on demolition of a mosque in Raichur?\n\nWe found a different set of images with almost identical text that was circulated on social media in 2016.\n\nMahesh Vikram Hegde, the founder of the fake news website Postcard News and KP Ganesh, both of whom are followed by Prime Minister Narendra Modi on Twitter, claimed that during the demolition of a mosque for the purposes of road widening, a temple was found.\n\nCONgressMuktBharat had tweeted the identical claim on April 11, 2016, which was retweeted more than 1500 times. A website named Struggle for Hindu Existence also wrote an article with the same narrative.\n\nAlt News contacted the former District Magistrate who was present when the orders for road-widening were passed in 2016.\n\nHe said, “The information that is being shared on social media is untrue. When demolition happened in Raichur, there were some traditional buildings. Ek Minar, which is a very old structure, was one of the buildings that was demolished for road widening. Such old structures have a variety of carvings and it cannot be concluded that it was originally a temple from just one pillar. Some groups tried to make this claim, but when they were countered, they did not pursue with the claim.”\n\nThus, while the present claim being circulated on social media is using a digital creation of an artist, the original claim in 2016 was based on incorrect interpretation of the underlying architecture as confirmed by the official. This also shows the need for more media organisations to invest in fact-checking. Misleading claims are circulated repeatedly on social media with media organisations not doing enough to counter such false claims and inform the populace.", "lang": "en"}