{"title": "A jovem deste vídeo não é a filha de Julia Roberts, mas a cantora armênia Arpi Petrosyan", "subtitle": "Um vídeo que supostamente mostra a filha da atriz Julia Roberts cantando a música brasileira “Garota de Ipanema”, em inglês, foi compartilhado dezenas de milhares de vezes em redes sociais desde o último dia 9 de junho. No entanto, a jovem que aparece na gravação não é Hazel Moder, filha de Roberts, mas a cantora armênia Arpi Petrosyan.", "author": "checamos.afp.com", "date": "2020-06-17T12:58:58+02:00", "vclaim_id": "vclaim-id-62800", "url": "https://checamos.afp.com/jovem-deste-video-nao-e-filha-de-julia-roberts-mas-cantora-armenia-arpi-petrosyan", "vclaim": "A jovem deste vídeo não é a filha de Julia Roberts, mas a cantora armênia Arpi Petrosyan\n\nUm vídeo que supostamente mostra a filha da atriz Julia Roberts cantando a música brasileira “Garota de Ipanema”, em inglês, foi compartilhado dezenas de milhares de vezes em redes sociais desde o último dia 9 de junho. No entanto, a jovem que aparece na gravação não é Hazel Moder, filha de Roberts, mas a cantora armênia Arpi Petrosyan.\n\n“A filha da atriz Julia Roberts, Hazel Roberts, cantando Garota de Ipanema! Só pra humilhar, tão linda quanto a mãe”, diz publicação compartilhada mais de 19 mil vezes no Facebook desde o último dia 15 de junho. “Mais um show de Hazel Moder, filha da Atriz Júlia Roberts cantando Garota de Ipanema”, escreveu outro usuário ao publicar as imagens.\n\nO vídeo ilustra múltiplas postagens semelhantes no Facebook (1, 2, 3, 4), somando mais de 55 mil compartilhamentos e 2 milhões de visualizações. A alegação circulou, também, em espanhol.\n\nOutra gravação da jovem cantando, desta vez uma versão da música “The way you look tonight”, também foi compartilhada como se mostrasse a filha de Roberts.\n\nÉ verdade que Julia Roberts tem uma filha chamada Hazel. A atriz tem três filhos com o diretor de fotografia norte-americano Daniel Moder, como contou em algumas entrevistas: os gêmeos Hazel e Finn e o caçula, Henry.\n\nNo entanto, Hazel não se parece com a jovem que canta nos vídeos viralizados, como é possível verificar em fotografias da adolescente publicadas por meios de comunicação (1, 2) e nesta conta no Instagram.\n\nNos comentários das publicações, alguns usuários advertiram que a cantora não era a filha da protagonista de “Uma Linda Mulher”, mas uma cantora armênia chamada Arpi Petrosyan.\n\nDe fato, uma busca por este nome no Google leva aos perfis de Petrosyan no Facebook, YouTube e Instagram, onde publicou em 19 de maio a versão de “Garota de Ipanema”, viralizada pouco depois.\n\nEm resumo, a jovem que canta nos vídeos compartilhados nas redes não é a filha de Julia Roberts, mas Arpi Petrosyan, cantora armênia. A filha da atriz norte-americana, Hazel Moder, não se parece fisicamente com a intérprete, segundo imagens divulgadas por meios de comunicação.", "lang": "pt"}