{"title": "Fact Check: U.S. Election Is NOT Canceled Due To Coronavirus | Lead Stories", "subtitle": "Is the U.S. presidential election canceled due to the novel coronavirus, or COVID-19, allowing President Trump to remain in office...", "author": "leadstories.com", "date": "2020-03-12T08:47:18-07:00", "vclaim_id": "vclaim-id-50534", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-us-election-is-not-canceled-due-to-coronavirus.html", "vclaim": "Is the U.S. presidential election canceled due to the novel coronavirus, or COVID-19, allowing President Trump to remain in office for four more years? No, that's not true: Obviously, the meme is a joke. However, concerns over congregating in large public places to curb the spread of the coronavirus have prompted some legitimate questions about the outbreak's impact on the national election scheduled for November 3, 2020.\n\nThe claim originated on a post (archived here) published by Jessica Toon on March 11, 2020, alongside the caption, \"Made me giggle. #sorrynotsorry.\" It opened:\n\nThe posts were removed by Facebook for violation of its voter suppression policy, although candidates for political office are exempt. This is a screenshot of the meme shared by a Republican candidate for congress in Connecticut:\n\nThe federal government has made no such announcement about canceling the U.S. presidential election. Trump is not automatically remaining in office for four more years.\n\nThe meme is obviously an effort to provide some comic relief during the novel coronavirus outbreak, which has started to upend social and work life as we know it. In the United States, leagues have postponed or altered major sporting events, the White House has imposed travel restrictions from Europe, and workers are telecommuting to stave off spreading the virus.\n\nAs of now, the election is scheduled to go forward. However, there are serious questions about the outbreak's impact on campaigning and voting if the virus is not contained.\n\nThe New York Times interviewed Rick Hasen, an election law expert at the University of California, Irvine's law school. He called on Congress to create measures to address possible voting concerns:\n\nOn February 24, 2020, Wired Magazine published an article titled, \"Coronavirus May Disrupt the 2020 Election. We Need a Plan.\" The report pointed to elections in Iran on February 21, 2020, to demonstrate what could happen in the United States. The Iranian election proceeded during the coronavirus outbreak, but turnout was 42%, down from 60% four years ago. According to the magazine:\n\nThere is no national plan for what to do about the election if a coronavirus outbreak puts our cities on lockdown and fills our hospitals in November. But that doesn't mean there isn't a straightforward fix. The answer is to take the vote-by-mail option that operates as a backup for the in-person polling in most states and prepare it to become the primary means of voting in November. This will require the states to both print the necessary additional ballots and to distribute them in a timely manner to registered voters. They'd need to step up their game swiftly: In the 2016 election, only about 24 percent of voters cast ballots by mail (either vote-by-mail or absentee). Only three states--Oregon, Washington, and Colorado--had all of their ballots cast by mail, while another six had over half their votes cast as absentee ballots. In all, 25 states have at least some form of vote-by-mail option, but in most of them it's a limited option. Congress cannot mandate that the states prepare to carry out the November elections entirely via mail-in ballots, any more than they could mandate the nationwide transition to electronic voting in the early 2000s. But as with the Help America Vote Act of 2002, which threw money at the states to make a four-year switch to e-voting, if Congress acts quickly it can help the states cover the cost of a major vote-by-mail rollout. It's reasonable to hope that we can move to vote-by-mail in just a few months, because unlike the e-voting transition, vote-by-mail just involves scaling up the the states' existing absentee ballot systems and not deploying an entirely new suite of technologies.\n\nThe meme also claimed that if this scenario were true, canceling the elections would bring an end to the epidemic quickly. This suggests the outbreak was politically motivated or somehow embellished to impact the U.S. presidential election. This myopic view ignores the global scale of the pandemic, which has infected more than 127,000 people in at least 111 countries, according to The New York Times. More than 4,400 deaths are blamed around the world, most of them in mainland China.\n\nIf the presidential election were to be postponed, as suggested in the meme, so too would Congressional elections to determine who wins the U.S. House and U.S. Senate.\n\nOther fact checks by Lead Stories concerning coronavirus misinformation include:\n• Fact Check: NOT 10,000 Deaths In Virus Outbreak in Michigan, Washington, Idaho, North Dakota, Missouri, Mississippi\n• Fact Check: CDC Did NOT Recommend Men Shave Their Beards To Protect Against Coronavirus\n• Fact Check: Florida Man NOT Arrested For Robbery Using Cough As A Weapon\n• Fact Check: Lysol Products Can Kill Older Strains Of Coronavirus, But Tests Have NOT Scientifically Proven They Kill Novel Coronavirus\n• Fact Check: Hair Weaves And Lace Front Wigs Made In China NOT Likely To Contain Coronavirus\n• Fact Check: Scientists Did NOT Discover That Cocaine Kills Coronavirus\n• Fact Check: NO Evidence Coronavirus Is Bioweapon Leaked From Wuhan Lab\n• Fake News: Six Coronavirus Cases NOT Confirmed In Wichita, Kansas (Or Several Other U.S. Cities)\n• Fake News: 20 Million Chinese Did NOT Convert To Islam, And It Was NOT Proven That Coronavirus Epidemic Did Not Afflict Muslims\n• Fake News: NO Evidence To Support Claim From Bioweapons Expert Who Says Coronavirus Is Biological Warfare Weapon\n• Fake News: Popping Bubble Wrap Does NOT Expose People To Coronavirus\n• Fake News: Data From Windy.com Does NOT Show Massive Release Of Sulfur Dioxide Gas Near Wuhan\n• Fake News: Latest Research Published By Chinese Scientists Did NOT Say Coronavirus Will Render Most Male Patients Infertile\n• Fake News: NO Proof That High-Rise Buildings Have Become Human Incinerators To Combat Coronavirus\n• Fake News: Residential Building NOT In Wuhan, NOT Set Ablaze To Control Coronavirus Spread", "lang": "en"}