{"title": "Faktencheck über Angriffe in Brandenburg", "subtitle": "", "author": "correctiv.org", "date": "2019-01-10T16:29:32+00:00", "vclaim_id": "vclaim-id-37433", "url": "https://correctiv.org/faktencheck/migration/2019/01/10/faktencheck-ueber-angriffe-in-brandenburg/", "vclaim": "Teilweise falsch. Die vom Facebook-Nutzer erwähnten Vorfälle haben möglicherweise alle einen wahren Ursprung. Doch der Nutzer gibt sie größtenteils übertrieben wieder.\n\nEin Facebook-Nutzer postet einen Screenshot eines Facebook Beitrages. In diesem Beitrag erwähnt ein Facebook-Nutzer mehrere Vorfälle. Zum Beispiel verprügelten angeblich „Ausländer Kinder“ einen Schüler am 7. Januar 2018 „brutal“. „Ich sage es reicht“, schreibt der User und ruft zu der Teilnahme an einer Demonstration auf.\n\nAuf Anfrage von CORRECTIV bestätigte die Pressestelle der Polizei Neuruppin einen der drei Vorfälle. Der Vorfall ereignete sich jedoch nicht, wie im Beitrag erwähnt, 2018 sondern 2019. In den Kommentaren wurde auch darauf hingewiesen.\n\nBehauptung (mit Rechtschreibfehlern): „Gestern, am 07.01.2018 wurde in Neuruppin in der Fontane Schule der Sohn meiner Nachbarin brutal von von Ausländer Kindern b.z.w. Jugendlichen zusammen geschlagen. Er ist so schwer Verletzt das er in Neuruppin im Krankenhaus liegt.“\n\nLaut Pressemitteilung der Polizei wollte ein 16 jähriger Tschetschene, einen 15 jährigen Schüler schlagen. Ein Lehrer verhinderte dies zunächst. Später jedoch stand ein 14 jähriger deutscher Schüler „Schmiere“ während ein weiterer unbekannter Tschetschene ins Klassenzimmer kam und den 15 Jährigen schlug. Aufgrund einer großen Beule am Kopf und Kopfschmerzen wurde der Schüler zur Beobachtung ins Krankenhaus gebracht.\n\nBehauptung (mit Rechtschreibfehlern): „In Rheinsberg wurde eine alter fast blinder alter Mann von Ausländer Kindern ins Koma geprügelt.“\n\nIm Posting erwähnt der User auch einen weiteren Fall aus Rheinsberg, nicht weit von Neuruppin. Er behauptet, ausländische Kinder haben einen älteren fast blinden Mann ins Koma geprügelt.\n\nDie Polizei kennt keinen Fall, in dem ein Rentner ins Koma geprügelt wurde, dafür einen, in dem ein Rentner und ein junger Mann leichtverletzt wurden. Bisher scheint es so, dass der Facebook-Nutzer den Fall zugespitzt hat.\n\nBehauptung (mit Rechtschreibfehlern): „In Lindow in der Schule wurden auch Deutsche Kinder von unseren sogenannten Flüchtlingskindern ins Krankenhaus befördert….“\n\nZuletzt erwähnt der Nutzer einen Fall aus einer Schule in Lindow. Kinder von Flüchtlingen hätten deutsche Kinder ins Krankenhaus befördert. Weitere konkrete Angaben macht er nicht. Konfrontiert mit seinen Zeilen konnte die Polizei dem Fall keine konkrete Anzeige zuordnen. Laut Pressestelle der Polizei gibt es zwar an einer Schule mehrere Strafanzeigen wegen Körperverletzung, aber nicht mit derartigen Folgen (Krankenhaus). Erneut spitzt der Facebook-Nutzer einen etwaigen Fall zu.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}