{"title": "Analysis | Bill Clinton’s claim that 100,000 cops sent the crime rate ‘way down’", "subtitle": "The former president says his 100,000 cops programs sent the crime rate \"way down.\" There's little evidence for that.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:22:09Z", "vclaim_id": "vclaim-id-86052", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/26/bill-clintons-claim-that-100000-cops-sent-the-crime-rate-way-down/", "vclaim": "We will leave aside the debate about whether there were actually 100,000 additional police officers hired under the nearly $10 billion in grants provided by the Community Oriented Police Services program between 1994 and 2000. That question has never quite been resolved. In 2005, the Government Accountability Office pegged the number as 88,000 “sworn officer-years.”\n\nA bigger debate has taken place over whether the COPS program had much of an impact on the crime rate. The results vary depending on whether the research is done by a criminologist or an economist, or from within the government or outside of it. But overall the answer is “maybe—but only modestly.”\n\nThat really should not be a surprise because, after all, 100,000 police officers were spread across the country, resulting in modest increases in individual police departments. The 2005 GAO report said that “from 1994 through 2001, COPS expenditures constituted about 1 percent of total local expenditures for police services.” At the same time, “between 1993 and 2000, COPS funds contributed to a 1.3 percent decline in the overall crime rate.”\n\nMoreover, the reduction that could be attributed to COPS was just a tiny part of the overall reduction in crime. “Factors other than COPS funds accounted for the majority of the decline in crime during this period,” the GAO said. “For example, between 1993 and 2000, the overall crime rate declined by 26 percent, and the 1.3 percent decline due to COPS amounted to about 5 percent of the overall decline.”\n\nInterestingly, the strong economy under Clinton’s watch may have had more of impact than his much touted COPS program in reducing crime, as it kept people employed. In that period, even cities such as Oklahoma City, which did not participate in COPS, saw a reduction in crime.\n\nOne, by William Evans and Emily G. Owens, published in 2006 in the Journal of Public Economics, found the cost of the program was outweighed by the benefits, including “statistically significant reductions” in certain crime categories: “burglaries by 2.2%, auto thefts by 3.3%, robbery by 5%, murders by 3.2%, and assaults by 3.6%.”\n\nBy contrast, John Worrall and Tomislav Kovandzic, writing in the journal Criminology in 2007, had expected to see some relationship between the COPS grants and crime when they tried to correct for limitations in the previous studies. But it was much less than expected, leading to this conclusion: “COPS spending had little to no effect on crime.”\n\nBut it was not enough to assert, as Clinton does, that COPS was a major factor in the reduction in crime in the 1990s. “It doesn’t take complex statistical models to make that conclusion,” Worrall said in an e-mail. “Though COPS doled out a lot of money, it paled in comparison to how much is already spent on policing. A drop in the bucket honestly.”\n\nThe former president asserts too much cause and effect here. He did put (maybe) 100,000 police officers on the street; the crime rate did go way down. But COPS program was not the primary or even secondary factor in the dramatic reduction in crime during the 1990s –the precise reasons for which remain a mystery. (One analyst even has posited that the legalization of abortion in 1973 played an important but rarely understood role two decades later.)\n\nWe wavered between two and three Pinocchios, but ultimately settled on Three. While some studies have found a modest impact on the crime rate, Clinton’s statement clearly suggested the COPS program was the primary reason for the fact the crime rate “went way down.” He needs to be more careful about how he frames the impact.", "lang": "en"}