{"title": "Fernando Pessoa escreveu texto que começa com “meus amigos são todos assim” #boato", "subtitle": "Boato – O escrito português Fernando Pessoa escreveu um texto sobre amizade que começa com o trecho “meus amigos são todos assim: metade loucura, outra metade santidade”.", "author": "www.boatos.org", "date": "2020-07-26T18:10:40+00:00", "vclaim_id": "vclaim-id-51286", "url": "https://www.boatos.org/entretenimento/fernando-pessoa-escreveu-texto-cmeus-amigos-sao-todos-assim.html", "vclaim": "Boato – O escrito português Fernando Pessoa escreveu um texto sobre amizade que começa com o trecho “meus amigos são todos assim: metade loucura, outra metade santidade”.\n\nO que não tem faltado na internet, em tempos de isolamento social, são frases motivacionais. Em alguns casos, inclusive, a autoria da mensagem é erroneamente atribuída a alguém famoso. E, no caso de hoje, o escritor seria Fernando Pessoa.\n\nDe acordo com uma mensagem que está circulando na internet, Fernando Pessoa, em algum momento da vida, escreveu um texto falando sobre a amizade. Na mensagem, ele teria dito que “meus amigos são todos assim: metade loucura, outra metade santidade”. Leia a mensagem que circula online:\n\n*Amizade segundo Fernando Pessoa*_”Meus amigos são todos assim: metade loucura, outra metade santidade. Escolho-os não pela pele, mas pela pupila, que tem que ter brilho questionador e tonalidade inquietante. Escolho meus amigos pela cara lavada e pela alma exposta. Não quero só o ombro ou o colo, quero também sua maior alegria. Amigo que não ri junto, não sabe sofrer junto. Meus amigos são todos assim: metade bobeira, metade seriedade. […] (Fernando Pessoa)\n\nFernando Pessoa escreveu texto que começa com “meus amigos são todos assim”?\n\nMuito legal o texto, afinal sempre é bom ler coisas que nos fazem refletir. Mas será mesmo que a autoria desta “carta sobre amizade” é mesmo do português Fernando Pessoa? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nSó o histórico de textos falsos atribuídos a autores famosos já nos deixa desconfiados da veracidade da informação. Há pouco tempo desmentimos um texto motivacional atribuído ao próprio Fernando Pessoa. E, assim como no outro caso, a autoria é falsa.\n\nBastou uma busca para descobrirmos que, antes de ser atribuído a Fernando Pessoa em 2020, o texto em questão já foi atribuído a outros autores como Oscar Wilde e Marcos Lara Resende. Pelas nossas buscas, descobrimos que há um autor chamado Sérgio Antunes de Freitas que reivindica ter criado o texto. Há um registro de publicação (o primeiro que vimos) de 2003.\n\nBuscamos mais um pouco e descobrimos um artigo que mostra que a autoria ainda é questionada e não é possível cravar quem é o autor. O texto aponta, ainda, que o texto surgiu na internet por volta dos anos 2000. Ou seja: não é possível cravar quem é o autor, mas é possível cravar que Fernando Pessoa não é o autor em questão.\n\nResumindo: a história que aponta que Fernando Pessoa é o autor de um texto sobre amizade que viralizou na internet é falsa. O texto em questão começou a circular na internet nos anos 2000 (séculos depois da morte do escritor português) e já teve a autoria erroneamente atribuída a alguns nomes. Fernando Pessoa é só mais um deles.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}