{"title": "Fake News: Kevin Hart NOT Paralyzed After Car Accident, Did NOT Permanently Injure Vocal Cords | Lead Stories", "subtitle": "Was Kevin Hart in a car crash leaving him paralyzed and with permanent injuries to his vocal cords? No, that&#039;s...", "author": "leadstories.com", "date": "2019-09-01T23:35:17-07:00", "vclaim_id": "vclaim-id-36172", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-kevin-hart-paralyzed-after-car-accident-permanently-injures-vocal-cords.html", "vclaim": "Was Kevin Hart in a car crash leaving him paralyzed and with permanent injuries to his vocal cords? No, that's not true: while the actor and comedian was involved in a pretty serious car crash over the weekend the story about the paralysis and vocal cord injuries was made up by a website with a history of inventing fake stories about various celebrities under the guise of satire.\n\nThe story originated from an article published by LFR Solutions on September 2, 2019 titled \"Kevin Hart Paralyzed After Car Accident, Permanently Injures Vocal Cords\" (archived here) which opened:\n\nEarly Sunday morning, Kevin Hart and two other passengers were involved in a major car wreck on Mulholland Highway, which left passengers injured and Kevin Hart paralyzed. According to medical sources at UCLA Medical center, the comedian suffered trauma to the nerves in his spine and throat which have left him paralyzed from the neck down. In addition to being diagnosed with quadriplegia, he also suffered trauma in his neck, causing irreversible damage to his larynx, leaving both vocal cords paralyzed.\n\nUsers on social media only saw this title, description and thumbnail:\n\nAs TMZ reported, Hart was indeed involved in a car crash:\n\nHowever they also reported Hart got out of the vehicle by himself, which would be hard to do if he was paralyzed:\n\nCops have confirmed the vehicle belongs to Kevin, but they tell us he was not driving at the time of the accident. There were 2 other people were in the car, including the driver -- and cops say Kevin and the driver both suffered \"major back injuries.\" The third person is a woman who did not require hospital treatment. Police say the driver had not been drinking. Kevin was first out of the vehicle and according to a witness, a member of his security team showed up in an SUV and picked him up. Kevin lives nearby and cops say he went home \"to get medical attention.\" He was eventually treated at a hospital.\n\nLead Stories' editor-in-chief Alan Duke reported from the Northridge, California, hospital where Hart was being treated Monday:\n\nThe site LFR Solutions that started the hoax about the paralysis comes with a disclaimer at the bottom of every page that reads:\n\nHowever that disclaimer is between four and five pixels tall so it is hardly legible on most screens. To us that indicates deception is going on so in accordance with our Satire Policy we rate this story \"False\". And not funny and in bad taste too.\n\nWe wrote about lfrsolutions.com before, here are our most recent articles that mention the site:\n• Fake News: NO Salmonella Outbreak Across Georgia, NOT Linked To Popeye's Chicken Sandwich\n• Fake News: Lil Nas X Did NOT Get Dropped From Wrangler Endorsement After Coming Out The Closet\n• Fake News: R&B Legend Sisqo NOT Given 6 Months to Live, NOT Diagnosed With Advance Lupus\n• Fake News: Caitlyn Jenner NOT Pissed None of Her Kids Wished Her a Happy Mother's Day", "lang": "en"}