{"title": "Did Rutgers University Declare Grammar 'Racist'?", "subtitle": "Several articles rushed to condemn the New Jersey university's English department in response to an open letter published in June 2020.", "author": "www.snopes.com", "date": "2020-07-29T11:49:00+00:00", "vclaim_id": "vclaim-id-65485", "url": "https://www.snopes.com/fact-check/rutgers-grammar-racist/", "vclaim": "Rutgers University or Rutgers' English Department Chair Rebecca Walkowitz wrote in June 2020 that \"grammar is racist\" or words to that effect.\n\nIn the summer of 2020, readers asked Snopes to examine the accuracy of online articles reporting that Rutgers University in New Jersey had “declared grammar racist.”\n\nOn July 24, the Washington Free Beacon posted an article with the headline “Rutgers Declares Grammar Racist.” The article reported:\n\n“The English department at a public university declared that proper English grammar is racist. Rutgers University’s English department will change its standards of English instruction in an effort to ‘stand with and respond’ to the Black Lives Matter movement. In an email written by department chair Rebecca Walkowitz, the Graduate Writing Program will emphasize ‘social justice’ and ‘critical grammar.'”\n\nSeveral other websites and blogs posted articles that claimed that Rutgers had declared grammar, or “proper grammar,” racist. Some placed quotation marks around the word “racist” in their headlines and articles, indicating that that description had originated in something written or uttered by the university or its faculty.\n\nThose reports were false. Neither Rutgers, nor its English department, nor that department’s chair, Walkowitz, described grammar, “proper grammar,” or the teaching or use of grammar as “racist.” Nor did they imply it was racist or use words to that effect.\n\nThe controversy originated in a June 19 open letter published on the website of Rutgers’ English department and signed by Walkowitz. The lengthy and detailed post outlined the measures being taken by the department in order to “stand with and respond to the Black Lives Matter movement; to create and promote an anti-racist environment in our workplace, our classes, our department, our university, and our communities; and to contribute to the eradication of the violence and systemic inequities facing black, indigenous, and people of color members of our community, to which the #BLM movement and ongoing protests have drawn our attention in pointed and necessary ways.”\n\nIn one of dozens of sections, Walkowitz wrote that the English department’s Graduate Writing Program would be undertaking three initiatives. One of those was “Incorporating ‘critical grammar’ into our pedagogy.” On that, Walkowitz wrote:\n\n“This approach challenges the familiar dogma that writing instruction should limit emphasis on grammar/sentence-level issues so as to not put students from multilingual, non-standard ‘academic’ English backgrounds at a disadvantage. Instead, it encourages students to develop a critical awareness of the variety of choices available to them [with] regard to micro-level issues in order to empower them and equip them to push against biases based on ‘written’ accents.”\n\nNowhere did the letter describe grammar as “racist.” Online posts that placed quotation marks around that word therefore misled readers by presenting it as a direct quotation. Walkowitz’s letter also did not include statements that could fairly or reasonably be summarized as “declaring grammar racist.”\n\nContrary to Leonydus Johnson’s claim in the Washington Free Beacon, the letter also did not “[make] the racist assumption that minorities cannot comprehend traditional English.” Johnson also falsely claimed that Walkowitz’s letter endorsed or articulated “the idea that expecting a student to write in grammatically correct sentences is indicative of racial bias.” It did not do that.\n\nNeither did the English department propose to “alter grammar rules for nonwhite students,” as the Washington Examiner falsely claimed.\n\nIn fact, Walkowitz’s letter explicitly stipulated that the “critical grammar” initiative ran counter to what she called “the familiar dogma that writing instruction should limit emphasis on grammar/sentence-level issues so as to not put students from multilingual, non-standard ‘academic’ English backgrounds at a disadvantage.”\n\nWalkowitz told Hank Kalet, a lecturer in the Communications department at Rutgers and the author of a blog post about the controversy, that the department’s plan would actually result in “more attention to grammar in the aggregate, not less.” She added that, “Our standards remain rigorous and high, and our goal is to help students succeed in academic writing and other writing genres.”\n\nKalet provided a good summary of the error made by those who rushed to claim that Walkowitz’s letter had “declared grammar racist.” Of the key paragraph in the letter, he wrote:\n\nThis passage should be clear to anyone who takes the time to read what is written. The “familiar dogma” here is the problem. It assumes that students from multilingual backgrounds will be harmed by a focus on grammar at the expense of broader writing issues. This dogma can leave students without the strong, sentence-level foundation they need to write well. What Rutgers is proposing — and what the letter clearly says — is a shift; it is not proposing to de-emphasize grammar, but to encourage “critical awareness,” or an understanding of the history and development of English grammar, how it works, and the potential impacts of the choices made in the writing process. Rather than lowering the bar, as the critics claim, the department is raising it.", "lang": "en"}