{"title": "Nei, koronadødstallene er ikke kunstig blåst opp", "subtitle": "En påstand som blir fremmet av amerikanske konspirasjonsteoretikere spres i Norge.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-82415", "url": "https://www.faktisk.no/faktasjekker/Z0q/nei-koronadodstallene-er-ikke-kunstig-blast-opp", "vclaim": "En feilaktig påstand om at bare seks prosent av de amerikanske korona-dødsfallene faktisk skyldes koronavirussykdommen covid-19, spres både internasjonalt og i Norge.\n\nDe som sprer påstanden tror at mange av de som registreres som døde av covid-19 ikke har dødd av korona, men «med» korona. Dette tror de fordi flere døde også har hatt andre sykdommer, noe som vises i koronastatistikken til det amerikanske folkehelseinstituttet Centers for Disease Control and Prevention (CDC).\n\nFlere av dem som sprer påstanden i Norge tror koronaviruspandemien er overdrevet, eller en bløff.\n\nPåstanden ble opprinnelig spredd av blant annet det høyreorienterte amerikanske nettstedet Gateway Pundit. Den fikk for alvor bein å gå på da USAs president Donald Trump retweetet flere versjoner av påstanden. Twitter-meldingene Trump videreformidlet ble fjernet av Twitter fordi de brøt med selskapets retningslinjer mot feilinformasjon om covid-19.\n\nFlere faktasjekkere har gått gjennom påstanden og konkludert med at den er helt feil, blant annet Factcheck.org, AFP Fact Check og Science Feedback.\n\nAt bare seks prosent av de registrerte koronadødsfallene er reelle, bygger på en misforståelse av statistikken fra CDC, og av hvordan koronadødsfall blir registrert.\n\nDe som sprer påstanden mener tall fra CDC underbygger deres syn. Tallene de bruker, viser egentlig til andelen av dem som døde av covid-19 som ikke hadde registrerte, underliggende sykdommer.\n\nPå tidspunktet da påstanden oppstod, var andelen amerikanske koronadødsfall med slike underliggende sykdommer eller tilstander 94 prosent.\n\nDe underliggende sykdommene utløser ikke nødvendigvis årsakskjeden som fører til døden. Personen hadde som regel kunnet leve videre med sine andre sykdommer. Årsaken til at vedkommende døde er derfor covid-19, ikke de underliggende sykdommene.\n\nFor å illustrere at det er covid-19 som er dødsårsaken i disse tilfellene, skriver faktasjekkerne i Science Feedback at det ikke gir mening å si at en person som hadde Alzheimers og døde av covid-19, egentlig døde av den underliggende sykdommen Alzheimers.\n\nMåten koronadødsfall registreres på viser at påstanden om at bare seks prosent av dødsfallene skyldtes covid-19, er feil. All registrering av dødsårsaker bruker begrepene underliggende årsaker og medvirkende årsaker.\n\nDerfor er skjemaet for dødsmeldinger alltid delt inn i to deler: Én del for underliggende årsaker og én del for medvirkende årsaker.\n\nI del 1 registreres en årsakskjede som førte til dødsfallet. Der listes årsakene direkte knyttet til dødsfallet i rekkefølge og med informasjon om forløpet i tid. Dette er de underliggende årsakene, som er hovedårsakene til dødsfallet.\n\nUnderliggende sykdommer registreres ofte i skjemaet for dødsmelding som medvirkende årsak – i del 2 av skjemaet.\n\nWHOs retningslinjer viser et eksempel på hvordan årsakskjeden som førte direkte til et dødsfall kan se ut for en som har dødd av covid-19:\n\nI eksempelet har en person blitt smittet med koronaviruset og utviklet covid-19-sykdom. Dette har så ført til en alvorlig lungebetennelse fra viruset. Denne utløste den svært alvorlige tilstanden akutt lungesviktsyndrom (ARDS), noe som førte til at pasienten ikke overlevde. ARDS er en komplikasjon ved covid-19.\n\nSiden det var covid-19 som utløste forløpet som endte med at pasienten døde, er koronavirussykdommen registrert som hoved-underliggende årsak – nederst i kjeden.\n\nSkal ikke registereres som koronadødsfall\n\nForskning har vist at de som allerede hadde underliggende sykdommer da de ble smittet av koronaviruset har økt risiko for å bli alvorlig syke. Det kan for eksempel være diabetes, demens eller hjertelidelser, som alle svekker motstandsdyktigheten mot koronaviruset.\n\nSlike tilstander blir registrert i del 2 av dødsmeldingen, som viser medvirkende årsaker til dødsfallet.\n\nWHO gjør det også klart i sine retningslinjer at en person som for eksempel dør av hjerteinfarkt uten typiske covid-19-symptomer, ikke skal meldes inn som et dødsfall som er forårsaket av koronaviruset, selv om det finnes en positiv prøve:\n\nDet stemmer altså ikke at alle som dør og er smittet med koronaviruset blir registrert som koronadødsfall.\n\nI Norge blir den feilaktige påstanden om at bare seks prosent av de registrerte korona-dødsfallene er reelle, spredt i flere Facebook-grupper, der den brukes til å underbygge en forestilling om koronaviruspandemien enten er overdrevet eller en form for politisk motivert bløff.\n\nSøk Faktisk.no har gjort i sosiale medier og ved hjelp av analyseverktøyet CrowdTangle, viser at påstanden spres i systemkritiske grupper som «NEI til Globalisme».\n\nI tillegg blir påstanden delt i en gruppe for nordmenn som støtter USAs president Donald Trump og i en norsk gruppe som fremmer QAnon-konspirasjonen. QAnon er en Trump-vennlig konspirasjonsteoretisk bevegelse, som særlig har tilhengere i USA.\n\nIfølge Politifact tror medlemmer av denne bevegelsen på en omfattende konspirasjonsteori som i korte trekk går ut på at verden blir kontrollert av en elite av djeveldyrkende pedofile. De tror også at Trump jobber i det skjulte for å bekjempe denne ondsinnede eliten.\n\nFlere av brukerene som kommenterer innlegg der påstanden blir fremmet er overbevist om at mediene og myndighetene kommer til å legge lokk på det de mener er avslørende tall om koronavirusets dødelighet.\n\n«Dette dreper Covid-narrativet ganske greit. Hvordan skal MSM gripe an en slik nyhet?», skriver en bruker i den norske QAnon-gruppen.\n\nEn annen bruker hevder på sin åpne Facebook-profil at tallene for hvor mange som dør av covid-19 er blåst opp for å kunne begrunne en nedstengning av samfunnet. Personen er aktiv i den samme QAnon-relaterte gruppen, og innlegget har fått flere hundre likerklikk.\n\nIndirekte sår påstanden om at bare seks prosent er reelle koronadødsfall også tvil om de norske dødstallene.\n\nI Norge registreres og meldes koronadødsfall på flere måter. Helsemyndighetene har flere parallelle systemer fordi de har behov for:\n• veldig rask informasjonsdeling for håndtering av den pågående pandemien\n• mer nøyaktig og tregere registrering for å få med alle detaljene til statistikk og forskning\n\nDen raske registreringen skjer ved at kommunen der noen dør med koronasmitte melder inn til Folkehelseinstituttet (FHI) sin smittevernvakt per telefon.\n\nMeldingen tas da med i tallene og informasjonen som brukes til å overvåke smittesituasjonen under koronaviruspandemien i Norge. Dette gjøres i systemet MSIS (Meldingssystem for smittsomme sykdommer).\n\nDet er disse tallene som omtales i mediene som koronarelaterte dødsfall, med FHI som kilde.\n\nFolkehelseinstituttet bruker også Folkeregisteret sammen med databasen over alle som har blitt testet for korona. Om en person blir oppført som død i Folkeregisteret, kan de dermed finne flere som har testet positivt, men som ikke er meldt inn av legene. De som telles med er de som har testet positivt for koronaviruset innen 30 dager før dødsfallet.\n\nDenne rapporteringen tar ikke stilling til årsak, og innebærer derfor at covid-19-assosierte dødsfall omfatter både dødsfall der personen dør av og med covid-19.\n\nDen litt tregere, og da også mer nøyaktige, registreringen av dødsfall relatert til koronaviruset skjer i Dødsårsaksregisteret.\n\nDette gjøres gjennom de vanlige rutinene for registrering av dødsfall i Norge. Da fyller legen ut et skjema (legeerklæring om dødsfall). Dette skjemaet kan fylles ut både på papir og i et elektronisk skjema.\n\nDødsmeldingen til Dødsårsaksregisteret skal ha med en rekke opplysninger om den døde: hvor dødsfallet skjedde, evt. forløp, bakenforliggende og/eller medvirkende årsaker.\n\nInformasjonen som kommer inn til Dødsårsaksregisteret danner grunnlag både for statistikk og forskning.\n\nHvordan opplysningene om dødsfall relatert til koronaviruset skal registreres i det endelige Dødsårsaksregisteret er spesifikt definert av FHI som driver registeret.\n\nDødsårsaksregisteret vil kunne skille mellom de som dør av og med covid-19. Dette fordi det der vil være registrert årsakskjeden, og både underliggende og medvirkende dødsårsaker.\n\nFHI opplyser til Faktisk.no at de planlegger å publisere foreløpig statistikk over dødsårsaker for perioden mars-mai 2020 basert på Dødsårsaksregisteret i løpet av september.", "lang": "no"}