{"title": "Desocupación: trepó a 9,7%” | Discurso de apertura 2020 Alberto Fernández", "subtitle": "Alberto Fernández: “[En el mandato de Mauricio Macri] la desocupación trepó a 9,7%”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-38286", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-en-el-mandato-de-mauricio-macri-la-desocupacion-trepo-a-97/", "vclaim": "\n• None personas que no teniendo ocupación están buscando activamente trabajo llegó al 9,7% en el tercer trimestre de 2019.\n• None Hubo un deterioro de este indicador durante el mandato de Macri, ya que pasó de 8,3% en el tercer trimestre en 2016 a 9,7% en el mismo período de 2019.\n• None La mayor reducción de puestos se dio en el empleo asalariado registrado y en los sectores Industrial manufacturero y Transporte y Comunicaciones.\n\nDurante su primer discurso en la apertura de las sesiones ordinarias del Congreso de la Nación, el presidente de la Nación, Alberto Fernández, dijo que durante el mandato de Mauricio Macri “la desocupación trepó a 9,7%”. ¿Qué muestran los datos?\n\nLa desocupación comprende a las personas que estando en edad y condición de trabajar buscan empleo y no encuentran. Según los últimos datos disponibles del INDEC, efectivamente, la desocupación alcanzó a 9,7% en el tercer trimestre de 2019 y registró un ascenso respecto del mismo trimestre de 2016, cuando el desempleo era de 8,3%.\n\nPara años anteriores no se tienen datos disponibles debido a la intervención del INDEC. Como se explicó en la nota, la información de los años 2007 a 2015 no es confiable. Sólo se tienen datos a partir de 2016. Los datos disponibles confirman que la desocupación aumentó entre 2016 y 2019.\n\nEn este informe del Centro de Investigación y Formación de la República Argentina (CIFRA), ligado con el sector de la CTA que lidera Hugo Yasky, actual diputado nacional por el Frente de Todos, se menciona que la mayor reducción de puestos se dio en el empleo asalariado registrado, es decir trabajadores en relación de dependencia que hacen aportes jubilatorios. El sector más afectado fue la industria manufacturera, seguido por Transporte y Comunicaciones.", "lang": "es"}