{"title": "FACT CHECK: Is Cristiano Ronaldo Turning His Hotels Into Coronavirus Hospitals?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-20T16:49:50.000Z", "vclaim_id": "vclaim-id-48666", "url": "http://checkyourfact.com/2020/03/20/fact-check-cristiano-ronaldo-hotels-coronavirus-hospitals/", "vclaim": "A viral Facebook post claims soccer player Cristiano Ronaldo plans to turn his hotels into hospitals for COVID-19 patients.\n\nThere is no record of Ronaldo announcing the move. Spokespeople from his hotels have denied that the hotels will become coronavirus hospitals.\n\nThe Juventus forward co-owns the Pestana CR7 Hotels with the Pestana Hotel Group, according to The Independent. The brand currently operates in Lisbon and Funchal, two cities in Ronaldo’s home country of Portugal. (RELATED: Did Utah Jazz Player Emmanuel Mudiay Test Positive For Coronavirus?)\n\n“BREAKING NEWS: Cristiano Ronaldo is turning his chain of hotels in Portugal into hospitals to treat those with underlying health conditions who have coronavirus,” claims a March 15 Facebook post. “Their treatment will be FREE as Cristiano Ronaldo will be paying for everything, including salaries of doctors and nurses.”\n\nHowever, the Daily Caller didn’t find any credible media reports of Ronaldo announcing the move, only outlets debunking the claim. There is no mention of such hotel conversions on his verified social media accounts.\n\n“The information is inaccurate,” a Pestana Hotel spokesperson told Agence France-Presse. “We did not receive any indication of this regard.”\n\nThe hotel’s Lisbon branch also told Dutch outlet RTL Nieuws on March 15 that they have no plans to convert into a hospital for coronavirus patients.\n\nRonaldo does not appear to have spoken much about the new coronavirus that has sickened over 254,000 people worldwide. He has only tweeted once about the virus, urging people to follow the recommendations of public health officials.\n\n“It is important we all follow the advice of the WHO (World Health Organization) and the governing bodies on how we handle this current situation,” he tweeted. “Protecting human life must come above any other interests.”\n\nRonaldo and other Juventus players are currently self-quarantining because one of their teammates, Daniele Rugani, tested positive for the new coronavirus, according to a statement from the Italian soccer club. Some 1,020 confirmed cases of COVID-19, the disease caused by the new virus, have been documented in Portugal at the time of publication.\n\nThe claim appears to have originated with Spanish sportscaster Adriano Del Monte, who tweeted on March 14 that Ronaldo was converting his hotels into hospitals. He has since deleted the tweet.", "lang": "en"}