{"title": "Map Of Global Flight Paths Falsely Reported As Spread Of Coronavirus", "subtitle": "The map of air traffic worldwide has been used in international news outlets as the movement of Wuhan residents.", "author": "www.boomlive.in", "date": "2020-02-23T20:20:03+05:30", "vclaim_id": "vclaim-id-32302", "url": "https://www.boomlive.in/world/map-of-global-flight-paths-falsely-reported-as-spread-of-coronavirus-6975", "vclaim": "A map has been published in multiple news articles and social media posts alongside a claim it shows the forecasted global spread of novel coronavirus based on the movements of residents from the Chinese city of Wuhan. The map has been shared in a misleading context; it actually shows a route map of flight paths around the world.\n\nThe map was published here on Twitter on February 12, 2020\n\nThe tweet reads: \"University of Southampton uses big data to draw map showing *where did #Wuhan people flee before lockdown*\n\n\"Researchers estimate these 6 #MILLIONS hv arrived in ~382 countries across Asia, Europe, #US & Australia. #Coronavirus outbreak may happen in next 3 months!\"\n\nBelow is a screenshot of the misleading tweet:\n\nThe map also appeared in a number of news stories citing a new study on the potential spread of the novel coronavirus, including UK-based newspapers Metro and The Sun; Australian newspaper The New Daily; Australian broadcaster 9 News; Australian news site News.com.au; Australian television show Sunrise; and the New Zealand-based newspaper The New Zealand Herald.\n\nThe articles attributed the map to the WorldPop project, a research team at the UK's University of Southampton that focuses on population mapping projects.\n\nThe organisation published a study in January 2020, where it identified cities and provinces within mainland China, as well as cities and countries worldwide, that are at high-risk from the novel coronavirus.\n\nAs of February 18, 2020, almost 1,900 people have died and more than 72,000 people have been infected in China by the novel coronavirus, as reported here by AFP.\n\nThe map was also published in this Facebook post, as well as in tweets here and here with a similar claim.\n\nThe claim is misleading; the map does not show the potential spread of novel coronavirus based on the movements of residents of Wuhan, China, but actually shows flight routes around the world.\n\nALSO READ: Did A Street Disinfection For Coronavirus In China Cause A Rainbow?\n\n\"You are correct, the map simply shows the global air network and the connectivity between countries using this form of travel,\" a University of Southampton spokesperson explained by email to AFP on February 13.\n\n\"I think it was used as a general illustration in a tweet and somehow an incorrect story has spiralled from here.\"\n\nThe map was shared on WorldPop's Twitter account on February 5, as seen here on the Internet Archive, but was taken down, as per this clarification tweet by WorldPop.\n\nThe tweet states: \"Concerns understood - simply intended to be an illustrative picture of the global air network, but we can re-post with a new image.\"\n\nThe misleading map also does not appear in the study, which was last updated on February 5, 2020.\n\nThe misrepresentation of the map was also highlighted by ABC journalist Kevin Nguyen here on Twitter.\n\nALSO READ: Did A Quarantined Australian Couple Have Wine Delivered By A Drone?", "lang": "en"}