{"title": "Kim Jong-un's Ill-health Sparks Rumours: What We Know And Don't Know", "subtitle": "Reports have surfaced claiming that North Korean Supreme Leader Kim Jong-un has died.", "author": "www.boomlive.in", "date": "2020-04-26T20:25:40+05:30", "vclaim_id": "vclaim-id-85680", "url": "https://www.boomlive.in/fact-file/kim-jong-uns-ill-health-sparks-rumours-what-we-know-and-dont-know-7833", "vclaim": "Social media and the internet are ablaze with the rumoured death of North Korean Supreme Leader Kim Jong-un. The 36-year-old dictator of the reclusive nation has been out of the public eye for two weeks leading to speculation that he is either dead or gravely ill.\n\nWhat do we know?\n\nAccording to reports in North Korean state media, Kim Jong-un's last public appearance was on April 11 when he presided over a Politburo meeting of the Workers' Party of Korea's Central Committee. However, his absence from two national holidays over the past two weeks has raised speculations about his health.\n\nKim skipped the birth anniversary celebrations of his grandfather and the founding father of North Korea on April 15. Typically, that would mean a visit to the Kumsusan Palace where Kim Il-Sung's body is embalmed. South Korea's Unification Ministry reported that it was the first time Kim Jong-un did not attend the ceremony since gaining power in 2012. 10 days later, he missed North Korea's Military Foundation Day, another national holiday.\n\nDaily NK, a website that covers North Korea, reported an unnamed source as saying that Kim Jong-un had undergone a cardiovascular procedure at the Kim Man Yoo hospital and was recuperating in a villa outside the capital Pyongyang.\n\nReuters reported that China have sent a delegation which includes medical professionals to advise the North Korean leader. Kim Jong-un is reportedly obese and a heavy smoker with a family history of cardiovascular issues giving credibility to reports of his surgery.\n\nOn 25th April, 38North, a monitoring project, released a report which stated that a special train belonging to Kim Jong-un was spotted on satellite images in the North Korean resort town of Wonsan. Though the train belongs to the leader, agencies cannot confirm if Kim Jong-un himself is in Wonsan. However, a South Korean official told the Washington Post that they believe Kim Jong-un has been in Wonsan this week.\n\nWhat are US and South Korean intelligence agencies saying?\n\nWhile media in the US and Japan have been playing up Kim Jong-un's health issues, the US and South Korean government agencies have downplayed the reports. The US National Security Adviser Robert O'Brien said in a televised interview that the US is closely monitoring reports on Kim Jong-un.\n\nUS Secretary of State Mike Pompeo and other high-ranking officials have also said that they are closely monitoring the proceedings in North Korea but have refused to divulge any more information.\n\nThe South Korean presidential office said in a statement that no suspicious activities had been reported in North Korea and also stated that they couldn't confirm reports on Kim Jong-un's health. A South Korean official also downplayed the reports to the Yonhap news agency.\n\nOn 23rd April, US President Donald Trump downplayed the reports but did not confirm if he has been in touch with North Korean officials.\n\nA Japanese magazine cited an unnamed Chinese medical professional who claimed that Kim Jong-un is in a vegetative state after botched heart surgery. According to the report, Kim Jong-un collapsed and was taken to a hospital. An emergency cardiac stent surgery was performed but it was botched by the surgeon whose hands were reportedly trembling due to nervousness reducing Kim to a \"vegetable\".\n\nALSO READ: Confused About MHA's Notification About Reopening Of Shops? Read This\n\nVarious media outlets are citing a screenshot of a Weibo post of Shijian Xingzou who claims to be the vice director of Hong Kong Satellite Television. The post states that Kim Jong-un has died according to a \"very solid source.\"\n\nIs there precedence for Kim Jong-un's absence from the spotlight?\n\nYes. In 2014, Kim Jong-un vanished from the spotlight for close to six weeks. Speculation arose around his health and also a rumoured coup. He resurfaced next when North Korean media reported him inspecting a newly-built housing complex in the capital. Kim Jong-un was seen walking with a limp and using a cane for support after undergoing surgery on his left ankle.\n\nIs there a successor in place post Kim Jong-un?\n\nWhile Kim Jong-il named Kim Jong-un as his successor before his death, Kim Jong-un has not done the same. The most obvious choice would be his sister Kim Yo Jong who has been one of her brother's closest aides since his rise to power. She was by his side during North Korea's summits with Xi Jinping and Donald Trump. She was also the first member of the ruling family to visit Seoul. However, many experts feel that Kim Yo Jong would find it difficult to rule a country which is deeply patriarchal and led almost entirely by old men. \n\n\n\nKim Jong-un has an older brother Kim Jong-chol but the latter was passed over by their father for consideration. Kim Jong-chol is reportedly a reserved person and is more interested in music than politics. Another possibility could see senior North Korean officials lead the country in a transitional phase until Kim Jong-un's children are old enough to take over.", "lang": "en"}