{"title": "Presidente da Guiné-Bissau anunciou que Portugal será \"em breve a porta de entrada para a Europa\"?", "subtitle": "Página do \"MAL - Movimento Armilar Lusitano\" na rede social Facebook incita a assinar uma petição pública que visa o \"impedimento de tomada de posse da impatriota Joacine Katar Moreira\", salientando que \"o próprio presidente da Guiné-Bissau anunciou há pouco tempo que Portugal seria em breve a porta de entrada para a Europa\". No final da mensagem alerta-se: \"Será que Portugal irá resistir a mais quatro anos?\"", "author": "poligrafo.sapo.pt", "date": "2019-10-13T02:00:58+01:00", "vclaim_id": "vclaim-id-35693", "url": "https://poligrafo.sapo.pt/fact-check/presidente-da-guine-bissau-anunciou-que-portugal-sera-em-breve-a-porta-de-entrada-para-a-europa", "vclaim": "\"O próprio presidente da Guiné-Bissau anunciou há pouco tempo que Portugal seria em breve a porta de entrada para a Europa. Está à vista de todos! Acorda Portugal! Será que Portugal irá resistir a mais quatro anos?\" Este é o conteúdo da mensagem de uma recente publicação na página do \"MAL - Movimento Armilar Lusitano\" na rede social Facebook.\n\nA publicação em causa incentiva a assinar a petição pública visando o \"impedimento de tomada de posse da impatriota Joacine Katar Moreira\", a recém-eleita deputada à Assembleia da República pelo partido Livre que tem sido algo de uma guerra de desinformação odiosa nas redes sociais.\n\nNa referida petição pública - que já tem mais de 20 mil signatários - acusa-se Joacine Katar Moreira de \"comportamento anti-patriótico\" e violação da Constituição da República Portuguesa por ter sido empunhada uma bandeira da Guiné-Bissau (por outra pessoa) enquanto celebrava a sua eleição para a Assembleia da República.\n\nÉ verdade que o presidente da Guiné-Bissau anunciou que Portugal será \"em breve a porta de entrada para a Europa\"?\n\nNão, não encontramos qualquer registo de que José Mário Vaz, atual presidente da República da Guiné-Bissau, tenha proferido tal afirmação ou sequer algo que aponte nesse sentido.\n\nDe facto, quem proferiu essa afirmação recentemente, no dia 3 de julho de 2019, foi o presidente da República de Moçambique, Filipe Nyusi, na sessão de abertura do Fórum Económico Parcerias para o Desenvolvimento que se realizou em Lisboa.\n\n\"Queremos que Portugal seja a porta de entrada de Moçambique para o mercado europeu. Já é, mas é preciso consolidar para que seja para toda a África\", declarou então Filipe Nyusi.\n\nOu seja, ao contrário do que sugere a publicação do MAL, esta declaração de Filipe Nyusi (erradamente atribuída a José Mário Vaz) nem sequer aponta para uma \"porta de entrada\" de imigração, mas sim uma \"porta de entrada\" ao nível económico, direcionada para as empresas e visando o mercado europeu.\n\n\"Não há política nem economia sem uma classe empresarial robusta e empenhada, a delegação que trouxe de empresários foi a maior de todos os tempos, são cerca de 70 empresários\", disse o presidente moçambicano, na mesmo intervenção em que defendeu que apesar de a diplomacia entre os dois países ser excelente, \"ninguém come diplomacia\", sendo por isso necessário \"alimentar a diplomacia com o crescimento das economias\" e mais negócios para melhorar a qualidade de vida dos povos dos dois países.\n\nEm suma, a publicação em análise propaga uma falsidade, enganando os leitores no sentido de incitar a assinar uma petição pública contra a tomada de posse de Joacine Katar Moreira, nascida na Guiné-Bissau mas residente em Portugal desde os oito anos de idade e detentora de nacionalidade portuguesa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}