{"title": "« Noyade sèche » : ce que signifie ou non cette expression anxiogène", "subtitle": "Des messages alarmistes mettent maladroitement en garde contre des risques d’asphyxie « jusqu’à soixante-douze heures après une baignade », mélangeant le vrai et le faux.", "author": "www.lemonde.fr", "date": "2019-07-05T14:22:47+00:00", "vclaim_id": "vclaim-id-41452", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/07/05/noyade-seche-ce-que-signifie-ou-non-cette-expression-anxiogene_5485877_4355770.html", "vclaim": "Existe-t-il un risque de voir un enfant mourir noyé « jusqu’à soixante-douze heures après » une baignade ? C’est ce que laissent entendre des publications alarmistes sur les réseaux sociaux, qui qualifient ce phénomène de « noyade sèche ». Mais ces messages jouent plus sur les peurs des parents qu’elles ne leur donnent des clés pour protéger leurs enfants.\n\nCe que dit la rumeur\n\n« Info à faire passer ! », clame un message d’alerte sur les risques de « noyade sèche » publié sur le 1er juillet sur la page Facebook « La mère coupable ». L’image qui accompagne ce message prétend apprendre aux parents à « reconnaître les symptômes ». Elle a été partagée plus de 20 000 fois par des parents inquiets à l’approche des vacances.\n\nOn trouve également toute une série d’articles en ligne sur le phénomène, comme sur le site laviefacile-enfant.com, pour alerter les parents sur ce « phénomène peu connu ».\n\n1. Une expression écartée par les spécialistes\n\nEn 2005, l’Organisation mondiale de la santé (OMS) a défini la noyade comme « une insuffisance respiratoire résultant de la submersion ou de l’immersion en milieu liquide ». Il a en revanche été décidé de ne plus employer « les expressions noyade mouillée, sèche, active, passive, silencieuse ou secondaire ». Si l’expression « noyade sèche » est régulièrement mise en avant dans des médias ou sur les réseaux sociaux, les spécialistes préfèrent donc ne pas – ou ne plus – l’employer.\n\nL’image qui a largement circulé ces derniers jours avait, au départ, été diffusée sur la page Facebook « Mon coach de natation », en juin 2017. L’administrateur de la page, que nous avons contacté, reconnaît aujourd’hui que son message posait problème, car il était « assez alarmant et contenait une erreur de terminologie ». Interpellé à plusieurs reprises sur cette question, il avait précisé les choses dans une vidéo publiée en 2018.\n\n2. Un phénomène réel, mais qui arrive après une « vraie » noyade\n\nContrairement à ce que décrivent tous ces messages d’alerte, on ne meurt pas dans son lit trois jours après une baignade de manière inattendue. Si les spécialistes proscrivent les expressions comme « noyade sèche », c’est qu’un tel risque n’intervient en réalité que lorsqu’il y a eu une « vraie » noyade au préalable – pas forcément mortelle ou avec perte de connaissance.\n\nCes complications n’apparaissent jamais d’un coup, hors de tout contexte : « Cela, ça n’existe pas », tranche Pierre Michelet, chef du service des urgences de l’hôpital de la Timone à Marseille. Car, pour qu’il y ait noyade, il faut qu’il y ait de l’eau dans les poumons. « Ce dont on parle, ce sont souvent des enfants qui boivent la tasse, probablement beaucoup, et puis qui sont essoufflés, toussent, ont les lèvres bleues », poursuit-il.\n\nLe problème, selon ce spécialiste reconnu des noyades, est que cette situation peut être mise sur le dos d’un coup de fatigue ou d’un coup de froid par les parents, qui risquent dès lors de ne pas s’alarmer… jusqu’à ce que la situation n’empire. « Ce que j’essaie de dire, c’est qu’il faut réagir si vous voyez que votre enfant ne revient pas dans son état normal au bout de quelques minutes », explique le Pr Michelet.\n\n« Si vous avez un doute sur l’état de votre enfant, montrez-le à un maître-nageur ou à un secouriste, ou appelez les secours s’il n’y en a pas. »\n\nToujours selon Pierre Michelet, il est d’autant plus important de savoir réagir après une noyade que « prise à temps, avant l’arrêt cardiaque, l’évolution de l’état de l’enfant est souvent très bonne ».\n\n3. C’est avant tout du risque de noyade dont il faut se méfier\n\nL’autre problème que posent les publications qui ont circulé sur les réseaux sociaux, c’est qu’elles détournent l’attention du principal danger : les noyades tout court : 1 649 accidents de noyade ont ainsi été recensés par Santé publique France au cours de l’été 2018 (du 1er juin au 30 septembre), dont près d’un tiers concernait des moins de 6 ans ; 406 ont été suivies de décès.\n\nBeaucoup d’accidents ont lieu en mer (44 % en 2018), mais pas seulement : les baignades en lac, en rivière ou en piscine sont également à l’origine de dizaines de noyades chaque année. Les piscines privées familiales représentent à elles seules 19 % des accidents, et la grande majorité des décès d’enfants de moins de 6 ans (25 sur 34). La loi impose aux propriétaires de piscines privées la mise en place d’un dispositif de sécurité (barrières, abris de piscine, couvertures, alarmes…), mais cela ne suffit pas : la première cause de noyade chez les enfants dans ce contexte est un défaut de surveillance, pendant une baignade.\n\nPlus généralement, Santé publique France recommande que les adultes se baignent en même temps que les enfants et que l’un d’entre eux soit responsable de leur surveillance (ses conseils sont compilés dans ce document). De quoi prévenir les principaux risques liés aux baignades, sans s’alarmer de manière excessive.", "lang": "fr"}