{"title": "Analysis | The White House’s claim that ‘sanctuary’ cities are violating the law", "subtitle": "We dig into details about sanctuary cities that aren't clearly described in the White House's statement.", "author": "www.washingtonpost.com", "date": "2017-04-28T07:00:06Z", "vclaim_id": "vclaim-id-1912", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/04/28/the-white-houses-claim-that-sanctuary-cities-are-violating-the-law/?utm_term=.1cbd9ee6b24f", "vclaim": "The debate over “sanctuary” policies gets confusing for one simple reason: There’s no official definition for “sanctuary” in immigration policy or law. In general, it refers to rules restricting state and local governments from alerting federal authorities about people who may be in the country illegally. (For more, check out our explainer and this graphic.)\n\nFor example, say you’re an employee of a city government and you found out someone who applied for benefits was an undocumented immigrant. If you want to report that person’s immigration status to Immigration and Customs Enforcement (ICE), the government cannot forbid you from doing so without violating Section 1373. But the federal government also could not force the city government to report that person’s information to ICE. (The District of Columbia would be an exception because it is controlled by the federal government.)\n\nThis is one interpretation of the term “sanctuary.” Another involves “immigration detainers.” These are the cities that fit the description in the next part of the White House statement: “Sanctuary cities, like San Francisco, block their jails from turning over criminal aliens to federal authorities for deportation.” But Section 1373 does not explicitly address immigration detainers, and that’s not clear in the White House statement.\n\nIf they comply, they notify ICE and hold noncitizens, typically for up to 48 hours, beyond the time they otherwise would have been released. During that time, ICE can take custody and figure out whether the person should be deported. If ICE doesn’t take action, the local or state agency is required to release them.\n\n“Sanctuary” is commonly used to describe jurisdictions that decline to do this, whether out of fear it might silence victims or potential witnesses, or because they don’t have enough resources to cooperate. But some do cooperate with ICE in certain cases, such as when ICE obtained a warrant, or for offenders deemed to be a public safety threat.\n\nThese jurisdictions did not have explicit policies limiting communication with the federal government on immigration and citizenship, so they were not in clear violation of Section 1373. Still, the inspector general raised concerns that some local policies on detainer requests affected communication between the governments and ICE, and therefore were “inconsistent with at least the intent of Section 1373.”\n\nThe bottom line: The White House claims in broad terms that sanctuary cities are violating the law under Section 1373, but the law narrowly applies to an unknown number of jurisdictions. The White House lumps together cities that violate Section 1373 and cities that “block their jails from turning over criminal aliens to federal authorities for deportation” (i.e., decline detainer requests), even though Section 1373 does not clearly apply to the latter.\n\nThis discrepancy is one of the main issues under litigation. The judge halted the executive order upon finding that the administration may use it as “a weapon” against any city it deems a sanctuary city, without actually defining what “sanctuary” means. When reached for comment, the White House referred us to the Department of Justice, which said it could not comment on ongoing litigation but pointed to the government’s argument in its legal brief, which we embedded at the bottom of this post.\n\n[Update: On May 22, 2017, Attorney General Jeff Sessions issued a memo that defined sanctuary jurisdictions as ones that “willfully refuse to comply with\" Section 1373. However, Sessions also warned that the Department of Justice may seek to “tailor\" grants, or to impose additional immigration enforcement conditions on jurisdictions receiving federal grant funds. That means the Justice Department could try to tie grant requirements or the definition of “sanctuary\" to whether local jurisdictions comply with immigration detainers.]\n\nThis issue gets confusing because it has to do with a technical, legal issues over a term — “sanctuary” — that has no technical or legal definition. In the absence of an official definition, the White House is adopting a broad interpretation of the term and whether the cities are violating the specific section of the U.S. Code.\n\nBut there is a difference between cities that clearly limit information-sharing on immigration and citizenship with the federal government (which Section 1373 is about) and cities that do not comply with immigration detainers (which Section 1373 is not about). The White House lumps both types of cities into one statement, obfuscating what’s really going on. We award Two Pinocchios for the lack of context.", "lang": "en"}