{"title": "Housing Societies In Mumbai, Delhi Behaving Like Dictators: Experts", "subtitle": "In the absence of guidelines, housing societies and RWAs in Mumbai and Delhi are denying free movement of residents and visitors.", "author": "www.boomlive.in", "date": "2020-06-16T16:06:19+05:30", "vclaim_id": "vclaim-id-76522", "url": "https://www.boomlive.in/fact-file/housing-societies-in-mumbai-delhi-behaving-like-dictators-experts-8500", "vclaim": "Housing societies in Mumbai have started behaving like dictators even after lifting of restrictions by the Maharashtra state government, said Ramesh Prabhu, Chairperson of Maharashtra Societies Welfare Association (MSWA) in an interview to BOOM. Prabhu said that housing societies are using the pretext of lack of clear guidelines to flout the laws and denying access to residents and visitors.\n\n\"I am very upset to say that housing societies have started behaving like dictators. Housing societies are there to manage and maintain the common areas, take care of parking and manage entry gates and security,\" Prabhu said.\n\nAfter implementing a nation-wide lockdown in a bid to control the spread of COVID-19, the Union Government announced the lifting of lockdowns across the country in a phased manner from June 6. This was followed by many states resuming public transport services as well as allowing offices to open with some restrictions.\n\n\"Once the lockdown has been opened up, Mission Begin Again, it was expected that housing societies would allow an easy entry of visitors, house helps, carpenters, civil contractors and shifting of tenants after following all precautionary measures. But instead of doing all this, now they are saying that the registrar has not given them a proper order of lifting his order and the government has also not provided any clarity. This kind of dictatorial behaviour cannot be allowed by housing societies and it is unfortunate. We have reached out to the government and the MCGM and hope that we get some clarity,\" Prabhu added.\n\n\n\nAccording to Atul Goyal, President, United Residents Joint Action (URJA), the situation is not that different in Delhi. In the absence of official guidelines, many RWAs and housing societies in Delhi have taken the law in their own hands, said Goyal. Several paramedical staff were prevented entry into their own homes in Delhi by housing welfare association officials.\n\n\"The position of RWAs in Delhi is that they are scared of the relaxations given by the government as well as apprehensive about saving their own lives. Delhi's RWAs have always been proactive in matters of governance. Since the lockdown was implemented, we have been demanding neighbourhood data or ward-level data from the government so that we can be aware of what is happening in my neighbourhood,\" Goyal said.\n\nBarring entry to housing societies or a housing colony is not only illegal but also a criminal offence according to Prabhu. Prabhu likened it to denying citizens access to public highways.\n\n\"Fundamentally as per the Indian Constitution, nobody can stop access to anybody's house. At the entry gate, societies can regulate the entry and take whatever precautionary measures that they want. However, stopping somebody at the entry point becomes a criminal offence,\" he said.\n\nBoth Prabhu and Goyal agree that one of the ways in tackling this issue is for government and municipal authorities to issue RWAs and housing societies with guidelines. The MSWA has written to the government as well as the Municipal Corporation of Greater Mumbai to issue guidelines to societies for Mission Begin Again.\n\n\"The major challenge is making people understand the various regulations that are going to come up in due course of time. Because of the pressure of the lockdown, there is unrest among the people. Egos have started clashing and rifts have started forming. In every building, one or two matters are being taken to the police,\" Prabhu said.\n\nGoyal concurred. \"We are asking the government to issue guidelines for the RWAs. Community leaders must get clear guidelines and a clear set of rules from the government how to behave under the pandemic. That will help in preventing ego clashes in societies,\" he said.\n\nCatch the full interview on YouTube or watch the interview here.", "lang": "en"}