{"title": "Experten über falsches Freud-Zitat: widerspricht seinen Positionen", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Netz wird Sigmund Freud ein falsches Zitat über Kindererziehung zugeordnet. Der österreichische Psychoanalytiker soll geschrieben haben: «Kinder, die sexuell stimuliert werden, sind nicht mehr ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-28040", "url": "https://www.presseportal.de/pm/133833/4453871", "vclaim": "Im Netz wird Sigmund Freud ein falsches Zitat über Kindererziehung zugeordnet. Der österreichische Psychoanalytiker soll geschrieben haben: «Kinder, die sexuell stimuliert werden, sind nicht mehr erziehungsfähig. Die Zerstörung der Scham bewirkt eine Enthemmung auf allen anderen Gebieten, eine Brutalität und Missachtung der Persönlichkeit der Mitmenschen.» Die Sätze werden in dieser oder ähnlicher Form häufig auf Internetseiten verbreitet, die eine angebliche Frühsexualisierung in der Schule kritisieren.\n\nBEWERTUNG: Es gibt keinen Nachweis im Werk Freuds, dass diese Sätze von ihm stammen. Freud-Experten halten das Zitat für unecht - gerade weil es seinen Positionen bei diesem Thema widerspricht.\n\nFAKTEN: Mehrere Seiten im Internet geben als Quelle für das angebliche Freud-Zitat etwa «Gesamtwerke Bd. 5, S. 159» an (http://dpaq.de/YJxCQ). Es gibt allerdings keine Gesamtwerke, sondern nur «Gesammelte Werke» des Psychoanalytikers (http://dpaq.de/lfdzi). Die betreffenden Sätze finden sich in den 17 Bänden jedoch nicht, wie eine Abfrage der Wörter «Scham», «stimuliert», «erziehungsfähig» oder «Brutalität» ergibt.\n\nDie Deutsche Presse-Agentur hat von zwei Vorstandsmitgliedern der Wiener Sigmund Freud Gesellschaft (http://dpaq.de/U1lTJ) die Einschätzung erhalten, dass eine solche Aussage nicht mit den Positionen Freuds übereinstimmt:\n\nDer Leiter der Klinik für Psychoanalyse und Psychotherapie an der Universität Wien, Professor Stephan Doering, nimmt an, dass die «falsch beziehungsweise nicht korrekt zitierten» Sätze möglicherweise auf einen Text mit dem Titel «Zur sexuellen Aufklärung der Kinder (Offener Brief an Dr. M. Fürst)» von 1907 Bezug nehmen (http://dpaq.de/CxGgq). «Dieses Werk allerdings bricht eine Lanze FÜR eine sexuelle Aufklärung der Kinder, nicht dagegen», schreibt Doering.\n\nEr könne sich «kaum vorstellen», dass das vermeintliche Zitat tatsächlich von Freud stammt. Dieser habe unter «sexueller Stimulierung» nicht etwa Sexualkundeunterricht im Sinn gehabt, sondern sexuellen Missbrauch. «Freud war anfangs davon ausgegangen, dass ein sexueller Missbrauch die Ursache der Neurosen sei, eine Position, die er später teilweise revidiert hat», so Doering.\n\nAuch der Wiener Psychoanalytiker Fritz Lackinger ist sich «ziemlich sicher», dass nicht Freud diese Sätze geschrieben hat. Er merkt an, dass dieses Zitat weder in der «Sigmund-Freud-Gesamtausgabe», die alle Erstausgaben seiner Schriften versammelt, noch in der «Studienausgabe» oder der englisch-sprachigen «The Standard Edition of the Complete Psychological Works of Sigmund Freud» zu finden ist.\n\nDer Wissenschaftler verweist auf das hessische Lehrer-Handbuch «Anleitung zur Handhabung der Rahmenrichtlinien für Sexualkunde in Hessen» von 1968. Darin berufe sich der Erziehungswissenschaftler Hans-Jochen Gamm ohne Quellenangabe auf Freud. «Die Wortwahl des angegebenen Zitats stammt aber (meines Erachtens) von ihm selbst», so Lackinger. Freud vertrete die Ansicht, dass die sexuelle Neugier von Kindern anerkannt und wahrgenommen werden solle.\n\nKORREKTUR: In einer früheren Version dieses Textes war das Pronomen im Absatz BEWERTUNG falsch. Richtig muss es heißen: «es (das Zitat) ... widerspricht» statt «sie (die Sätze) ... widersprechen».", "lang": "de"}