{"title": "Fact Checking the Government’s claims on Auctions & Clearances", "subtitle": "An infographic titled ‘cronyism out, cleanliness in’ is one of the many on the Government’s 48-month achievement portal. This info-graph makes four claims about the efforts of the government to end corruption. Here is a Fact Check of the Government’s claims on Auctions & Clearances", "author": "factly.in", "date": "2018-10-05T00:16:59+00:00", "vclaim_id": "vclaim-id-25857", "url": "https://factly.in/fact-checking-the-governments-claims-on-auctions-clearances/", "vclaim": "An infographic titled ‘cronyism out, cleanliness in’ is one of the many on the Government’s 48-month achievement portal. This one has four claims about the efforts of the government to end corruption. Here is a fact check of these claims.\n\nClaim 1: Clean Auctions for Coal Blocks\n\n The first claim in the infographic is that the government ensured clean auctions of coal blocks and telecom spectrum and set a new benchmark. While this claim is extremely subjective, it is possible to explore the possible reasons behind the claim. In respect of coal mines, the allocations were made under the provisions of the Coal Mines (special provisions) act, 2015 and the Mines and Minerals (development and regulation) act, 1957. These allocations are made through auction to public and private sector companies and through allotment to public sector companies.\n\nAccording to an answer given in Lok Sabha by the government, 19 coal blocks have been allocated through allotment route to central/state government companies. The answer further points out that in 2014, e-auctions were conducted, applications were required to be submitted online and security audits have been conducted. It is said that ‘It was one of the most transparent auctions where bids were placed on an electronic platform accessible to everyone with an internet connection.’\n\nIn another answer given by the government in the Lok Sabha, details about the telecom spectrum auction were provided. The government also assured that all major telecom service providers were a part of the auction process. It has to be noted that this is not the first time that the telecom spectrum is auctioned. Spectrum was auctioned even as far as back in 2001.\n\nIn terms on setting a bench mark, however, it is a subjective claim and hence cannot be verified.\n\nClaim 2: Online application mandatory for all Clearances\n\n The second claim is that online application is made mandatory for all clearances. Assuming that this means environmental & forest clearances, the government in an answer provided in the Rajya Sabha mentioned that proposals are now processed through online system. In another answer provided in the Rajya Sabha, the government mentioned that all project proponents have been mandated to make online submission of applications for Terms of Reference (TOR) and Environmental Clearance (EC) from 4th July 2014.\n\nClaim 3: Abolition of interviews for Non-Gazetted Posts\n\n The third claim is that the government has abolished interviews for non-gazetted posts, ensuring that meritorious candidates win. The central government has dispensed with the interview for all group C and non-gazetted posts of group B category in the central government. An office memorandum to that effect was issued in October 2015.\n\nClaim 4: Time taken for environmental approvals has reduced\n\n The final claim in the infographic is that the time taken for environmental approvals has been brought down to 180 days from 600 days. The Ministry of Environment, Forest and Climate Change has rolled out a portal named as Online Submission and Monitoring of Environmental, Forest and Wildlife Clearances (a single window approval system) in July 2014. The government in an answer to the Lok Sabha also mentioned about certain steps to reduce the time for issuing clearances.\n\nDirections were issued by the Central Pollution Control Board (CPCB) under Section 18(1)(b) of the Water (Prevention & Control of Pollution) , Act, 1974 to all SPCBs/PCCs to maintain uniformity in categorization of industries as red, green and orange as per list finalized by CPCB, which identified 85 types of industrial sectors as ‘Red’, 73 industrial sectors as ‘Orange’ and 86 sectors as ‘Green’. According to the final Document on Revised Classification of Industrial Sectors, 2016, this classification has been changed to 60 industrial sectors as red, 83 industrial sectors as orange and, 63 industrial sectors as green and 36 industrial sectors as white. This is a significant change because the sectors that fall under the category of white are considered to be practically nonpolluting and such industries need not obtain consent to Operate. Intimation to concerned State Pollution Control Board (SPCB) would suffice.\n\nThe government has given details regarding the time taken for environmental clearances in the Lok Sabha. According to the data shared, the average time period for environmental clearances has come down from 600 days (prior to 2014) to 177 days during 2017 & 140 days in 2018. The live statistics regarding approvals can be found on the official website. It also provides details about the timeline of approvals for each of the project proposals.\n\nThe annual report of the Ministry of Environment mentions number of the clearances granted each year. It is interesting to note that the number of approvals hasn’t increased significantly despite a reduction in the time taken. It could also be because of the inclusion of certain type of industries in the white category and changes to the process.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here.", "lang": "en"}