{"title": "Turkish Islamist Party’s Twisted Review of the Istanbul Convention", "subtitle": "45 countries and the EU signed the EU Convention on protecting women against violence, and 34 of them ratified it. None have withdrawn from it, but Turkey and Poland are considering doing so.", "author": "www.polygraph.info", "date": "August 27, 2020", "vclaim_id": "vclaim-id-61959", "url": "https://www.polygraph.info/a/istanbul-convention-turkey-fact-check/30805958.html", "vclaim": "On Aug. 17, the influential conservative Islamic Yeni Refah Partisi (New Welfare Party also called Re-Welfare Party) filed a lawsuit against Aylin Nazliaka, chair of the women’s branch of the opposition Republican People’s Party, in Istanbul, Turkey.\n\nNazliaka had criticized the Turkish government plans to withdraw from the Council of Europe treaty that protects women from violence.\n\nIn response, Yeni Refah Partisi accused her of slander and “inciting public enmity and hatred.”\n\nNazliaka said the only men “troubled” by the treaty are “the men who inflict violence on their spouses, partners or female strangers, the men who massacre, harass and rape women.”\n\nYeni Refah Partisi members simultaneously submitted some 50 separate but similar criminal complaints with a “joint text” against Nazliaka to the Istanbul Chief Public Prosecutor’s Office.\n\nSpeaking to reporters outside the Istanbul Court of Justice, Refah Partisi Vice Chair Mahmut Gul said that the EU treaty “entirely rejected the essential values forming the societies” and adopted an alternative concept of gender, different from the “natural disposition between men and women.”\n\n\"[T]he countries belonging to the Western culture do not sign the convention for moral reasons and those who signed it keep on withdrawing from it,\" Gul claimed.\n\nThe Council of Europe Convention on preventing and combating violence against women and domestic violence legally binds its signatories to the treaty’s standards on preventing, protecting against and prosecuting gender-based violence.\n\nThe treaty is also known as the Istanbul Convention because it was opened up for signatures in Istanbul in 2011.\n\nTurkey was the first country to sign and ratify the Istanbul Convention in 2012. Forty-five countries and the European Union have signed, and thirty-four have ratified it. None of the signatory countries have withdrawn from the Istanbul Convention.\n\nGul had not explained, which countries he identifies as “belonging to Western culture,” but Germany, Italy and France, among others, have signed and ratified the treaty.\n\nThe United Kingdom signed the Istanbul Convention in 2012 and declared its commitment to ratifying it, announcing a “95-actions cross-government strategy\" to complete the administrative and legislation reforms, including in Scotland, Ireland and Wales, that would enable the country to ratify the convention.\n\nOne of the key elements of the Istanbul Convention is its Article 44, which requires the ratifying states to use their national law to prosecute crimes committed abroad by their citizens or residents - i.e., “extraterritorial jurisdiction.”\n\nIn July 2019, the U.K. introduced a Domestic Abuse Bill in Parliament, which included the “necessary legislative measures on extraterritorial jurisdiction for England and Wales, Scotland and Northern Ireland required by Article 44.”\n\nIn its 2019 progress report, the U.K. said that “of 95 actions, 54 have been completed, 29 are on track to be delivered, and 12 remain a work in progress, due to be delivered by 2020.”\n\nIn Turkey, Poland and Hungary, far-right and conservative political and religious groups have criticized the treaty, claiming it contradicts cultural values, undermines traditions, contributes to increased divorce rates and promotes homosexuality.\n\nIn July, Poland’s government announced plans to start the procedure for withdrawing from the convention.\n\nHungary signed the Istanbul Convention in 2014. The country’s president, Victor Orban, and his ruling Fidesz party have attacked the convention on the grounds that it promotes “destructive gender ideologies” and “illegal immigration.” In May, the Hungarian parliament rejected the treaty's ratification.\n\nTurkish President Recep Tayyip Erdogan ordered the text of the Istanbul Convention be examined to determine whether it is inconsistent with traditional values. He also asked Turkey’s parliament to draft culturally appropriate legislation to replace the EU treaty.\n\nIn a study published by the Oxford University, Clara Rigoni wrote that the reference to “culture and traditions” is commonly used to justify crimes against the most vulnerable members of society, including honor killings, female genital mutilation, forced marriages, and domestic violence.\n\nRigoni stated: “Great importance in this sense is to be given to the Council of Europe convention... It seems clear from the text that no room should be left for the appreciation of cultural practices with a decriminalizing or mitigating purpose.”\n\nThe Istanbul Convention forbids the legal systems in signatory nations to decriminalize violence against women out of “prejudices, customs, traditions and other practices which are based on the idea of the inferiority of women or on stereotyped roles for women and men.” It also requires signatory nations to “ensure that culture, custom, religion, tradition or so-called ‘honor’ shall not be considered as justification for any acts of violence covered by the scope of this Convention” (Istanbul Convention, Article 12).\n\nTurkey is notorious for \"femicide\" - the killing of women or girls.\n\nIn 2018, 440 pairs of high heels were placed on the façade of a building in Istanbul. The installation, a project of Turkish artist Vahit Tuna, was a memorial to 440 women murdered by their partners or family members that year alone.\n\nAccording to Anit Sayac, a digital database that records the names of female victims of gender-based violence in Turkey, the number of female victims has increased yearly, from 69 in 2008, when the database was launched, to 417 in 2019 and 245 in the seven months of 2020.\n\nWomen in Turkey have protested the government’s plans to withdraw from the Istanbul Convention, staging demonstrations and posting black-and-white photographs of themselves on social media.", "lang": "en"}