{"title": "Fact Check: Viral WhatsApp Claiming Muslim Owned Restaurants Spitting In Food To Spread Novel Coronavirus Are Old", "subtitle": "The Logical Indian Fact Check team investigated the claim that Muslim owned restaurants are spitting in food to spread Coronavirus.", "author": "thelogicalindian.com", "date": "2020-04-04T17:26:40+05:30", "vclaim_id": "vclaim-id-71379", "url": "https://thelogicalindian.com/fact-check/muslim-spit-restaurant-covid-19-coronavirus-20457", "vclaim": "A video of a restaurant worker blowing air into a paper bag is viral on social media.\n\nA Whatsapp message along with the clip reads, \"Many Muslims who own restaurants like the Empire, Imperial, paramount, Beijing bites, Hyderabadi Biryani House, Bawarchi biryani, etc employ Muslim cooks who are brainwashed by ppl who attended d Tablighi congregation in Delhi.\n\n\"They spit in d food that v order to infect us with covid19. A lot of them also work for online food delivery agencies like Swiggy, dunzo, etc. pls stop ordering food from d above-mentioned restaurants & online delivery from any restaurants at least for another couple of months\".\n\n\n\nOne of our community members sent that video and asked us to verify its authenticity.\n\nOn March 20, a Facebook page \"India against Urban Naxals\"(1.2 Million Followers) posted the same video, The accompanying message reads, \"Corona Virus, This is dangerous\". The post has over 10,000 shares and 340,000 Views. Including several shared posts making misleading claims.\n\nAfter breaking the video into multiple frames using the digital verification tool InVid, we performed a Google reverse image search of multiple keyframes and found that the video is as old as of April 2019.\n\nWe located the video on a Chinese website where the same video was shared 11 months ago.\n\nIn view of the coronavirus pandemic, we found that the video has recently started circulating in many countries.\n\nOn March 19, 2020, Singapore food agency(SFA)-a statutory board responsible for the supply of safe food, following an investigation stated that video was from 2019.\n\nA story in the Gulf News of March 22, 2020, reported that the Abu Dhabi public prosecutor's office confirmed that the viral online video of a worker blowing into a plastic bag that contains food was not shot in the UAE.\n\nWe could not find the exact origins of the video, however, we were able to ascertain the video, predates the coronavirus pandemic.\n\nIt is noteworthy that the video is being shared at a time when questions have been raised on the Muslim community after a religious congregation organized by the Islamic group Tablighi Jamaat (TJ) turned into major COVID19 hotspot in India, with over 400 cases reported in connection to the event.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: No, Muslim Men Are Not Sneezing In Unison To Spread Novel Coronavirus In Viral Video", "lang": "en"}