{"title": "Sénégal : la réfection du Building administratif a-t-elle coûté 40 milliards de francs CFA ?", "subtitle": "Le député Mamadou Lamine Diallo, a rapporté que le coût de la réfection du building administratif du pays est passé de 17 à 40 milliards de francs. Est-ce avéré ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-11517", "url": "https://fr.africacheck.org/reports/senegal-la-refection-du-building-administratif-a-t-elle-coute-40-milliards-de-francs/", "vclaim": "« La politique économique, ce n’est pas de l’improvisation. L’exemple le plus édifiant est le Building administratif Mamadou Dia [immeuble servant de siège à plusieurs ministères et services du gouvernement]. Sa rénovation va coûter plus de 40 milliards pour un marché initial de 17 milliards [de francs CFA] », a publié sur Facebook le député et leader de Tekki (opposition) Mamadou Lamine Diallo, le 28 août 2018.\n\n\n\nAfrica Check a vérifié la déclaration du parlementaire.\n\n\n\nQuelles sont ses preuves ?\n\nContacté par Africa Check, M. Diallo nous a recommandé de vérifier ces chiffres « dans le budget successif de l'Etat du Sénégal ».Nous avons envoyé des correspondances à la Primature et au. Nous attendons toujours leurs réponses.Dans une lettre adressée aux médias, le 4 octobre 2014, Abdoul Latif Coulibaly , le ministre sénégalais de la Culture, alors secrétaire général du gouvernement et président du Comité de pilotage de la réhabilitation du building administratif, explique les procédures d’attribution des marchés de ces travaux.Il affirme qu’après l’accomplissement des formalités liées à l’approbation, « le marché a été immatriculé et les travaux de réhabilitation du building administratif sont en cours d’exécution. Ils portent sur tous les corps d’état de l’immeuble pour un coût de dix-sept milliards de francs CFA ».Pour vérifier le coût du projet, Africa Check a passé en revue la base de données de la Direction centrale des marchés publics (DCMP) et notamment tous les bulletins trimestriels, depuis l’année 2013, faisant la situation des marchés passés en 2013 ( troisième et quatrième trimestres,et Aucun des quatre dene mentionne la réfection du Building administratif.Au chapitre des travaux, il est répertorié en 2013 au titre « Réhabilitation et extension du Building administratif » l’attribution d’un marché à Bamba Ndiaye SA pour un montant de « 30 446 138 298 francs CFA » TTC (toutes taxes comprises).Pour les prestations intellectuelles, une « convention de maîtrise d'ouvrage déléguée relative aux travaux et à la supervision du projet de réhabilitation et d'extension du building administratif de Dakar » est attribuée en 2015 par la « Primature/Secrétariat général du gouvernement » à l(AGETIP) pour un montant de 466 000 000 de francs CFA TTC.En 2016, un marché complémentaire au marché relatif à la réhabilitation et extension du Building administratif a été attribué à Bamba Ndiaye SA pour une valeur de 2 048 955 508 de francs CFA TTC.Concernant les travaux en 2017, le deuxième avenant au marché relatif à la réhabilitation et extension du Building administratif a également été attribué à Bamba Ndiaye SA pour une valeur de 6 437 545 198 de francs TTC.Africa Check a fait le calcul du coût de ces différents marchés et avenants contractés par la Primature/ Secrétariat général au gouvernement.Pour plus de précisions, nous avons également contacté la(BOAD), qui, afin d’obtenir le contrat de prêt signé par l’Etat du Sénégal ainsi que les taux d’intérêt appliqués. Là encore, nous attendons la réponse de cette institution.Le député Mamadou Lamine Diallo a affirmé que le coût de la réfection du Building administratif du Sénégal est passé de 17 à 40 milliards de francs CFA.Les documents officiels consultés par Africa Check renseignent que le coût actuel de la réhabilitation s’élève, au moins, à 39 milliards 398 millions 639 francs CFA (toutes taxes comprises), soit plus que le coût initial du projet (17 milliards de francs CFA) annoncé en 2014 par Abdoul Latif Coulibaly, secrétaire général du gouvernement de l’époque.L’affirmation du député Mamadou Lamine Diallo est donc globalement vraie.Edité par Assane Diagne", "lang": "fr"}