{"title": "Fake News: U.S. Troops NOT Withdrawing From Kuwait | Lead Stories", "subtitle": "Are U.S. troops withdrawing from Kuwait? No, that&#039;s not true. The news of the withdrawal was first reported via Twitter...", "author": "leadstories.com", "date": "2020-01-08T08:00:55-07:00", "vclaim_id": "vclaim-id-30298", "url": "https://leadstories.com/hoax-alert/2020/01/Fake-News-U.S.-troops-NOT-withdrawing-from-Kuwait.html", "vclaim": "Are U.S. troops withdrawing from Kuwait? No, that's not true. The news of the withdrawal was first reported via Twitter from Kuwait's official news agency, KUNA, which quickly retracted the claim and said it had been hacked.\n\nThe report originated from a now deleted tweet from KUNA's Twitter account on January 8, 2020. The agency quickly zapped the tweet and reported it had been hacked.\n\nThis is what some social media users saw in a tweet from Reuters reporter Maher Chmaytelli:\n\nWithin a half hour, Chmaytelli sent out this tweet to correct the record:\n\nThis is KUNA's statement in full:\n\nKUWAIT, Jan 8 (KUNA) -- The head of the Kuwaiti Government communications center and its official spokesperson, Tareq Al-Mizrem, announced on Wednesday that malware has infested Kuwait News Agency's social media account. He has emphasized that the reports that appeared on the social media about American forces' pullout were false. (end)\n\nThis is a screenshot of the tweet:\n\nIn its clarification, KUNA said it had not been notified by the U.S. that its troops were withdrawing and reiterated that the hacked tweet was false.\n\nMore than 13,000 U.S. troops are said to be stationed at bases in Kuwait, with more on the way.\n\nWith tensions mounting between the United States and Iran, experts have warned of the likelihood of cyberattacks by Tehran against U.S. interests and its allies. It was not immediately clear if the KUNA hack was part of such an orchestrated cyberwarfare campaign.\n\nThe hack came less than 24 hours after the January 7, 2020, Iraninan launch of more than 20 ballistic missiles at two U.S. bases inside Iraq. Tehran said the missile strikes were in retaliation to the killing of Maj. Gen. Qassem Soleimani, a leader of the Revolutionary Guards Corps.\n\nThe United States has said none of its troops were killed in the attack.", "lang": "en"}