{"title": "FACT CHECK: No, Eric Swalwell Wasn’t The Only Democrat On Stage Last Week To Have Voted For Background Checks", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-03T15:02:20.000Z", "vclaim_id": "vclaim-id-41316", "url": "http://checkyourfact.com/2019/07/03/fact-check-eric-swalwell-background-checks-voted-passed-democratic-debate/", "vclaim": "California Rep. Eric Swalwell claimed during Thursday night’s Democratic debate that he was the only candidate on stage “who has voted [for] and passed background checks” for firearms sales.\n\nIn 1993, former Vice President Joe Biden voted for the Brady Handgun Violence Prevention Act, which set federal requirements for background checks.\n\nTen candidates took to the debate stage Thursday for night two of the first Democratic presidential debate. Among them was Swalwell, who has distinguished himself from the large field of Democratic contenders by making gun control a flagship issue of his campaign.\n\nHe has proposed a ban on all military-style semi-automatic weapons, along with a mandatory buy back program. Asked about his proposal during the debate, Swalwell touted his record on gun control. “I will approach this issue as a prosecutor. I will approach it as the only person on this stage who has voted [for] and passed background checks,” he said.\n\nSwalwell has cosponsored a series of gun control bills in the House, including the Bipartisan Background Checks Act of 2019, which would require unlicensed sellers at gun shows, online and elsewhere to perform background checks. The bill passed the House in February, with Swalwell voting “yea,” but it has not received a vote in the Senate.\n\nBy this measure, Swalwell was not the only candidate on stage to help get background check legislation passed in a chamber of Congress. In 1993, Biden, then a senator, voted in favor of the Brady Handgun Violence Prevention Act, the landmark bill that required background checks for firearms sold by licensed dealers. The bill became law days later.\n\nFollowing two high-casualty shootings in 2012, one at Sandy Hook Elementary School in Connecticut, and the other at a movie theater in Aurora, Colorado, the legislature in John Hickenlooper’s state of Colorado took up a number of gun control bills, including one that would require background checks for private sales. Though Hickenlooper, who was among the 10 candidates on the debate stage Thursday, did not vote for the background check measure – he was serving as governor at the time of its passage – he did sign the measure into law in 2013.\n\nOther candidates on the debate stage have also signaled their support for expanded background checks, but have not had the chance to vote on such measures. In fact, every senator on the stage with Swalwell that night, including Bernie Sanders, Michael Bennet, Kirsten Gillibrand and Kamala Harris, are cosponsors of S.42, the Background Check Expansion Act, the Senate companion to the bill Swalwell supported. The bill is unlikely to come up for a vote in a Republican-controlled Senate.\n\nIn an email, a spokesperson for Swalwell’s campaign made a different claim, telling The Daily Caller News Foundation that Swalwell “was the only candidate on stage who voted for and passed background checks that would cover every gun sale in America.”\n\nSwalwell’s verbiage was not nearly so specific. We rate his claim false.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}