{"title": "New anti-Obamacare ad makes misleading claims (video)", "subtitle": "The newest anti-Obamacare ad from Americans for Prosperity gets the Truth Teller treatment.", "author": "www.washingtonpost.com", "date": "2016-02-02T19:00:25Z", "vclaim_id": "vclaim-id-82774", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/03/25/new-anti-obamacare-ad-makes-misleading-claims-video/", "vclaim": "This 30-second ad from the limited-government group Americans for Prosperity claims it’s not about politics. But it’s really all about making life difficult for Democrats. In fact, the ad goes by so quickly that viewers may have little time to process the information offered in the ad — except that the Affordable Care Act is really bad for Americans.\n\nWe’ve repeatedly written about this claim, most recently when House Speaker John A. Boehner (R-Ohio) incorrectly claimed that so many people have lost insurance that there’s even been “a net loss” of people with insurance. Actually, there has been an increase in the number of people with insurance, though not as much as the Obama administration had hoped.\n\nThe Associated Press estimated that nearly 5 million Americans had their insurance canceled, but a large percentage of the people whose old plans were canceled were automatically moved to new plans offered by the same insurance companies. These people may not be happy with their new coverage, but they got a plan without going through HealthCare.gov. Precise figures are not available, as the insurance market is private and fragmented, but insurance company officials say a majority of people could move to new plans they were offered.\n\nThe White House last year ordered an administrative fix that, depending on the actions of individual states, allowed as many as 2.3 million people with “canceled plans” to simply stay on their old plans for at least another year. (In early March, the White House extended that deadline to 2016.) The administration in December also announced a new catastrophic exemption to fill any remaining gaps in coverage — estimated to affect as many as 500,000 people.\n\nThis sweeping statement could just as well describe the world before implementation of the Affordable Care Act. Most Americans get their insurance through their employers, and those plans could be changed at any time. Moreover, when people change jobs, they often also change health plans, which could also force changes in doctors. Of course, most plans do not prevent you from seeing a doctor who is not in a network; instead, your co-pays would be higher.\n\nIn terms of premiums, there is a fierce dispute now among policy experts about the impact of the law on the cost of health care. When we previously looked at this issue, after President Obama claimed that the law “has helped the cost of health care grow at its slowest rate in 50 years,” we settled on a “verdict pending.” It’s still difficult to compare premiums from before the law with premiums after the law — or to determine how much the law has to do with health-care costs today.\n\nOne big reason why it is difficult to compare premiums, before and after, is because the law mandates a comprehensive package of benefits — benefits that many plans in the individual market previously lacked. That increase in insurance coverage, according to a Congressional Budget Office study in 2009, was expected to boost the premiums of nongroup plans by about 30 percent, but the impact would be negligible for large group plans, which already provided many of those benefits.\n\nBut, wait, there’s more: Other factors were expected to reduce premiums in the individual market, so the total difference (before subsidies) was an increase of 10 to 13 percent per person. For people receiving subsidies, the cost of premiums in the individual market would actually decline nearly 60 percent, CBO calculated.\n\nSo how does AFP justify that people are getting “less”? Levi Russell said the ad is referring to narrower health-care networks. He pointed The Fact Checker to an article in The Wall Street Journal on a McKinsey & Co. report that found that the percentage of plans with “ultranarrow” or “narrow” hospital networks had increased — though that also meant lower premium costs. In fact, many people apparently would happily pay less to get less.", "lang": "en"}