{"title": "PolitiFact - Crossroads GPS says that Sherrod Brown backed \"Obama's $453 billion tax increase\"", "subtitle": "Ohioans need only brief exposure to commercial television to get a sense of the oversized amounts of outside spending on", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77483", "url": "http://www.politifact.com/ohio/statements/2012/oct/18/crossroads-gps/crossroads-gps-says-sherrod-brown-backed-obamas-45/", "vclaim": "Ohioans need only brief exposure to commercial television to get a sense of the oversized amounts of outside spending on campaign advertising in the state.\n\n \n\n Outside spending -- money spent by third-party groups not directly tied to a candidate or party -- has been a force in the U.S. Senate race between Sherrod Brown, the incumbent Democrat, and Josh Mandel, Ohio's Republican treasurer. Going into October, more outside money was spent against Brown than on anyone else in Congress, more than $19 million for TV and radio ads.\n\n \n\n One of the big spenders targeting Brown is the group Crossroads Grassroots Policy Strategies, better known as Crossroads GPS. Co-founded by Karl Rove as a spin-off of the super PAC American Crossroads, it is a political advocacy organization that is not required to disclose its donors.\n\n \n\n After spending more than $6.7 million against Brown through late September, Crossroads reserved another $4.5 million worth of air time against him, spokesmen for the Brown and Mandel campaigns say.\n\n \n\n That includes the 30-second TV ad \"Vision,\" which says, \"Sherrod Brown supported President Obama's $453 billion tax increase\" (and) \"higher taxes on manufacturers that could cost Ohio jobs.\"\n\n \n\n PolitiFact Ohio looked at the second claim when it was included in an earlier Crossroads ad. The earlier ad said that the Affordable Care Act, or Obamacare, \"adds a new tax on Ohio manufacturers.\" We rated the statement as Half True because it left out important details about the tax, which is an excise tax only on the sale of medical devices, with arguable jobs impact.\n\n \n\n We asked Crossroads how it backed up the claim about the $453 billion tax increase. It cited the sources shown in the ad.\n\n \n\n One is Brown's \"yes\" vote, on Oct. 11, 2011, to open debate in the Senate advancing S. 1660, Obama's American Jobs Act of 2011.\n\n \n\n The second source is a report from the nonpartisan Congressional Budget Office on the budgetary effects of the jobs bill. The report says one provision, a 5.6 percent surtax on incomes above $1 million, would increase revenues by $453 billion over the 10 years ending in 2021. That's the \"$453 billion tax increase\" in the ad.\n\n \n\n But context and additional information are needed to fully understand the claim.\n\n \n\n The $447 billion jobs bill aimed to jump-start employment and included spending on highways and other infrastructure, aid for states to prevent layoffs of teachers and emergency workers and an extension of jobless benefits.\n\n \n\n The bill also provided $272 billion in tax relief for individuals and businesses, the CBO said, with tax cuts for businesses that hire new employees.\n\n \n\n Bloomberg Business News described a cut in payroll taxes, intended to increase take-home pay for 160 million, as its \"centerpiece.\" Economists at Goldman Sachs Group Inc., Moody’s Analytics Inc. and JPMorgan Chase & Co. predicted it would give the economy a boost of up to 2 percent.\n\n \n\n It is additionally worth noting that the measure was not enacted. It did not, in fact, ever reach consideration. Yet the Crossroads GPS ad is silent on those points.\n\n \n\n Brown's \"yes\" vote came on a procedural measure to open Senate debate, which did not reach the 60-vote, filibuster-proof threshold required. (Brown indicated support for the jobs bill, but at least one senator who voted with him, Democrat Jim Webb of Virginia, said he was voting to take up the bill but opposed the measure itself.)\n\n \n\n The claim from Crossroads GPS has an element of truth in its statement. The American Jobs Act of 2011, which Brown did indicate support for, did include a surtax that was expected to yield $453 billion over 10 years.\n\n \n\n But the claim in the ad leaves out critical facts that would give a different impression.\n• The legislation included much more than just the surtax cited in the ad. Describing the bill solely as a \"tax increase,\" is incomplete and misleading.\n• A review of the legislation by the non-partisan CBO identified $272 billion in tax relief for individuals and businesses, with tax cuts for businesses that hire new employees.\n• The vote that the ad cites was not a vote on passage of the legislation, but rather a procedural vote to open debate.\n• The legislation never became law.\n\nOn the Truth-O-Meter, the claim rates Mostly False.", "lang": "en"}