{"title": "VERA FILES FACT CHECK: Wuhan NOT in ‘second lockdown’ amid new COVID-19 cases", "subtitle": "The city has not closed its borders again.", "author": "verafiles.org", "date": "May 27, 2020, 8:48 PM", "vclaim_id": "vclaim-id-56877", "url": "https://verafiles.org/articles/vera-files-fact-check-wuhan-not-second-lockdown-amid-new-cov", "vclaim": "Several social media posts uploaded on May 15 claim Wuhan City, the epicenter of the coronavirus disease (COVID-19) outbreak in China, has imposed another lockdown due to a resurgence of cases. Not true.\n\nWhile the Wuhan government reported six new cases of COVID-19 as of May 10, the Chinese embassy in the Philippines confirmed through a text message to VERA Files that the city has not closed its borders again in May, a month after it re-opened on April 7.\n\nThe city was on lockdown for 76 days from Jan. 23 to stem the spread of the novel coronavirus in China.\n\nAt least two social media accounts --YouTube channel VIRAL PINAS and Facebook page Trending & Viral have posted the false claim. Both used a May 12 footage from South Korean media Arirang News and highlighted the part of its report that said “The original epicenter of COVID-19, Wuhan, has also been locked down again after six new cases were reported, after the city reported no cases for a month.” TheYouTube channel and FB page further embellished the report, claiming a \"second wave\" of the pandemic is \"real.\"\n\nThe six patients who tested positive for COVID-19 are in the neighborhood of the Sanmin residential community in the East West Lake district of Wuhan, according to several news reports. On May 18, Hubei province, where Wuhan City is located, announced that one more patient in the city has tested positive for the disease, bringing the total to seven. Wuhan is currently undergoing a mass testing of all its 11 million residents to trace the virus.\n\nIt is Jilin City in China’s northeastern province of Jilin that has been put on lockdown since May 13 as more cases of COVID-19 emerged in the area, according to a news report shared in the National Health Commission of the People’s Republic in China’s website.\n\nDistance between Hubei province and Jilin province. Screenshot from Google Maps.\n\n\n\nFrom May 7 to May 19, there are already 34 confirmed cases of the disease in Jilin City. Shulan, a county-level city also in Jilin province has also seen a rise in the number of cases, and has closed off select communities in its jurisdiction where confirmed cases were reported.\n\nVIRAL PINAS’s top three online traffic generators on Facebook are groups Raffy Tulfo In Action Supporters and Francis Leo Marcos for Change movement, and page I LOVE BENGUET. In less than a week, the video obtained over 830,000 views. The account was created on June 16, 2018, with the oldest post on its channel dated March 27.\n\nTrending & Viral, which calls itself an “entertainment website” was created only last March 28. Its false post already has 2.1 million views and over 75,000 shares.", "lang": "en"}