{"title": "What exactly are ‘sanctuary cities’ in immigration policy?", "subtitle": "There's a lot of talk about \"sanctuary cities\" this election, so we dug into exactly what they are and how they work.", "author": "www.washingtonpost.com", "date": "2016-09-07T07:00:36Z", "vclaim_id": "vclaim-id-84947", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/09/07/what-exactly-are-sanctuary-cities-in-immigration-policy/", "vclaim": "There has been a lot of focus on “sanctuary cities” in the presidential campaign, especially in relation to illegal immigration and crime. Opponents of illegal immigration, including Donald Trump, have called for an end to sanctuary policies, arguing that they protect undocumented immigrants from criminal prosecution.\n\nWhen asked about sanctuary cities in a recent interview, Kaine answered that Trump is going after “phantom sanctuary cities” and that police chiefs are making decisions to make their communities safer. Host Chris Cuomo asked Kaine what he meant by “phantom,” and Kaine explained his experience as a mayor and governor in Virginia in deciding not to participate in a federal immigration enforcement program.\n\nA campaign spokeswoman clarified that the nominee was referring to the fact that local governments are implementing “overarching policies and practices that will make their communities safer” — rather than making policies to shield violent criminals, as opponents of such policies contend.\n\nSanctuary policies came under fresh criticism after the July 2015 death of Kate Steinle, a woman who was shot and killed in San Francisco, allegedly by an undocumented immigrant and repeat felon who had been deported five times to Mexico. San Francisco police had released him from custody after drug charges were dropped, despite a request from the Department of Homeland Security to deport him.\n\nAccording to an analysis of Immigration and Customs Enforcement (ICE) records by the Texas Tribune, ICE identified at least 165 cities and counties that had specific policies limiting cooperation on immigration enforcement. Researchers on both sides of the immigration issue have found more than 300 local jurisdictions that have such policies.\n\nICE can issue an “immigration detainer,” a request to be notified when a “criminal alien” (a noncitizen convicted of a crime) is being released from a state or local law enforcement agency. This is so ICE can take custody of such people when they’re released and figure out whether they’re subject to deportation.\n\nBut some local or state law enforcement agencies decide not to tell ICE when a “criminal alien” is released, for several reasons. Some agencies say it leads to mistrust between the community and law enforcement, because victims and potential witnesses might not come forward to report crimes if they are afraid of being reported to federal authorities for their immigration status.\n\nReluctance among local and state agencies grew after a DHS program failed to prioritize deportation of convicted immigrants, and state and local governments saw it as a drain on their resources. With many local and state agencies strapped for cash, they declined to cooperate in what is ultimately a federal responsibility.\n\nThe Obama administration has taken steps to divert undocumented immigrants from sanctuary cities. In February, the Justice Department revealed a new policy that gives ICE — not cities or states — the first rights to an inmate who is flagged for deportation and released from a federal prison.\n\nThis claim by Kaine highlights the core difference in the views of those who support and oppose sanctuary policies. Kaine and Clinton believe that local law enforcement should continue to decide whether to cooperate with federal authorities on enforcing immigration, because they are doing what is best for their communities. Law enforcement agencies that support sanctuary policies say they ensure that victims and witnesses of crime feel safe enough to report the crime to police, without the fear of possible deportation.", "lang": "en"}