{"title": "Police and local authorities have said the ‘advisory’ is a hoax -- but some official restrictions on the use of social media have been imposed", "subtitle": "A 12-point advisory has been circulating in Facebook, Twitter, and WhatsApp posts that claim it sets out official new rules on online and telephone communication after India’s top court ruled on a religious dispute in the north Indian city of Ayodhya. The claim is misleading; local and state police have said the message is a hoax; local authorities did issue some restrictions", "author": "factcheck.afp.com", "date": "2019-11-13T10:40:58+01:00", "vclaim_id": "vclaim-id-33645", "url": "https://factcheck.afp.com/police-and-local-authorities-have-said-advisory-hoax-some-official-restrictions-use-social-media", "vclaim": "Police and local authorities have said the ‘advisory’ is a hoax -- but some official restrictions on the use of social media have been imposed\n\nA 12-point advisory has been circulating in Facebook, Twitter, and WhatsApp posts that claim it sets out official new rules on online and telephone communication after India’s top court ruled on a religious dispute in the north Indian city of Ayodhya. The claim is misleading; local and state police have said the message is a hoax; local authorities did issue some restrictions on social media communications ahead of the Ayodhya ruling, but their directive does not correspond with the “new rules” outlined in the hoax advisory.\n\nOn November 9, 2019, India’s Supreme Court issued a decision on a long-running ownership dispute over a religious site in Ayodhya, a north Indian city in the state of Uttar Pradesh. Here is an AFP report over the court’s ruling.\n\nThe purported advisory was shared here on Facebook on the same day -- November 9, 2019 -- and claims to set out 12 new rules on communication which will come into force from November 10.\n\nThe text of the misleading post says:\n\n“New rules of Ayodhya decision on new communication will be applicable tomorrow: _ *\n\n 1. All calls will be recorded.\n\n 2. All call recordings will be saved\n\n 3. WhatsApp, Facebook, Twitter and all social media will be monitored: Tell anyone who doesn't know.\n\n 5. Your devices will be connected to the Ministry system.\n\n 6. Note that do not send the wrong message to anyone\n\n 7. Inform your children, brothers, relatives, friends, acquaintances, etc. that they should all take care of. Do not send any objectionable posts or videos ..\n\n 9. At this time it is a crime to write or send an abusive message on any political or religious issue…. Doing so can lead to arrest without warrant.\n\n 10.Police will issue a notification… then cybercrime… then action will be taken.\n\n 11. This is very serious.\n\n All members of the group, organizers, ... think deeply about this topic\n\n 12. Do not send an incorrect message. Notify everyone and keep an eye on this topic.\n\n 13. Please Share It … Be careful of the group and beware of the group.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same message has also been shared here and here on Twitter, and in Hindi here on Facebook.\n\nBelow is a screenshot of the Hindi text message:\n\n“The government or police have not issued any such directive; it’s false,” said Ashish Dwivedi, a spokesperson for the state police in the north Indian state of Uttar Pradesh, when asked about the viral text message on November 13, 2019.\n\nThe Ayodhya Police also said here on Twitter on November 3, 2019, that the purported advisory was fake.\n\n“The Ayodhya Police completely refutes such messages that have been shared in several WhatsApp groups. Please don't share this misleading message. @dgpup @IpsAshish @adgzonelucknow @igrangeayodhya #UPPAgainstFakeNews,” the Hindi language tweet says.\n\nOn October 31, the Ayodhya district administration did issue a directive including some temporary restrictions on social media postings.\n\nPhotographs of the Hindi language document were widely shared online by Indian media organisations and journalists, for example here by The Times of India reporter Rohan Dua and here by Indian fact-checking site BOOM.\n\nThe directive orders people “not to post or forward false, misleading or provoking messages and posters” regarding the Ayodhya land case that could “disturb communal harmony”.\n\nAccording to this tweet by Indian news agency ANI, which was retweeted by Ayodhya District Magistrate Anuj Kumar Jha, the prohibition, which was issued on October 31, will stay in force till December 28, 2019.\n\nBelow is a screenshot of the detailed directive ​issued by the local administration on October 31 and uploaded here by BOOM, with two points - on social media restrictions - highlighted in red:\n\nThe Hindi language text says: “No person/ organisation/ group/ community/ political party is allowed to disrespect any deity or saint of any religion/sect or community directly or indirectly on any social media platforms, like WhatsApp, Facebook, Messenger, Instagram, Hike, Telegram, Twitter etc or put any statue of god/saint without prior permission of a competent official.”\n\n“No person/ organisation/ group/ community/ political party is allowed to post or forward any communal/ false/ misleading/ provocative message/ article/painting on any social media platforms, like WhatsApp, Facebook, Messenger, Instagram, Hike, Telegram, Twitter etc. Also, no one is allowed to share, post or like social media posts/ message/ photo prone to spread rumours and disturb communal harmony.”\n\nThe directive does not contain any provisions that allow local authorities to record all calls, save all telephone recordings, or connect all devices “to the Ministry system” as is claimed in the misleading purported advisory.\n\nThe state police chief also issued a similar appeal, calling on people not to post or forward misleading messages regarding the court’s verdict, here on Twitter on November 9, 2019.\n\nAhead of the Ayodhya verdict, local authorities boosted security and deployed teams of people to monitor social media, according to this report by AFP.\n\nAt least 77 people have been arrested over social media comments deemed to threaten “communal harmony” after the court verdict, according to this AFP report.", "lang": "en"}