{"title": "PolitiFact - Florida takes billions more from Washington than it gives, Rep. Debbie Mayfield says", "subtitle": "Florida House members left the 2015 legislative session early over health care funding, but they’ve kept on railing agai", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66502", "url": "http://www.politifact.com/florida/statements/2015/may/14/debbie-mayfield/florida-takes-billions-more-washington-it-gives-re/", "vclaim": "Florida House members left the 2015 legislative session early over health care funding, but they’ve kept on railing against Medicaid expansion while waiting to reconvene to discuss a state budget.\n\nRep. Debbie Mayfield, R-Vero Beach, argued against taking federal money to expand Medicaid, the joint state-federal health insurance program for the very poor, saying it wasn’t Florida’s money to take.\n\n\"FL is NOT a donor state. Get the facts on federal spending and Medicaid expansion in FL,\" . The tweet included an infographic that read, \"Florida sends $135 billion and D.C. returns $150 billion. It's not your hard-earned tax dollars! It's borrowed against your children’s future!\"\n\nOther House Republicans shared the same infographic, including , R-Merritt Island. We wondered where they were getting their numbers.\n\nHouse communications director Michael Williams said the amount Florida sends comes from Internal Revenue Service in the state ($154 billion in 2014) minus , ending up at $135 billion.\n\nThe amount Washington sent back came from , a website that tracks federal contracts, loans, grants and public assistance. The site says the federal government in Florida in fiscal year 2014.\n\nSubtract $135 billion from $150 billion, and that accounts for Florida getting $15 billion more than it puts in.\n\nBut tax policy experts told us there are different ways to calculate the numbers, so it’s not as cut and dried as the House makes it out to be.\n\nSteve Ellis, vice president of watchdog group , said the House’s methodology is generally sound, but he would suggest using instead of average refunds. He said that would push Florida’s payout total even lower than $135 billion.\n\nOn the spending side, research director Lindsay Koshgarian points out that data from USASpending.gov does not give the most reliable picture available. Koshgarian said that among the site’s issues is that it does not include all grants or federal employees and operations in state spending totals. She suggested using data from the and would yield a more accurate total.\n\nSo federal tax totals paid out of Florida may be lower than what the House is saying, while federal spending could be even higher. But our experts said that comparison still doesn’t paint a good picture of the state’s nuances.\n\nFor example, Social Security and Medicare costs are disproportionately high in Florida because of the retiree population, which already paid into the system, but likely in another state. Florida has the third-largest uninsured pool in the country, with a public assistance budget to match. Also, there’s a lot of that $150 billion in Washington cash that isn’t as controversial in the House as Medicaid spending, like money for infrastructure or federal contracts for businesses like Lockheed Martin and Raytheon.\n\n\"I doubt these folks are saying the state should not be taking federal highway money, just because they are taking in more than they spend,\" said Paul Van De Water, a senior fellow with the left-leaning Center for Budget and Policy Priorities.\n\nDifferences between states make it difficult to make direct comparisons, Koshgarian said. She cited the Centers for Disease Control and Prevention in Atlanta to illustrate her point. \"We all need one CDC, but we don't need one in every state, so the dollars have to go somewhere,\" she said.\n\nKoshgarian said that in 2013, the last year with complete Census data, Florida received the fourth-highest total of federal grants to state government with $23.5 billion (the bulk of which was Medicaid), but was 48th among states for federal grant dollars per resident -- only Nevada and Virginia ranked lower. Those numbers mostly reflect Florida’s status as one of the more populous states.\n\nEllis added that there’s one other thing to keep in mind to put Mayfield’s point in context: The U.S. government is always in the red these days.\n\n\"In my opinion, no state is a donor state when you consider that the budget deficit is nearly half a trillion dollars, so no one is paying their way,\" he said.\n\nTax policy experts told us the House’s numbers were one way to look at it, but different data sources could yield different totals. They also said such a comparison really doesn’t illustrate the nuances of what federal money is used for in Florida or why. We rate the statement Mostly True.", "lang": "en"}