{"title": "Falso que el Tribunal Europeo haya anulado el matrimonio igualitario en Europa y el mundo", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-24024", "url": "https://www.animalpolitico.com/elsabueso/falso-tribunal-europeo-anulado-matrimonio-igualitario-europa/", "vclaim": "El Tribunal Europeo de Derechos Humanos no anuló el matrimonio igualitario entre parejas del mismo sexo en los países de Europa y mucho menos en otras naciones fuera de ese continente. La información consiste en una mala interpretación de una sentencia en 2016.\n\nEl 13 de julio, un usuario de Facebook compartió una imagen con el siguiente texto: “Se anula el derecho al matrimonio homosexual en el mundo. Ganó el derecho natural y la familia”. La publicación ha sido compartida 50 mil veces.\n\nAdemás de la imagen, en la publicación se menciona que 47 jueces del Tribunal de Estrasburgo aprobaron una sentencia que establece la no existencia del “derecho al matrimonio homosexual”. La sentencia fue supuestamente silenciada por el “progresismo” y “las élites ocultas del LGBT”.\n\nSin embargo, la sentencia a la que hace referencia la publicación fue dictada en 2016 y no menciona la inexistencia “del derecho al matrimonio homosexual” o la anulación del matrimonio entre parejas del mismo sexo.\n\nLa sentencia establece que los estados europeos cuentan con el margen discrecional para decidir si permiten el matrimonio entre parejas del mismo sexo.\n\nEl Tribunal Europeo de los Derechos Humanos, cuya sede se encuentra en Estrasburgo, comentó al sitio de fact-checking, Newtral, que la información sobre la anulación del matrimonio igualitario es falsa. Además, el Tribunal recalcó que no tiene la competencia de legislar en materia del matrimonio igualitario ya que corresponde a cada Estado hacerlo.\n\nLa sentencia tampoco establece que el matrimonio entre parejas del mismo sexo es “antibiológico” y negarlo es antidiscriminatorio. Dichas palabras corresponden a un fallo del Tribunal de Burdeos en abril de 2005.\n\nEl origen de la sentencia\n\nEn mayo de 2004, Stéphane Chapin y Bertrand Charpentier, una pareja de franceses del mismo sexo contrajo matrimonio en la comunidad de Bégles, Francia. El matrimonio fue realizado por el alcalde a pesar de que en Francia el matrimonio igualitario no estaba legislado y el registro civil prohibió dicha unión.\n\nEn julio de 2004, el tribunal de Burdeos anuló el matrimonio por considerar que de acuerdo con el derecho francés, la diferencia de sexo es una condición para el matrimonio.\n\nEn abril de 2005, el tribunal confirmó la sentencia. En ella se especificó que negar el matrimonio no se trata de un aspecto discriminatorio porque “la naturaleza ha hecho parejas potencialmente fecundas sólo de diferente sexo.\n\nLa sentencia emitida en 2016 estableció que no tiene la facultad de obligar a los países a legislar en torno al matrimonio igualitario, sin embargo, recalcó que en Francia el matrimonio igualitario es legal desde mayo de 2013.", "lang": "es"}