{"title": "Boato resgata montagem de 2011 de Obama beijando David Cameron", "subtitle": "Imagem voltou a viralizar após oficialização dos candidatos à presidência dos Estados Unidos de 2020", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-70064", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-resgata-montagem-de-2011-de-obama-beijando-david-cameron/", "vclaim": "É montagem a imagem de um beijo entre Barack Obama, ex-presidente dos Estados Unidos, e David Cameron, ex-primeiro-ministro do Reino Unido. A foto adulterada tem sido compartilhada ao menos desde 2011, mas foi resgatada e compartilhada por perfis brasileiros neste ano de eleições nos EUA. A publicação checada pelo\n\nA montagem traz o improvável beijo de Obama e Cameron em primeiro plano. Ao fundo contemplam a cena com caras de espanto a mulher de Obama, Michelle, e a apresentadora Oprah Winfrey. “Por isso que eu prefiro o meu presidente malcriado”, diz a montagem.\n\nA montagem não é nova. Uma busca no Facebook por “Obama kissing Cameron” retornou fotos publicadas desde 2011. Além disso, ao procurar a montagem no mecanismo de busca reversa do Google, foi possível identificar checagens dos sites PolitiFact Snopes Polígrafo\n\nPolitiFact encontrou a imagem “Know Your Meme” (conheça o seu meme, em tradução livre). Ela é classificada como uma paródia, e faz parte de uma série de montagens de líderes mundiais se beijando.\n\nA foto original mostra Barack Obama beijando sua esposa, Michelle. Ela foi postada em 6 de novembro pelo portal britânico Belfast Telegraph em reportagem intitulada “Barack Obama é capaz de curar a América?” . Ela foi tirada pelo fotógrafo Scott Olson, e está disponível no banco de imagens Getty Images\n\nA imagem original tem alguns detalhes que permitem concluir se tratar da mesma foto utilizada para a montagem. São eles a bandeira dos Estados Unidos desfocada ao fundo e uma pulseira preta no punho direito de Obama.\n\nA legenda informa que o momento foi fotografado após o discurso da vitória de Barack Obama. Naquele ano, ele venceu as eleições e se tornou o primeiro presidente negro dos Estados Unidos.\n\nJá a foto original de David Cameron também mostra ele beijando a esposa, Samantha. Ela foi tirada pelo fotógrafo Steve Parsons em 3 de outubro de 2007 e está disponível no site da Getty Images\n\nA montagem foi resgatada pouco após os partidos Republicano e Democrata oficializarem seus candidatos à presidência dos Estados Unidos. O republicano Donald Trump tenta a reeleição contra o ex-vice-presidente democrata Joe Biden. As eleições ocorrerão em 3 de novembro.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}