{"title": "‘Russophobic’: Kremlin Denies Evidence of Russian COVID-19 Disinformation Campaign", "subtitle": "Media outlets with direct ties to the Russian government, such as Sputnik News, have broadcast false and misleading information about the novel coronavirus and its disease, COVID-19.", "author": "www.polygraph.info", "date": "March 19, 2020", "vclaim_id": "vclaim-id-42494", "url": "https://www.polygraph.info/a/kremlin-blames-russophobia-for-report-on-russian-coronavirus-disinfo/30498024.html", "vclaim": "On March 18, Russian presidential spokesman Dmitry Peskov denounced findings by the European Union watchdog group EUvsDisinfo, which reported that Russia was pushing false information about COVID-19 and the coronavirus that causes it. Peskov said the report included “groundless accusations” that he attributed to “Russophobia,” a common Kremlin refrain.\n\nEUvsDisinfo is a project of the European Union's East StratCom Task Force, formed in 2015 in response to Russian disinformation campaigns. The report in question was published on March 16 and headlined: “The Kremlin and Disinformation About Coronavirus.” It described how Russian media outlets push contradictory infornation, alternately portraying COVID-19 as little more dangerous than the common flu and predicting it will destroy civilization.\n\nThe report also described Russian media conspiracy theories claiming the U.S. government engineered the virus in a biological weapons laboratory.\n\nPeskov claimed the EUvs Disinfo report contained no “examples, nor did it cite “specific news outlets.”\n\nEUvsDisinfo, a service of the European Union to expose fake news, provides direct links to the articles identified as disinformation. The links show that in some cases, official Russian state-owned media outlets have pushed the deceptive narratives.\n\nFor example, Sputnik’s affiliate in Belarus published a story claiming the virus is an “Anglo-Saxon” plot to counter China. EUvsDisinfo also cited a report by Sputnik’s affiliate in South Ossetia, a breakaway region of Georgia occupied by Russian troops, which claimed the epidemic had been turned into a “weapon” for “information warfare” by the West.\n\nIn another case, Sputnik’s Armenian affiliate put out a story claiming, without any evidence, that the COVID-19 virus was created in a U.S. laboratory. Sputnik Latvia ran an article suggesting the virus could have originated in Latvia.\n\nEUvsDisinfo also cited disinformation that appeared on websites that are not owned by the Russian government but regularly promote Kremlin talking points.\n\nThis includes Geopolitica.ru, associated with the far-right Russian propagandist Alexander Dugin. The EUvsDisinfo site’s search function allows users to determine if false claims came from an officially state-owned media outlet.\n\nUnderstanding how Russian state media leaders view their responsibilities helps explain why this disinformation is seen as a threat, especially in Europe. In 2012, for example, RT (Russia Today) editor-in-chief Margarita Simonyan described her network’s role in military terms, as a form of information warfare.\n\n Simonyan told the Russian newspaper Kommersant that the Russian taxpayer needs RT for the same reason they need the country’s defense ministry.\n\nDmitry Kiselyov, who heads Sputnik’s parent agency, has expressed similar sentiments, declaring the era of neutral journalism “over.”\n\nDespite the “Russophobia” rebuttals, there is evidence the Russian government takes disinformation about the coronavirus seriously – at least, in Russia.\n\nOn March 19, RT reported that a woman in Russia’s Far East was being charged for spreading false information about the virus. According to local police, she had “disseminated facts about coronavirus that did not correspond to reality.”", "lang": "en"}