{"title": "FALSE: Photo of Kabataan party 'supporting ROTC'", "subtitle": "The photo is a manipulated version of Pinoyweekly's 2015 photo showing Kabataan Representative Sarah Elago and other members of the party protesting tuition hikes", "author": "rappler.com", "date": "May 27, 2019 7:10 PM PHT", "vclaim_id": "vclaim-id-31817", "url": "https://rappler.com/newsbreak/fact-check/photo-kabataan-party-list-supporting-rotc", "vclaim": "Facebook page Inside Truth posted the photo last Wednesday, May 22, with a caption that read: \"Thank you Sarah Elago for supporting ROTC! Hopefully, sa pamunuan ng KABATAAN PARTYLIST, naway tuloy-tuloy ang suporta ninyo sa ating Pamahalaan!\" (Thank you Sarah Elago for supporting ROTC! Hopefully, to the leaders of Kabataan, may you continue to support our government!)\n\nThe facts: A quick reverse image search showed that the photo is a manipulated version of Pinoyweekly's 2015 photo showing Elago and other members of Kabataan holding placards to oppose the Education Act of 1982 and tuition hikes.\n\nIn the actual photo, Elago was protesting with other members of the National Union of Students of the Philippines, which is among the founding organizations of Kabataan.\n\nAs archived in Wayback Machine, the original photo was taken by Darius Galang for an article in Pinoyweekly about youth activists criticizing the Commission on Higher Education's approval of the applications of private universities for tuition hikes.\n\n\"First, I took this photo. Second, it is not the message.... These trolls and fake news makers are deplorable,\" Galang said.\n\n\"The current call to revive mandatory ROTC will not only multiply abuses and corruption cases [in] the secondary and tertiary levels; it will [also] breed Duterte's brand of unthinking obedience,\" said the group.\n\nHouse Bill No. 8961, if passed into law, would make ROTC mandatory for both males and females in senior high school. The Senate version of the bill, Senate Bill No. 2232, remains pending at the committee level.\n\nThe Facebook page Inside Truth was created in July 2015. It has around 14,000 likes as of writing. Majority of its posts express opposition against organizations supposedly connected to the Communist Party of the Philippines-New People's Army, calling them \"terrorists.\" (READ: Bayan Muna, 3 other Left groups defy red-tagging, keep House seats) – Addie Pobre/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}