{"title": "Australian bushfires: misinformation circulates about how firefighters respond to ribbons hung outside homes", "subtitle": "Multiple Facebook posts shared thousands of times have circulated online urging Australian residents not to tie ribbons to their homes as part of a gratitude campaign for firefighters during ongoing bushfires. The posts claim that first responders in New South Wales, an Australian state devastated by recent bushfires, have discouraged people from displaying ribbons at their", "author": "factcheck.afp.com", "date": "2020-01-13T05:55:06+01:00", "vclaim_id": "vclaim-id-43806", "url": "https://factcheck.afp.com/australian-bushfires-misinformation-circulates-about-how-firefighters-respond-ribbons-hung-outside", "vclaim": "Australian bushfires: misinformation circulates about how firefighters respond to ribbons hung outside homes\n\nMultiple Facebook posts shared thousands of times have circulated online urging Australian residents not to tie ribbons to their homes as part of a gratitude campaign for firefighters during ongoing bushfires. The posts claim that first responders in New South Wales, an Australian state devastated by recent bushfires, have discouraged people from displaying ribbons at their homes, as firefighters use them to locate people in distress and mark fire hydrants. This claim is not true, but other states across Australia do use ribbons during rescue efforts.\n\nOne of the Facebook posts was published here on January 5, 2020.\n\nThe claim reads: “NSW Fire and Rescue have asked to NOT, repeat NOT put yellow or orange ribbons on your gates or letterbox. As much as it is appreciated, the rescue services have not been approached with this initiative and THE ONLY WAY TO FIND PERSONS IN DISTRESS OR FIRE HYDRANTS IS BY RED OR ORANGE RIBBONS TIED TO GATES OR POSTBOXES. OBVIOUSLY THIS WILL DEEPLY IMPACT THEIR ABILITY TO FIND HYDRANTS AND HELP AS NEEDED. PLEASE HELP SPREAD THIS MESSAGE . Many thanks xx. Safety first everyone”.\n\nBelow is a screenshot of the misleading post:\n\nThe message was posted in response to numerous Facebook posts encouraging residents to display coloured ribbons at their homes in order to show their support for firefighters during an intense bushfire season.\n\nBelow is a screenshot of the post:\n\nOther Facebook posts with similar claims about rescue practices in New South Wales have been shared thousands of times and can be seen here, here, here, here, here, here, here and here.\n\nBut in New South Wales and Northern Territory, ribbons are not used by firefighters. In states including Victoria, Queensland and Tasmania, ribbons are used by first responders to mark potential hazards or identify water supplies.\n\nRibbons are not used by Fire and Rescue New South Wales (FRNSW). Instead, firefighters rely on signage to direct them to water sources.\n\n“Fire and Rescue NSW do not use ribbons as part of their practice, we use HR or HP hydrant signs on poles which tell us if the street hydrant is on the road or footpath, we also use the [Static Water Supply] signs to check for available water sources,” a FRNSW spokesperson told AFP via email on January 6. “We encourage anyone who has a Static Water Supply (pool, dam, large water tank) to instead fix a SWS sign to their mailbox or front fence.\"\n\nThe New South Wales Rural Fire Service also told AFP that its firefighters do not use ribbons.\n\n“Ribbons tied at the front of house don’t signify anything in particular for the NSW Rural Fire Service. It is possible that some local brigades may ask their local communities for a signal but none that we are aware of,” an agency spokesperson said via email on January 7.\n\nColour-coded ribbons are used by Queensland Fire and Emergency Services (QFES) to denote certain property characteristics, such as a static water supply or potential hazard.\n\n“Coloured ribbons can play an important role in alerting firefighters of what to be aware of when responding to an incident,” an agency spokesperson told AFP via email on January 6. “QFES appreciates the community’s support for our firefighters and their desire to pay tribute to them. However, we discourage residents from fixing ribbons to their letterbox in the event it may incorrectly represent a property’s characteristics.”\n\nThe South Australia Country Fire Service (CFS) does use flagging tape as an indicator for firefighters, but it is “not easily confused with ribbons.”\n\n“During major incidents the CFS may use flagging tape to indicate places of significance, however this only in very specific circumstances. Flagging tape is very clearly identifiable for firefighters, and not easily confused with ribbons,” a CFS spokesperson told AFP via email on January 6.\n\nThe spokesperson added that while the solidarity ribbons campaign is not a “CFS approved or endorsed activity,” the agency is “thankful to the community for any acknowledgement they would like to make towards our volunteers.”\n\nThe Tasmania Fire Service does use ribbons to indicate whether a property has been assessed for damage.\n\n“TFS uses ribbons on letterboxes during Rapid Impact Assessments to signify whether the property has been assessed for damage after fires have passed,” a Tasmania Fire Service spokesperson told AFP via email on January 6.\n\nThe Country Fire Authority (CFA), which serves Victoria outside of Melbourne, told AFP that ribbons are used in some areas to signal distress or water availability.\n\n“Ribbons are used in some areas to signal various situations including distress, availability of water etc. Colours may vary in different districts. To avoid any confusion to our emergency workers, we ask that support or fundraising ribbons not be used,” a CFA spokesperson said via email on January 7.\n\nThe Metropolitan Fire Brigade, which provides services to Melbourne, told AFP that ribbons are not used by its firefighters, but also discouraged the practice.\n\n“MFB does not use ribbons as a means of communications during firefighting operations,” a spokesperson told AFP via email on January 8. “The bushfire firefighting effort involves a number of emergency response agencies, therefore the placing of ribbons on the front of homes is not advised as it may cause confusion to teams on the fireground, particularly those from interstate or overseas.”\n\nThe Department of Fire and Emergency Services (DFES) of Western Australia said its first responders do not use ribbons.\n\n“Our Community Preparedness team are unaware of ribbons signifying anything to firefighters,” a DFES spokesperson told AFP via email on January 10.\n\nThe Australian Capital Territory (ACT) Emergency Services Agency, which includes the ACT Rural Fire Service, said it is not aware of any “formal significance” regarding ribbons.\n\n“The ACT Emergency Services Agency (ESA) is not aware of any formal significance connected to ribbons being displayed on houses or in garden areas,” a spokesperson told AFP via email on January 8. “ESA does not suggest people mark their home with ribbons.”\n\nRibbons are not used by Northern Territory Police, Fire and Emergency Services.\n\n“This isn’t something that we have seen in the NT and it isn’t something that has a significance to our agency,” an agency spokesperson told AFP via email on January 6.", "lang": "en"}