{"title": "Non, le dessin animé Peppa Pig ne favorise pas l'autisme chez l'enfant", "subtitle": "Des sites internet affirment que le dessin animé \"Peppa Pig\" favorise l'autisme chez les enfants le regardant, citant une supposée étude réalisée par un chercheur d'Harvard. Aucune étude de ce type n'existe.", "author": "factuel.afp.com", "date": "2018-08-24T23:03:06+02:00", "vclaim_id": "vclaim-id-52139", "url": "https://factuel.afp.com/non-le-dessin-anime-peppa-pig-ne-favorise-pas-lautisme-chez-lenfant", "vclaim": "Non, le dessin animé Peppa Pig ne favorise pas l'autisme chez l'enfant\n\nDes sites internet affirment que le dessin animé \"Peppa Pig\" favorise l'autisme chez les enfants le regardant, citant une supposée étude réalisée par un chercheur d'Harvard. Aucune étude de ce type n'existe.\n\nParents, attention ! \"Un groupe d'experts de l'Université de Harvard a fait une étude de découvrir (sic) que Peppa Pig est l'une des principales causes de l'autisme chez les enfants\", affirment plusieurs sites internet, dont par exemple astucesdesfemmes.com dès 2016, dans de très mauvaises traduction d'articles anglais.\n\nD'après ces articles et donc cette étude, regarder \"Peppa Pig\" pourrait provoquer un \"syndrôme de supériorité, un comportement inapproprié, intolérance, irrespect, arrogance, fierté, etc.\" En cause, supposément: \"Peppa, franchement désagréable\", \"son frère George qui refuse de ranger sa chambre\", etc.\n\nRappelons ce qu'est l'autisme: un ensemble de troubles du développement du système nerveux qui perturbent la vie sociale, l'apprentissage, la communication et les perceptions sensorielles.\n\nL'origine n'en est pas connue, et aucun médicament spécifique n'existe, seulement une prise en charge qui permet de mieux vivre avec ces troubles, dès le plus jeune âge.\n\nEn France, 1% de la population en est atteinte, soit 100.000 jeunes de moins de 20 ans et près de 600.000 adultes, selon des estimations des pouvoirs publics.\n\nL'affirmation selon laquelle Peppa Pig favoriserait le développement de troubles autistiques a été partagée par plusieurs articles qui donnent pour auteur de cette supposée étude d'Harvard un chercheur dénommé Marc Wildemberg.\n\nUne recherche sur le site d'Harvard montre pourtant qu'aucun Marc Wildemberg n'a jamais travaillé dans cette prestigieuse université américaine.\n\nDe la même manière, JSTOR, moteur de recherche d'articles scientifiques évalués par les pairs, ne peut trouver au milieu d'un catalogue de 2.400 revues dans le monde qu'une seule étude citant \"Peppa Pig\". Elle ne concerne en aucun cas l'autisme.\n\nPlusieurs éléments dans ces articles peuvent vous mettre la puce à l'oreille quant à leur caractère erroné:\n\n1 - Tout d'abord, la langue française y est très mauvaise, ce qui peut laisser penser que l'article n'est pas rédigé et/ou relu par des journalistes professionnels.\n\n2 - Une source est bien précisée (\"un groupe d'experts de l'Université de Harvard a fait une étude\") mais cette étude n'a pas de titre, aucun lien n'y renvoie.\n\n3 - Enfin, une simple recherche sur votre moteur de recherche préféré permet de voir si d'autres publications ont abordé le sujet. En tapant \"Peppa pig autisme\" sur Google, les premiers résultats sont des médias spécialistes de vérification qui démentent l'information.", "lang": "fr"}