{"title": "Fact check: Aardvark is mistaken for Egyptian god of the dead in logo of COVID testing trucks", "subtitle": "Photographs of a mobile testing truck for COVID-19 in the United States have been shared on social media with the claim that it carries an image of Anubis, the ancient Egyptian god of the dead. The image actually represents an aardvark.", "author": "www.reuters.com", "date": "2020-07-23T16:29:35Z", "vclaim_id": "vclaim-id-1270", "url": "https://www.reuters.com/article/uk-factcheck-anubis/fact-check-aardvark-is-mistaken-for-egyptian-god-of-the-dead-in-logo-of-covid-testing-trucks-idUSKCN24O2FI", "vclaim": "Photographs of a mobile testing truck for COVID-19 in the United States have been shared on social media with the claim that it carries an image of Anubis, the ancient Egyptian god of the dead. The image actually represents an aardvark.\n\nA version of the post with 150 shares as of July 23 ( here ) reads: “Unless I'm very much mistaken, that is Anubis, God of the dead, on the Covid testing stations. And people still don't believe in the Satanic underbelly ruling this world”. Multiple Facebook users have made similar claims about the symbol on the truck ( here , here , here , here ), likening it to the jackal-headed Anubis.\n\nAs reported by the Philadelphia Business Journal, the truck belongs to a company called Aardvark Mobile Tours and carries a logo of the insect-eating mammal ( here ), which is native to sub-Saharan Africa. Larry Borden, owner of the Conshohocken, Pennsylvania-based company, modified the trucks so they could be used as COVID-19 testing facilities during the pandemic ( here ). The company features a video of its modified truck on its Facebook page here .\n\nFalse. The symbol seen on this Covid-19 mobile testing facility represents an aardvark, not the ancient Egyptian god of the dead.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}