{"title": "Non, le corossol n’est pas un « fruit miracle » pour lutter contre le cancer", "subtitle": "Des articles qui circulent régulièrement sur les réseaux sociaux affirment sans fondement que ce fruit serait « 100 fois plus fort » que la chimiothérapie.", "author": "www.lemonde.fr", "date": "2018-05-04T08:29:18+00:00", "vclaim_id": "vclaim-id-4138", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/05/04/non-le-corossol-n-est-pas-un-fruit-miracle-pour-lutter-contre-le-cancer_5294195_4355770.html", "vclaim": "Ce que dit la rumeur\n\nDes gros titres prétendent qu’il existerait un « fruit miracle », le corossol, pour lutter contre le cancer. Egalement appelé graviola, ce fruit est issu d’un arbre tropical qu’on trouve notamment en Afrique et en Amérique. Pour certains, ses feuilles, sa pulpe ou son jus auraient des propriétés médicinales extraordinaires.\n\nC’est par exemple le cas d’un article publié par le site Lesmoutonsrebelles.com, qui nous apparaît peu fiable dans le Décodex, en avril, selon lequel « les feuilles de corossol sont 100 fois plus fortes pour tuer les cellules cancéreuses que la chimiothérapie ! »\n\nCes affirmations émanent souvent de sites qui prétendent diffuser des informations « alternatives » en matière de santé. Et connaissent un succès considérable sur les réseaux sociaux, où leurs publications sont souvent partagées plusieurs milliers de fois.\n\nIl n’existe pas de « remède miracle » contre « le cancer »\n\nEn réalité, aucune étude scientifique ne valide ces thèses. D’abord, l’idée même qu’il existerait un ou des aliments « miracles » contre le cancer pose problème en soi. L’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (Anses) écrivait ainsi ceci en 2011 dans ses recommandations :\n\n« Il n’existe pas d’aliment ou de nutriment “anticancer” en soi. Ainsi la consommation d’un aliment, d’un nutriment ou d’un complément alimentaire en particulier n’est pas suffisante, à elle seule, pour prévenir l’apparition d’un cancer, surtout lorsque l’alimentation dans son ensemble est déséquilibrée. »\n\nPar ailleurs, encore faut-il savoir de quel type de cancer on parle. L’Institut national du cancer montrait ainsi, dans un document de synthèse sur les effets connus de la nutrition dans la prévention primaire des cancers publiés en 2015, qu’en l’état actuel des connaissances scientifiques, la consommation de certains fruits et légumes est loin d’être considérée comme pouvant influer sur la prévention de tous les types de cancers. Cette consommation a par exemple des effets considérés « non concluants » pour réduire les risques de cancers du pancréas ou du rein.\n\nLe corossol en lui-même n’a pas d’effet « anticancer » connu\n\nQuant au prétendu « fruit miracle », le corossol, rien ne démontre ses prétendues vertus en la matière. Le Cancer Research UK (équivalent de l’Institut national du cancer au Royaume-Uni) estime ainsi qu’« il n’y a aucune preuve qui montre que le corossol permet de guérir du cancer ». Sa recommandation est donc de rester « très prudent au sujet d’informations présentes sur Internet ou de payer pour tout type de thérapie alternative contre le cancer ».\n\nL’institution met par ailleurs en garde contre les effets secondaires du fruit :\n\n« Certains chercheurs sont préoccupés par certains composants chimiques du corossol qui pourraient causer des changements nerveux et des troubles du mouvement si on en consomme de grandes quantités. (…) Parlez toujours à votre médecin avant de prendre tout type de complément alimentaire ou d’entamer toute thérapie alternative. »\n\nDe fausses informations grossières, mais qui séduisent beaucoup\n\nMalgré leur caractère grossier, les fausses nouvelles de ce type peuvent toucher un public considérable au fil du temps. Ici, les dizaines d’articles sensationnalistes que nous avons identifiés ont été partagés des milliers de fois sur les réseaux sociaux. Les visites générées ensuite sur les sites web qui les hébergent alimentent une véritable économie de la désinformation, grâce aux revenus publicitaires qu’elles rapportent à leurs diffuseurs.\n\nIdentifier ces rumeurs et y répondre sur le long terme permet par ailleurs à l’équipe des Décodeurs d’alimenter les bases de données du Décodex et de mieux comprendre ce phénomène de « mal-information ».", "lang": "fr"}