{"title": "Lindbergh Farias é flagrado comprando drogas no Morro do Vidigal (Rio de Janeiro) #boato", "subtitle": "Boato – Vídeo mostra o momento em que o ex-senador Lindbergh Farias é flagrado comprando drogas no Morro do Vidigal, no Rio de Janeiro.", "author": "www.boatos.org", "date": "2019-10-14T22:34:02+00:00", "vclaim_id": "vclaim-id-35663", "url": "https://www.boatos.org/politica/lindbergh-farias-flagrado-comprando-drogas-morro-vidigal-rio.html", "vclaim": "Boato – Vídeo mostra o momento em que o ex-senador Lindbergh Farias é flagrado comprando drogas no Morro do Vidigal, no Rio de Janeiro.\n\nDesde que os smartphones se popularizaram, vídeos de pessoas tentando “lacrar” junto com autoridades se popularizam na web. A fórmula é simples: ligar o celular, colocar para gravar, filmar alguns xingamentos e postar. A prática (que já foi feita contra políticos de direita, de esquerda e com ministros do STF), por si só, é bem questionável. Mas a coisa só piora quando, a partir dessas filmagens, fake news viralizam por aí. É o caso da história de hoje.\n\nDe acordo com mensagens em redes sociais, o ex-senador Lindbergh Farias foi flagrado comprando drogas no Morro do Vidigal (no Rio de Janeiro). A “prova do crime” seria um vídeo em que ele é filmado discutindo com uma pessoa. Leia a mensagem que circula online e assista ao vídeo:\n\n*EX-SENADOR PELO PT, LINDENBERG FARIAS, É FLAGRADO COMPRANDO DROGAS NO MORRO DO VIDIGAL NO RIO DE JANEIRO.* *São vermes como esse que financiam o crime organizado em nosso país.*\n\nMuita gente saiu compartilhando e comentando em cima da tal história. Mas será mesmo que a filmagem prova que Lindbergh Farias estava comprando drogas no Morro do Vidigal? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos causa desconfiança. Ela tem o “pacote completo” dos boatos online. É vaga (quando ele estaria comprando? De quem?), alarmista (muito), tem erros de português (inclusive no nome do deputado, grafado como Lindenberg) e não cita nenhuma fonte confiável. Só joga o “vídeo e a denúncia”.\n\nNo início, um homem aponta para uma parada de ônibus e grita “ali ó, de preto, é o vagabundo do Lindbergh Farias”. O homem se aproxima e continua xingando. A partir daí, uma Kombi vem buscar as pessoas. O “cameraman” grita para o ex-senador “não fugir” e o chama de vagabundo. Lindbergh Farias se aproxima e “pergunta do Queiroz”. Os dois se xingam e o vídeo acaba enquanto o homem se afasta. Fim. Em nenhum momento é possível ver o ex-senador comprando ou sendo acusado de comprar drogas.\n\nAo buscar por informações que pudessem corroborar com a tese, nada encontramos. Ao contrário. Ao jornal O Dia, Lindbergh Farias disse que estava no local para um evento político. Mais do que isso, disse que a acusação de que ele estaria comprando drogas é uma fake news.\n\nAo procurar nas redes sociais do ex-senador, achamos uma postagem do dia 13 de outubro que reforça o que foi dito na entrevista ao “O Dia”. Em uma foto, ele aparece com conselheiros tutelares e com o presidente municipal do PT. Leia o que diz a postagem:\n\nNo Vidigal com meu amigo Ninho, eleito para o conselho tutelar com uma grande votação. Patrícia Félix, a conselheira mais votada da história do Rio de Janeiro e Tiago, o novo presidente municipal do PT!\n\nResumindo: a informação que aponta que Lindbergh Farias foi flagrado no Morro do Vidigal comprando drogas é falsa. Além de o vídeo não provar nada do que é escrito na legenda, o ex-senador relatou que estava em um evento político, algo comprovado por postagens em redes sociais.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}