{"title": "Did '1st Muslim Minister of British Cabinet' lambast Nehru over education policy?", "subtitle": "", "author": "www.altnews.in", "date": "2018-06-13T13:20:32+00:00", "vclaim_id": "vclaim-id-20787", "url": "https://www.altnews.in/did-1st-muslim-minister-of-british-cabinet-lambast-nehru-over-education-policy/", "vclaim": "The person in the following clip is the 1st Muslim Minister of British Cabinet. He is blunt in saying that Nehru destroyed Hinduism in India systematically. Pls spare 2 minutes to see this video.👇👇🏼👇🏼👇🏼 The video accompanying this message shows an elderly gentleman criticising former Prime Minister Jawaharlal Nehru over his education policy.\n\nThe claim that this person is the first Muslim minister in the British cabinet and the video has been shared widely on WhatsApp.\n\nIn the video, this person is heard saying, “In India, for some very weird reason they decided to take Hinduism out of the syllabus. You can’t teach Hinduism in a single Indian school. And how did this come about? I will be very blunt and honest on camera. This came about with the compliments of Nehru. This foolish man thought Hinduism should be taken out of the syllabus as its a secular world. In India, which is supposed to be a secular nation, they took Hinduism out of the syllabus.”\n\nHe goes on to say, “Now with Narendra Modi, I have been telling him put it (Hinduism) back in the syllabus. But there are lot of issues, political issues he has to fight before he can reintroduce it. But he will do it in his own time. He is a very clever politician. He will succeed.”\n\nFrom WhatsApp, this video and the accompanying message have found their way on to Facebook where many individual users have uploaded it. It has been shared on Twitter as well.\n\nNot the first Muslim minister in British cabinet\n\nWe searched on Google with the key words ‘First Muslim minister of British cabinet’ and the result showed us that the first minister of the UK belonging to the Muslim community is Shahid Malik. He became a minister in 2007 after he was appointed by then Prime Minister of Britain, Gordon Brown. We looked for Malik’s photograph online and found several. He looks nothing like the person in the video.\n\nWho is the person in the video?\n\nWho then is the person in the video, if he is not ‘1st Muslim minister of British cabinet’ as claimed in the viral message? Alt News searched for the video on YouTube, since it is among the largest repositories for videos available online. Various combinations of words were chosen for the search. Finally, the key words ‘Nehru Hinduism Education’ revealed that this video had been posted six months earlier. We followed this link and found suggestions for more such videos which featured the same person. In this way, we found that the video now doing the rounds on social media was actually posted more than a year back, in February 2017.\n\nThe above video has been posted on YouTube by a channel called ‘Hindu Academy’. Hindu Academy is an organisation based in Britain that is involved in promoting and teaching Hinduism in schools in the UK. The website of the organisation states, “We co-ordinate and run classes teaching Hinduism at GCSE and Advanced levels in many cities in England. Over the past few years many of our candidates have scored maximum possible marks in Hinduism modules at Advanced or Advanced Subsidiary levels. Our classes are run by our volunteer teachers at local temples and community centres. These classes provide a structured study of Hinduism that benefits the Hindu community”.\n\nThe person in the video is Jay Lakhani, who describes himself on his Twitter profile as a theoretical physicist and teacher of Hinduism. There are many videos of him posted on the Hindu Academy channel on YouTube. We compared the face of the person in the video with photographs of Jay Lakhani available on the internet. We found that the two are indeed the same.\n\nJawaharlal Nehru continues to be vilified on social media. Alt News had earlier reported instances wherein India’s first Prime Minister has been portrayed in a derogatory manner. The fake news machinery on social media has ensured that misinformation about him keeps recurring at regular intervals and shared widely.", "lang": "en"}