{"title": "Fake News: Cops Did NOT Beat Up Teen After Bank Teller Mistakes His Erection For A Pistol | Lead Stories", "subtitle": "Did the police in Detroit, Michigan beat up 17-year-old Jamal Freeman after also shooting at him twelve times because a...", "author": "leadstories.com", "date": "2018-03-27T00:47:54-07:00", "vclaim_id": "vclaim-id-9761", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-cops-beat-up-teen-after-bank-teller-mistakes-his-erection-for-a-pistol.html", "vclaim": "Did the police in Detroit, Michigan beat up 17-year-old Jamal Freeman after also shooting at him twelve times because a bank teller at the Detroit Liberty Bank mistook his erection for a gun? Nope, that's an old satirical story which recently went viral again, it is not true.\n\nThe latest example of the story was published on March 25, 2018 by 8shit.net under the headline \"Cops Beat Up Teen After Bank Teller Mistakes His Erection For A Pistol\" (archived here) which opened:\n\nA 17-year old teenager is in critical condition at the Detroit Medical Center after police officers believed he was attempting a holdup at the Detroit Liberty Bank and shot him twelve times, World Daily News reports. The guy, Jamal Freeman, was brutally beaten by six police officers after trying to flee the scene until he finally surrendered and got arrested six blocks away, according to official reports. He miraculously survived the gunshots and beating, and is lying in an artificially induced comatic state. They cleared him of all charges.\n\nThe original story at World News Daily Report was published on June 16, 2017 (archived here) and opened like this:\n\nDetroit, MI | A 17-year-old teenager is now lying in critical condition at the Detroit Medical Center after he was believed to be attempting a holdup at the Detroit Liberty Bank and was shot at twelve times by police officers. Jamal Freeman was brutally beaten by six police officers after trying to flee the scene until he surrendered and was arrested six blocks away report officials. The 17-year-old, that miraculously survived the salvo of gunshots, currently lies in an artificially induced comatic state and has now officially been cleared of all charges of bank robbery.\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nThe gentleman in the photo appears to be Jordan Miles, who actually did get beat up by police because they thought a Mountain Dew bottle in his pocket was a gun:\n\nWe wrote about 8shit.net before, here are some of their more recent popular hoaxes:\n• Fake News: French Man Did NOT Rob Woman Using Only Bread\n• Fake News: Teenager Did NOT Accidentally Chop Off His Genitals During Sex With A Blender\n• Fake News: Man Did NOT Kill His Best Friend After Their Balls \"Touched\" During Threesome\n• Fake News: NO McDonald's Employee Fired For Putting His Mixtapes In Happy Meals\n• Fake News: Man Did NOT Kill Himself After Being Unexpectedly Disconnected From The Fortnite Server When He Was About To Win\n\nTo be clear, 8shit.net carries a disclaimer on its about page that reads:\n\nAnd an additional disclaimer in the footer of every page:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.", "lang": "en"}