{"title": "Analysis | Fact checking the 2015 State of the Union address", "subtitle": "What were President Obama's most fact-challenged statements in the State of the Union address?", "author": "www.washingtonpost.com", "date": "2018-05-01T19:48:00Z", "vclaim_id": "vclaim-id-85895", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/01/20/fact-checking-the-2015-state-of-the-union-address/", "vclaim": "Still, the president finally has some bragging rights about the state of the economy. With the rate of job creation averaging almost 250,000 jobs a month in 2014, this is the first State of the Union address given by Obama in which the number of jobs in the United States is actually higher than when the recession began in December 2007. Even with the massive jobs losses at the start of his presidency, Obama can claim that nearly 6.4 million jobs were added since he took office. At this point in George W. Bush’s presidency, the comparable number was 4.5 million – and for Bill Clinton and Ronald Reagan, the figure was 18 million and 9.4 million, respectively.\n\nFor high school graduation rates, Obama’s claim is on point. The data on average public high school graduation and dropout rates are collected by the Department of Education’s National Center for Education Statistics. For the class of 2011-2012, 81 percent of public high school students graduated. It was the highest percentage of high school graduates since 1995. The geographical breakdown shows 22 states had a graduation rate of 80 percent or higher, and another 22 states had a graduation rate of 70 to 79.9 percent. Seven states had a graduation rate of less than 70 percent. U.S. high school dropout rates reached record lows, according to the Pew Research Center.\n\nOnce again, the president relies on a data point from 2010; after all, in 2009, the United States was shedding hundreds of thousands of jobs a month in the early days of his presidency. He also uses a somewhat unusual phrase — “advanced economies” — because he is relying on an International Monetary Fund listing of “advanced economies” that includes some entities, such as Hong Kong, that are not considered independent countries. But it does not include such fast-growing nations as China.\n\nThe president can certainly make a case that progress is being made in Iraq against militants of the Islamic State (which is also known as ISIS or ISIL), but he goes too far when he lumps Syria into the same sentence. Just last week, the Wall Street Journal documented that three months of U.S. airstrikes in Syria had failed to prevent the group from expanding its territory in the country. The article quoted a senior defense office as saying that “certainly ISIS has been able to expand in Syria, but that’s not our main objective.”\n\nU.S. military officials have been more forthright about saying they have made progress against Islamic State in Iraq. “We’re starting to see what they’re doing is they’re trying to protect the areas they are in control of now, which I might add is some 700 square kilometers less than it was about six months ago,” Navy Rear Adm. John Kirby, the Pentagon press secretary, told reporters in January. He said he was not able to provide a breakdown as to how much was in Iraq and how much was in Syria. In another news briefing, Kirby said that Syria opposition fighters would be trained “to eventually go on the offensive against ISIL inside Syria.”", "lang": "en"}