{"title": "Fact Check: Photos Of Interfaith Couple Shared With False 'Love Jihad' Claims", "subtitle": "The Logical Indian Fact check team investigates the claim that the woman seen in the viral photo was murdered by her Muslim husband after the wedding.", "author": "thelogicalindian.com", "date": "2020-09-01T16:41:50+05:30", "vclaim_id": "vclaim-id-79339", "url": "https://thelogicalindian.com/fact-check/hindu-woman-muslim-husband-love-jihad-23442", "vclaim": "Photographs of a couple is being circulated with the claim that the two belong to separate religious communities. Along with this, another photograph showing a dead body surrounded by policemen is also doing the rounds with the claim that it was a case of \"love jihad\" in which the Hindu woman was murdered by her Muslim husband after their wedding.\n\n\n\nThe claims have been shared several times on Twitter and Facebook. Noted scholar and activist Madhu Kishwar in her latest tryst with fake news also shared the photograph and made a disparaging comment against the woman in the photo .\n\n\n\nWoman seen in the photo was murdered by her Muslim husband after their wedding. The claim is false. A Google reverse search using the photographs of the woman and the man led to a tweet which identified the couple as Lavi Joshi and Mohd Adil Pasha from Gorakhpur Chowk area in Dehradun.\n\nThe Logical Indian reached out to SHO of Patel Nagar Police under whom Gorakhpur Chowk falls, regarding the viral photographs. The police official said, \"This is absolutely fake news. The couple is alive and well\".\n\n\n\nThe official identified the woman as Surabhi Chauhan Pasha Instead of Lavi as mentioned in the Facebook post. A reverse image search of the third photo led to a Times Of India report from July 27, 2020. According to the report, the body of an unidentified woman stuffed inside a bag was recovered from Ghaziabad.\n\nA video broadcast of the incident was uploaded on youtube by TOI. The victim was identified in the video. According to the description of the video, the woman was identified within 15 hours of body being found in Ghaziabad. The police had said that the woman is Warisha and that she was killed for dowry by her husband Amir and her parents-in-law.\n\nA comparison of the two women's photo shows that they are separate people. The woman in the right is the victim of the incident in Ghaziabad as identified by TOI. The woman in the left is Surabhi Chauhan Pasha as seen in the viral photographs.\n\nTherefore, photos of two unrelated incident and people are being shared with false communal claims. The Quint has also fact-checked this viral claim.", "lang": "en"}