{"title": "Fact check: Google is not pushing a COVID-19 tracing app onto Android phones", "subtitle": "Posts circulating on Facebook are warning Android phone users that they are being signed up for a COVID-19 tracing app by Google without their knowledge. This claim is incorrect.", "author": "www.reuters.com", "date": "2020-06-09T20:47:44Z", "vclaim_id": "vclaim-id-1047", "url": "https://www.reuters.com/article/uk-factcheck-android-covid19/fact-check-google-is-not-pushing-a-covid-19-tracing-app-onto-android-phones-idUSKBN23G2ZM", "vclaim": "Posts circulating on Facebook are warning Android phone users that they are being signed up for a COVID-19 tracing app by Google without their knowledge. This claim is incorrect.\n\nVarious posts shared hundreds of times (here , here , here ) advise people with an Android device to go to Google Services in their phone settings, look for COVID-19 Exposure Notifications on top of the list and turn them off by going to Usage & Diagnostics.\n\n“Android users BEWARE, Google automatically signed you up to COVID-19 tracing app” reads a claim on the top of the post.\n\nThe claim is incorrect. A Google spokeswoman told Reuters that the COVID-19 Exposure Notifications do not indicate that a tracing app has been installed without the user’s consent. The new feature, when turned on, enables contact tracing apps to send the user a notification if they have likely been exposed to COVID-19, but it only works after an app has already been installed.\n\n“Each user gets to decide whether or not to opt-in to Exposure Notifications; the system does not collect or use location from the device; and if a person is diagnosed with COVID-19, it is up to them whether or not to report that in the public health app,” Google said in a statement when the notification was launched (here) on May 20.\n\nThe NHS tracing app for England so far only works in the Isle of Wight off southern England (here), and will be rolled out in the rest of England this month.\n\nPartly false. Google is not automatically signing up Android smartphone users to a COVID-19 tracing app. The company recently added COVID-19 Exposure Notifications to its settings, but these work only after a user has downloaded and opted into a tracing app.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}