{"title": "¿Bajó la incidencia delictiva? Sí, pero…", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8106", "url": "https://www.animalpolitico.com/elsabueso/bajo-la-incidencia-delictiva-si-pero/", "vclaim": "Frase a revisión: “La mayoría de los delitos de alto impacto han disminuido en la primera mitad de la administración. De acuerdo con cifras del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública en 2014 la tasa de incidencia delictiva total del fuero común por cada 100 mil habitantes fue de mil 328. La segunda más baja en los últimos 17 años”.\n\nLugar y fecha: Mensaje con motivo del tercer Informe de Gobierno. Palacio Nacional, 2 de septiembre del 2015.\n\nDurante el mensaje del tercer Informe de Gobierno, el presidente Enrique Peña Nieto aseguró que la mayoría de los delitos de alto impacto han disminuido en la primera mitad de la administración. Para sostener su afirmación argumentó que en 2014 se registró la segunda tasa más baja de incidencia delictiva de los últimos 17 años, lo cual para El Sabueso es una verdad a medias.\n\nSi bien es cierto que la tasa de incidencia delictiva de 2014 fue la segunda más baja de los últimos 17 años, el mandatario argumentó lo anterior equiparando dos categorías distintas de delitos. Por una parte, todos los delitos del fuero común y, por otra, todos los delitos de alto impacto.\n\nEntre los delitos del fueron común hay muchos que no se consideran de alto impacto; ejemplo de ello son el robo sin violencia, el fraude o el despojo. Por su parte, los de alto impacto son homicidio, secuestro, extorsión y robo de auto.\n\nPor otra parte el Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública sólo mide los delitos denunciados ante el ministerio público. Esto adquiere especial relevancia si consideramos que la mayoría de los delitos no se denuncia: de acuerdo con la Encuesta Nacional de Victimización y Percepción sobre Seguridad Pública (ENVIPE) del INEGI, la cifra negra alcanzó en 2013 un 93.8%.\n\nAdemás, los delitos denunciados y los delitos totales no necesariamente se mueven en sincronía, por lo que la cifra de denuncias no refleja adecuadamente el fenómeno delictivo.\n\nEl Sabueso encontró que entre 2010 y 2013 la tasa de delitos por 100 mil habitantes medida por ENVIPE aumentó 36%. En cambio, en el mismo período la tasa de incidencia delictiva medida por el Secretariado Ejecutivo decreció un 4.98%\n\nEs necesario destacar que la tasa de incidencia delictiva del Secretariado Ejecutivo es un indicador muy estable, por lo cual su variación dice muy poco de la situación de seguridad del país. Por ejemplo, entre 2007 y el 2011, un período en el cual la cifra de homicidios se triplicó, la tasa de incidencia delictiva apenas creció 3.4 por ciento.\n\nEn este “olfateo” colaboró la mesa de Seguridad conformada por: Alejandro Hope, Omar Sánchez de Tagle, Lilian Chapa, Mónica Ayala, Mónica Villanueva y Jonathan Furszyfer.", "lang": "es"}