{"title": "Há um rumor que agita o ciberespaço: Pateta, o cão, é afinal... uma vaca?", "subtitle": "...uma vaca escocesa! É desta forma que um site norte-americano apresenta o célebre Pateta, que todos nos habituámos a encarar como ilustre representante da raça canina.", "author": "poligrafo.sapo.pt", "date": "2019-02-05T16:22:43Z", "vclaim_id": "vclaim-id-27002", "url": "https://poligrafo.sapo.pt/fact-check/ha-um-rumor-que-agita-o-ciberespaco-pateta-o-cao-e-afinal-uma-vaca", "vclaim": "Se pensa que só os humanos são vítimas de fake news, está enganado. Também os personagens de desenhos animados, sejam eles de filmes ou de séries, são frequentemente alvo de teorias da conspiração. A Disney, por ser a franquia mais visível, tem capitalizado as principais atenções dos profissionais da desinformação. Dos anões da Branca de Neve à Bela Adormecida, muitos foram os filmes e/ou personagens envolvidos em diversas “controvérsias” ao longo dos anos.\n\nDesta vez o alvo é o célebre Pateta, que todos conhecemos como um cão com características, digamos, próximas das humanas. Segundo uma tese colocada a circular e entretanto tornada viral na internet, a origem canina do personagem é, porém, uma ficção, uma vez que na verdade Pateta será... uma vaca escocesa da raça Aberdeen-Angus. O cérebro da conspiração? Tony Fischer, autor do site Reel Rundown, que, em “A Herança Revelada de Pateta” explica que o personagem teria como nome completo “Dipalwa Dawala”, era filho de imigrantes egípcios e vinha de uma longa linhagem de gado sem chifres chamada Aberdeen Angus. Esta raça teria sido descoberta por técnicos de prospeção da Disney numa feira na Escócia. Não satisfeito, Fischer acrescentou ainda que Max, o filho de Pateta, também ele vulgarmente apresentado como um cão, teria morrido de... doença das vacas loucas.\n\nO Snopes, site americano de Fact-checking, analisou a informação e concluiu o que parece óbvio para todos, mas que, a avaliar pelas reações e partilhas, não é: que se trata de uma falsidade. O artigo do Reel Rundown é ficção humorística, como se pode ver até pela forma como é exposto o desenvolvimento dos personagens, dando-lhes vida própria e chegando a garantir-se que a dada altura, para que não se desconfiasse que Pateta era efetivamente uma vaca, a Disney ordenou o fim do romance entre Pateta e Clarabela, uma interessante bovina.\n\nO Snopes explica também que, ao contrário do que o artigo sugere, Pateta não “nasceu” em algum lado, tendo sido criado pela Disney, mais concretamente pelos animadores Art Babbittt e Frank Webb, nos anos 30. Babbitt foi também o animador por detrás da criação de personagens como a Rainha, do filme Branca de Neve, Gepeto, do filme Pinóquio, e ainda Zeus e Vulcano, do filme Fantasia. Pateta foi apresentado como personagem da Disney na curta de animação “Mickey’s Revenue”.\n\nO artigo de Fischer argumentava também que uma das provas de que Pateta seria uma vaca era o facto de este ter tido uma relação com um personagem de origem bovina. Ou seja, uma relação entre personagens da mesma espécie. Contudo, a Disney não tem só personagens com pares românticos da mesma espécie. Por exemplo, nos Marretas, o Sapo Cocas é casado com Miss Piggy uma porca. Outro exemplo é o dos protagonistas do filme “Quem Tramou Roger Rabbit?”, em que Roger Rabbit é um coelho casado com Jessica Rabbit, uma humana de animação.", "lang": "pt"}