{"title": "Brunetta e la guerra civile tra sunniti e sciiti", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-4636", "url": "https://pagellapolitica.it/dichiarazioni/5470/brunetta-e-la-guerra-civile-tra-sunniti-e-sciiti", "vclaim": "La divisione tra sunniti e sciiti ha origine nei primissimi anni della storia dell'Islam. Dopo la morte di Maometto nel 632, non ci fu unanimità nel selezionare il suo successore alla guida della comunità islamica. Il nuovo califfo, Abu Bakr, fu infatti scelto ignorando le obiezioni di chi gli preferiva Ali ibn Abi Talib, cugino e genero del Profeta. Ali divenne califfo solo nel 656 ma fu assassinato cinque anni dopo, e suo figlio Hussein venne ucciso insieme a molti suoi seguaci nel 680 dai soldati del califfo di Damasco a Kerbala (attuale Iraq). Da quella divisione nacque uno scisma che perdura fino ad oggi.\n\nE' il caso di sottolineare che questa non è l'unica distinzione interna all'Islam. I sunniti si dividono, infatti, in varie scuole tra cui la più nota (non la più numerosa) è forse quella Hanbali che ispirerebbe i wahhabiti al potere in Arabia Saudita. Queste scuole si riconoscono tra di loro e la divisione non si può quindi considerare di ugual misura a quella tra sunniti e sciiti. Quest'ultimi annoverano a loro volta varie minoranze, come gli Alawiti di Bashar al-Assad (la cui forma sincretica di Islam, che prende in prestito anche festività cristiane, li rende eretici agli occhi di alcuni musulmani). Complessivamente, circa l'85% dei musulmani al mondo è sunnita e la restante parte sciita. Gli sciiti sono la maggioranza dei musulmani in Iran (dove raggiungono il 90%), Iraq, Bahrain, e Libano.\n\nLa divisione sciita/sunnita è a volte molto sentita - senza arrivare agli estremisti dell'Isis (sunniti), un sondaggio ha indicato che il 40% dei sunniti giudica gli sciiti non \"veri musulmani\". Come fanno notare gli esperti del Council on Foreign Relations, questa non è però l'unica divisione attraverso la quale leggere i conflitti in Medio Oriente - in Egitto i sunniti Fratelli Musulmani furono oppressi da un regime ugualmente sunnita. Allo stesso modo il contrasto Iran/Arabia Saudita (che, come vedremo, interessa molti dei conflitti), è non solo religioso ma anche geopolitico. Nella cartina sottostante (Michael Izady/Columbia University) il verde più chiaro rappresenta i sunniti, quello scuro gli sciiti.\n\nArabi e altri\n\nBrunetta sostiene che gli sciiti siano \"iraniani, non arabi\". In realtà la divisione etnica non è così trasparente come suggerisce Brunetta. Per quanto l'Iran sia prevalentemente popolato da persiani, contiene numerose minoranze sciite non persiane, tra cui gli azeri e anche parte dei curdi. Allo stesso tempo gli sciiti iracheni e siriani sono arabi. Il quadro etnico mediorientale è arabo prevalentemente nel suo quadrante occidentale e meridionale, altrove è decisamente un patchwork (nella cartina in basso, tratta da Michael Izady/Columbia University, si vedono in giallo le aree a prevalenza araba).\n\nI principali teatri della \"guerra civile\" in Medio Oriente\n\nPassiamo ora ai conflitti principali dell'area: sono inter-etnici invece che tra arabi di religioni diverse, come sostiene Brunetta? Non proprio. Una premessa fondamentale da fare è che sono conflitti tra loro collegati (numerosi tentativi sono stati fatti per presentare in maniera grafica gli intrecci regionali, come per esempio questa infografica dell'anno scorso del The Guardian e questa più recente di The Economist ripresa in basso). La seconda premessa è che ciascun conflitto richiederebbe pagine e pagine di spiegazione, non un breve paragrafo - qualche semplificazione è quindi necessaria.\n\nIn Iraq l'ex dittatore Saddam Hussein e il suo regime Baathista ha oppresso a volte brutalmente i cittadini curdi e sciiti. I governi che sono succeduti all'invasione americana sono stati prevalentemente a guida sciita. Aggiungiamo che parte della ragione per cui l'Isis ha preso piede in Iraq ha avuto origine proprio da un senso di risentimento della minoranza sunnita verso il nuovo regime. L'esercito iracheno non si è mostrato particolarmente efficace nel combattere lo Stato Islamico ed un ruolo sempre più decisivo nella battaglia contro l'Isis è stato condotto quindi da milizie sciite. Tali milizie sarebbero coordinate dal braccio destro di Qassem Suleimani, comandante di Al Quds, un'unità elite delle Guardie Rivoluzionarie Iraniane.\n\nIn Siria, Paese in cui l'etichetta \"guerra civile\" è quasi riduttivo, il regime di Assad è sorretto dalla minoranza sciita Alawita di cui il Presidente fa parte e riceve l'appoggio dell'Iran e di Hezbollah (la milizia sciita libanese) oltre che dalla Russia di Putin. Il regime di Assad si trova a combattere ribelli curdi e sunniti sostenuti dall'Arabia Saudita e gli Usa oltre che lo Stato Islamico (anche se non troppo o quasi per nulla, per ragioni strategiche - si veda anche questo articolo del Financial Times).\n\nIn Yemen al governo in carica si sono ribellati i Houthi, che appartengono alla scuola Zayidi dell'Islam sciita. Per quanto ispirati dai principi (oltre che supportati dalle armi) del governo Iraniano, sarebbe diminutivo vederli come meri agenti nelle mani di Teheran. Attivi come gruppo ribelle almeno dal 2004, hanno condotto una campagna sofisticata di alleanze tribali che li avrebbe visti allearsi anche con l'ex dittatore Ali Abdullah Saleh. Nelle scorse settimane l'Arabia Saudita, a capo di una coalizione che include le altre monarchie del Golfo - ma anche l'Egitto, il Sudan e il Pakistan - ha attaccato i ribelli Houthi.\n\nIn Libia la popolazione è quasi interamente sunnita, quindi il conflitto non rientra nell'ottica dello scontro sciita/sunnita definito da Brunetta e Renzi.\n\nFatta eccezione per la Libia, è vero che sunniti e sciiti si combattono su lati opposti nei conflitti mediorientali mentre non è vero che non ci siano sciiti arabi, anzi. Brunetta sostiene che Renzi abbia imparato male la \"lezioncina\" ma in Iraq, Siria e Yemen la guerra civile pone arabo contro arabo. E' vero che la iraniana (sciita e persiana) si può rilevare in tutti e tre questi conflitti. Non per questo è corretto sentenziare che non vi sia una \"guerra civile\" tra arabi sciiti e sunniti solo perché i sciiti sono persiani. La \"guerra civile\" tra arabi, ma è semmai fomentata dagli iraniani. \"Pinocchio andante\" per Brunetta.", "lang": "it"}