{"title": "False claim: Photograph shows pregnant woman with COVID-19 and husband", "subtitle": "A photograph shared on social media is incorrectly described as showing a pregnant woman suffering from COVID-19. The posts, which feature the picture of the woman in tears with an oxygen mask and a man holding her, have at least 205,800 shares on Facebook as of April 21...", "author": "www.reuters.com", "date": "2020-04-22T15:30:37Z", "vclaim_id": "vclaim-id-188", "url": "https://www.reuters.com/article/uk-factcheck-photo-pregnant-coronavirus/false-claim-photograph-shows-pregnant-woman-with-covid-19-and-husband-idUSKCN2242GD", "vclaim": "A photograph shared on social media is incorrectly described as showing a pregnant woman suffering from COVID-19. The posts, which feature the picture of the woman in tears with an oxygen mask and a man holding her, have at least 205,800 shares on Facebook as of April 21, 2020. ( archive.vn/sQYT5 , archive.vn/uu53u )\n\nOne post reads: “My wife is suffering from coronavirus, and she is pregnant. the doctor said she won’t survive it, and even if she does the baby would be corona virus positive. tears [crying emoji] is rolling down my cheeks as am typing this am not wearing any face mask because I believe God is bigger than this virus. Pls if I lose my family I would end myself, I have seen how people pray for others and they get heal and I believe yours can help me too, please sharing this post to even 4 groups and dropping prayers for us won’t cost anything [praying emoji] please am frustrated [crying emojis].”\n\nThis claim is false. The photograph has been taken out of context. The original was taken by photographer Elaine Baca, who confirmed to Reuters via Instagram that this photograph of a mother in labor was taken in January, 2019 ( here ).\n\nBaca told Reuters: “This photo was taken during the pushing phase of labor and she was receiving oxygen because the baby’s heart rate dropped lower than what the midwives felt was safe. She delivered a healthy baby boy. I spoke with Loriell yesterday (April 20, 2020) and she confirmed they are both healthy and have not had COVID-19.”\n\nBaca explained that the image was shared in February 2019 ( bit.ly/2x02vgo ) during Black History Month, to raise awareness of “the black maternal healthcare crisis in America”. “We did not give anyone permission to use this photo to spread this false information”, she added.\n\nLoriell Forté, the mother portrayed in the image, also addressed the false claims on Facebook on April 20, confirming she does not have COVID-19 ( here ).\n\nAccording to the U.S. Centers of Disease Control and Prevention (CDC) “mother-to-child transmission during pregnancy is unlikely, but after birth a newborn is susceptible to person-to-person spread.” ( here )\n\nA Reuters report documented the experiences of pregnant women giving birth during the coronavirus outbreak in the U.S. ( here ).\n\nFalse: This image does not portray a pregnant woman with COVID-19. It shows a woman in labor in January 2019.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}