{"title": "PolitiFact - Rep. Jay Hottinger says Ohio's threshold for taxing estates is the nation's lowest", "subtitle": "The new Republican majority in the Ohio House of Representatives has made repealing the state's estate tax a priority. O", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77754", "url": "http://www.politifact.com/ohio/statements/2011/feb/11/jay-hottinger/rep-jay-hottinger-says-ohios-threshold-taxing-esta/", "vclaim": "The new Republican majority in the Ohio House of Representatives has made repealing the state's estate tax a priority.\n\n \n\n Opponents of the tax say it hurts Ohio's competitive position with other states, and drives away residents and business.\n\n \n\n Among its staunchest supporters are cities and towns. They received about $270 million of nearly $334 million that the tax generated in fiscal 2009, according to the Ohio Department of Taxation. The rest went to the state.\n\n \n\n PolitiFact Ohio is not looking at the debate on merits of the estate tax. But we did decide to check a couple of basic claims made by State Rep. Jay Hottinger, a leading estate tax opponent, on the \"Sound of Ideas\" on WCPN 90.3 FM.\n\n \n\n The Newark Republican said Ohio is one of only 17 states with an estate tax. And, he said, Ohio has \"the lowest threshold in the nation\" for taxable estates, making it a tax that affects the middle class as well as the wealthy.\n\n \n\n We found Hottinger's count of states is accurate, or as close as anyone is likely to get. State tax laws change frequently, if not constantly, and at least six states dropped or reinstated an estate tax -- or did both -- in the past six months alone.\n\n \n\n Ohio does have the lowest threshold among them. The state's tax is levied on estates valued above $338,333 (although there is a 100 percent exemption for surviving spouses). Data from the Ohio Department of Taxation shows that one in 14 estates (about 7 percent) in Ohio are subject to the tax, the Associated Press reported. More than 7,400 estates owed the state money in the fiscal year that ended in mid-June.\n\n \n\n Among the other states, the thresholds ranged from a low of $675,000 in New Jersey to a $5 million threshold in North Carolina.\n\n \n\n Looking at those levels made us wonder about a related claim we've heard from both opponents and supporters of the estate tax -- that Ohio's threshold is low because it is outdated, reflecting an earlier generation's measure of wealth.\n\n \n\n We checked the history and talked with an analyst at the Department of Taxation, and learned that the current rate of taxation and the $338,333 deduction were set by the General Assembly in 2000.\n\n \n\n The previous threshold was $25,000. It was set after the state's 75-year-old inheritance tax was repealed and the estate tax was adopted in 1968.\n\n \n\n Twenty-five thousand dollars meant more in 1968 than it does today, but it didn’t equal wealth, and adjusted for inflation, it wouldn’t equal $338,333. According to the consumer price calculator of the Federal Reserve Bank, its 2011 equivalent would be $158,601.\n\n \n\n Hottinger, a sponsor of pending legislation to repeal the tax, has described it as \"the most unfair and most egregious tax in the state of Ohio.\" We’re not running that statement through the Truth-O-Meter.\n\n \n\n But we do rate his claims about the number of states that levy the tax and Ohio’s low threshold as True.", "lang": "en"}