{"title": "Fact Check: News Outlets DID Report On Coronavirus Cases At Walmart, Amazon, Other Retailers | Lead Stories", "subtitle": "Did Walmart, Amazon, Kroger, Target and Costco &quot;not have any reported cases in the news&quot; of employees contracting the coronavirus...", "author": "leadstories.com", "date": "2020-04-29T11:44:04-07:00", "vclaim_id": "vclaim-id-41900", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-news-outlets-did-report-on-coronavirus-cases-at-walmart-amazon-and-other-retailers.html", "vclaim": "Did Walmart, Amazon, Kroger, Target and Costco \"not have any reported cases in the news\" of employees contracting the coronavirus and being forced to close, as suggested by a meme shared widely on social media? No, that's not true. There have been numerous news reports across the country involving each of these retail chains, as well as a number of news reports about stores being forced to close for cleaning.\n\nThe false claim is used to question why meatpacking plants are being closed -- and small businesses in many areas are not being allowed to reopen.\n\nThe meme has been shared widely on Facebook, Twitter and other social media platforms, including this April 28, 2020, Facebook post (archived here). It reads:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nA quick Google search of every retailer named in the meme shows dozens of news stories about employees who contracted the virus that causes COVID-19.\n\nFor example, Amazon closed its Shepherdsville, Kentucky, warehouse after three workers tested positive, Business Insider reported on March 26. In a summary of the story, BI wrote:\n\nA number of Walmart stores also temporarily closed for deep cleaning and to install protective measures after employees tested positive for the virus.\n\nIn Aurora, Colorado, the Tri-County Health Department closed the Walmart Supercenter on April 24, for cleaning and disinfecting, according to a health department news release.\n\nThe health department closed the store \"after confirming the deaths of one employee, one third-party contractor, and an employee's family member,\" the release said. \"There are 11 additional confirmed cases linked to this outbreak. The majority of employees who tested positive have not been at work for more than a week.\"\n\nThe health department issued an \"Order to Close\" after receiving a series of complaints from employees and shoppers over the lack of social distancing, as well as employees not wearing masks or face coverings, the release said.\n\nThe story was widely reported, including by the CBS affiliate KKTV, the ABC affiliate Denver 7 and the Fox affiliate KDVR-TV. Dozens of other national and international news organizations, including the UK's Daily Mail, also reported the news.\n\n\n\nIn Louisville, Kentucky, news reports surfaced that 13 employees at 11 Kroger stores there tested positive for the novel coronavirus, according to WHAS-TV. There were also widespread news reports about how the grocery chain implemented additional safety measures after reports of its employees being infected. One report was doneby the Herald & Review newspaper in Decatur, Illinois.\n\nThe meme went viral a day before President Trump signed an executive order requiring meatpacking plants to stay open during the pandemic, saying the plants were critical to maintaining the nation's food supply.\n\nTrump signed the order on April 28, 2020, after Tyson Foods Chairman John H. Tyson took out full-page ads in The New York Times, The Washington Post and Arkansas Democrat-Gazette to outline the company's response to the pandemic. The company had been forced to close a number of its facilities because employees had tested positive for the virus.\n\nIn the ads, he said \"further closures -- not only of Tyson Foods facilities but competitors' facilities as well -- would put more stress on the nation's food supply,\" Fox News reported.\n\nBelow is a collage sampling of news stories dealing with the stores and the coronavirus:", "lang": "en"}