{"title": "False: Indonesian Doctor's Last Photo Before He Died Of COVID-19", "subtitle": "BOOM found that the image is of a doctor treating COVID-19 patients in Malaysia, who was practicing social distancing with his family and is still alive.", "author": "www.boomlive.in", "date": "2020-03-25T15:29:58+05:30", "vclaim_id": "vclaim-id-54013", "url": "https://www.boomlive.in/fake-news/false-indonesian-doctors-last-photo-before-he-died-of-covid-19-7352", "vclaim": "An image purported to show the last photo taken of Indonesian doctor, Dr Hadio Ali Khazatsin with his family, before he died from being infected with COVID-19, is false. The image shows a medical practitioner standing behind the gate of a home, as two children look on.\n\nThe photograph is doing the rounds with claims that it captures moments of Dr Ali's last visit to his home. According to the caption, the doctor watches his pregnant wife and children from outside their fenced wall. The caption further narrates how the medical fraternity has been at the forefront in fighting the disease. An excerpt from the caption reads, \"The picture has a lot to say. This is the last photo of Dr Hadio Ali, who recently died after treating the people affected by Coronavirus in Jakarta, Indonesia.\"\n\nThe photo is viral on Twitter as well.\n\nThe same photo was earlier viral in Indonesia with a similar narrative. Indonesia has reported 55 deaths after the COVID-19 outbreak in the country so far. It is the highest in Southeast Asia. Dr Hadio Ali, is among six Indonesia doctors, who died from the disease on March 22. Ali was a resident of South Jakarta. Dr Hadio Ali was a neurosurgeon at Bintaro Premier Hospital Jakarata.\n\nBOOM ran a reverse image search and found that the photograph has been doing the rounds since March 22.\n\nBOOM ran a reverse image search and found that the image is of a Malaysian doctor, treating COVID-19 patients, and practising social distancing while meeting his children this week. We were directed to a Facebook profile of Ahmad Effendy Zailanudin, a Malaysian user, who had shared the image on March 21. Effendy identified the doctor in the photo as his cousin. BOOM got in touch with Effendy, through Facebook, who clarified the same. \"My cousin is a doctor in a hospital in Selangor, Malaysia. He is treating COVID-19 patients in Malaysia.\" Currently, his cousin is in good health and not infected with COVID-19, as is being claimed in the viral image.\n\nEffendy also sent a screenshot of the original image to BOOM.\n\nAccording to the Indonesian Fact-Checking orgnaisation Cek Facta, the image was first used in a long post, written by one Birgaldo Sinaga, to claim that it was the last few moments of Dr Ali Hadio with his family, before he lost his life. The post has since been deleted and Sinaga has apologised on Facebook.\n\nAlso Read: COVID-19: Couple Photographed At Spain Airport Shared As Deceased Italian Doctors", "lang": "en"}