{"title": "This Picture Of Donald Trump Endorsing PM Modi Is A Hoax", "subtitle": "This picture is from 2015, and has also been exploited by Nigerian social media to show him falsely endorsing a candidate during their presidential election early this year", "author": "www.boomlive.in", "date": "2019-05-16T15:43:47+05:30", "vclaim_id": "vclaim-id-22641", "url": "https://www.boomlive.in/this-picture-of-donald-trump-endorsing-pm-modi-is-a-hoax/", "vclaim": "A picture showing US President Donald Trump allegedly endorsing Narendra Modi is fake, and has been used before to make peddle fake news.\n\nThis picture is actually of him holding up a signed pledge in 2015, where he promises not to run for President as a third-party candidate if he did not win the Republican Party nomination to contest the presidential elections. He further pledged to endorse the candidate who wins the Republican nomination.\n\nBOOM received this image on its helpline and can be viewed below.\n\nThe image has popular BJP content that the party uses for election canvassing:\n• An appeal to vote for Modi along with his picture\n• A BJP logo in the top right corner of the document\n\nHowever, a stark feature of this image is that it carries the signature of Donald Trump. Endorsing a foreign candidate in such a fashion would be making an extraordinary statement.\n\nThis image is a popular meme format, and has been used before by Nigerian social media to create fake images around him endorsing a candidate - Atiku Abubaker - in their presidential elections in February this year.\n\nThis image can be seen here.\n\nThe morphed version of the picture also vent viral on Facebook, as reported by Nigerian news agency The Cable.\n\nHowever, the original post from Facebook since then has been deleted.\n\nTrump made this pledge on September 3, 2015. Chairman of the Republican National Committee, Reince Priebus' signature appears as a witness on the pledge document.\n\nThis is the original picture of him displaying a signed copy of that pledge. An image of him doing so can be seen below - and it is the picture which has been morphed to show him endorsing Atiku and Modi.\n\nWhile coverage of this pledge by Trump in 2015 can be read here, a video of him taking the pledge can be seen here.", "lang": "en"}