{"title": "Evento em São Paulo reúne jornalistas e pesquisadores para pensar soluções para a desinformação nas redes", "subtitle": "Seminário do Goethe-Institut discute desafio de distribuir informação de qualidade no meio digital", "author": "politica.estadao.com.br", "date": "2019-10-02T14:43:37-03:00", "vclaim_id": "vclaim-id-84092", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/evento-em-sao-paulo-reune-jornalistas-e-pesquisadores-para-pensar-solucoes-para-a-desinformacao-nas-redes/", "vclaim": "Para discutir soluções para o combate à desinformação, o Goethe-Institut São Paulo organiza o projeto “Todos Versus Fakes”. Nos dias 10, 11 e 12 de outubro, haverá palestras e oficinas que proponham uma reflexão sobre o tema, com convidados de diversas áreas do conhecimento: profissionais do jornalismo, ativistas de mídias, hackers e programadores de países como Alemanha, Argentina, Brasil, Colômbia e Chile.\n\nUma das palestrantes é Pollyana Ferrari, professora de Jornalismo na Pontifícia Universidade Católica de São Paulo (PUC-SP) e autora de livros sobre bolhas na comunicação digital.\n\nPollyanna diz que o impacto da circulação de desinformação nas sociedades aumentou com as redes sociais: “A vulgarização do modelo de distribuição ‘de todos para todos’ retirou a mídia tradicional do lugar central que ocupava no sistema, e a origem das informações deixou de ser clara. A desinformação circula antes da informação, ou seja, antes de ser editada ou checada.”\n\nPara a professora, em um mundo guiado por algoritmos, a saída para as bolhas de desinformação passa necessariamente pela mudança de postura ética de cada cidadão. “Sair das bolhas é uma decisão pessoal. Não dá mais para o usuário dizer que não sabia sobre aquele conteúdo que recebeu. Sociedades democráticas exigem nossa postura ética no dia a dia. E, em era de pós-verdade, checagem de fatos se tornou item fundamental”, apontou.\n\nCamilo Andrés Jiménez Santofimi, que também fará parte do seminário, é membro do conselho da Fundacion para la Libertad de Prensa (FLIP), da Colômbia, e coordenou o projeto: “¡Pacifista!”, com conteúdo sobre cultura de paz no país que viveu recentemente processo de acordo que desarmou a guerrilha das Forças Armadas Revolucionárias da Colômbia (FARC).\n\nPara ele, fontes de informação de qualidade disputam com o que chama de “gritos” no debate público. “Os ‘gritos’ podem ser expressões autênticas do público, mas podem sem também estratégias muito robustas de comunicação política, propaganda e manipulação”, disse.\n\nSegundo Camilo, os meios de comunicação de qualidade têm dificuldades para competir pelas suas limitações materiais, conceituais e ideológicas. “Para competir, os meios de qualidade necessitam estar mais perto das pessoas e saber se colocar em mundo em que são apenas mais um ator no debate público. Necessitam mais compromisso com os problemas dos indivíduos e as preocupações mais filosóficas da sociedade, incluindo saber se comunicar através das emoções”, afirmou.\n\nPara ele, mais do que “elevar o nível” do jornalismo profissional, é necessário repensar a função e razão de ser do jornalismo, reconceber a forma como praticam a transformação. “O resultado será um jornalismo mais subjetivo, mais interpretativo que informativo, e será um jornalismo mais comprometido com causas próprias da sua natureza”, disse.\n\nTodas as atividades do “Todos Versus Fakes” são abertas e gratuitas, e no local haverá wi-fi, espaço para descanso e oferecimento de alimentação leve (lanches, bolachas e bebidas não alcoólicas). As inscrições para as atividades podem ser feitas no site.", "lang": "pt"}