{"title": "No, this is not a photo of former US first lady Michelle Obama hugging her daughter at a graduation ceremony", "subtitle": "Multiple Facebook posts share a photo of former US First Lady Michelle Obama at a graduation ceremony hugging a girl who has a quote from the Prophet Mohammad written on her cap. The posts claim the girl is Obama’s daughter. The claim is false and the girl in the photo is a Yemeni student.", "author": "factcheck.afp.com", "date": "2018-12-07T04:44:33+01:00", "vclaim_id": "vclaim-id-83802", "url": "https://factcheck.afp.com/no-not-photo-former-us-first-lady-michelle-obama-hugging-her-daughter-graduation-ceremony", "vclaim": "No, this is not a photo of former US first lady Michelle Obama hugging her daughter at a graduation ceremony\n\nMultiple Facebook posts share a photo of former US First Lady Michelle Obama at a graduation ceremony hugging a girl who has a quote from the Prophet Mohammad written on her cap. The posts claim the girl is Obama’s daughter. The claim is false and the girl in the photo is a Yemeni student.\n\nThis Facebook post from June 2016 shares the photo of Michelle Obama with a caption that says: “Fathers of the world. Read this message and follow. Michelle Obama hugging her daughter on graduation.”\n\nThe photo shows the former first lady hugging a girl whose graduation cap has writing on it that says: “A father gives his child nothing better than an education - Prophet Mohammad.\"\n\nMultiple other Facebook posts, for example here and here posted on November 25, 2018, also share the photo with a caption saying: \"Michelle Obama at her daughter’s graduation ceremony. The cap reads 'A father can give his child nothing better than education - Prophet Muhammad'\".\n\nThe photo was first posted on Michelle Obama’s official Instagram account on June 6, 2016 with a caption saying it was taken at a graduation ceremony at The City College of New York.\n\nThe photo shows Yemeni student Orruba Almansouri, who Michelle Obama said in another Instagram post was the first person in her family to attend college.\n\nThe City College of New York posted photos of Michelle Obama at the 2016 graduation ceremony on their official website.\n\nObama also praised Almansouri in her remarks made during the ceremony which were posted in this transcript that is available here at the White House website.\n\nMichelle Obama's eldest daughter Malia attends Harvard University while her younger daughter Sasha is still at high school.", "lang": "en"}