{"title": "Earth Won't Go Dark for Days", "subtitle": "", "author": "www.factcheck.org", "date": "2017-08-11T10:55:53+00:00", "vclaim_id": "vclaim-id-27216", "url": "https://www.factcheck.org/2017/08/earth-wont-go-dark-days/", "vclaim": "Q: Did NASA confirm that there will be 15 days of darkness on Earth in November?\n\n\n\nA: No. Variations of that false claim have been circulating since at least 2015.\n\n\n\nOn May 29, the website twofeed.org posted a story with the headline “NASA confirms Earth will experience 15 days of darkness in November 2017.” Facebook users flagged this story as potentially fake news. It is.\n\nThe story begins by warning readers, “There have been many reports about the changes our planet Earth could endure in the months and years to come but many of them didn’t really pan out, making us question everything we read on the internet.”\n\nThe article continues with: “[T]his time, NASA confirms what’s been circling the web recently – our planet Earth will experience total darkness for 15 days in November 2017 starting from November 15 to November 29.”\n\nNASA has done no such thing.\n\nIdentical versions of this story also appeared on reflectionofmind.org and globalrevolutionnetwork.com on Jan. 12. Each site provides the other as the only source. As Snopes points out, the articles all make the same claims as a story by Newswatch33 that circulated in 2015 warning of 15 days of darkness in November of that year. (The 2015 blackout didn’t happen.)\n\nThe articles claim the November 2017 blackout will be caused by interactions between Jupiter, Venus and the Sun:\n\nTwofeed.org, May 29: Jupiter and Venus will come in close proximity of each other and will be separated by just 1 degree. Venus will move to the south-west of Jupiter and as a result it will shine 10 times brighter than Jupiter. Venus’ bright light will heat up the gases in Jupiter causing a reaction which will release a an [sic] absurdly high amount of hydrogen into the space. This reaction will come in contact with our Sun at 2:50 am on November 15th. Once the hydrogen reaches the Sun, a massive explosion is bound to occur on the surface of the Sun, increasing the temperature to more than 9000 degrees. The whole process will generate so much heat that the Sun will change its color into a bluish shade. Once this happens, the Sun will need a minimum of 14 days to restore its normal color and temperature.\n\nJupiter and Venus do periodically come close to each other as viewed from the Earth’s night sky, a phenomenon called a conjunction. As Bill Cooke, lead of NASA’s Meteoroid Environment Office, explained in NASA’s “Watch the Skies” blog, though the planets appear close together, they are still separated by more than 500 million miles. Venus will appear brighter than Jupiter “only because Venus is so much closer to Earth” and will not actually impact the gases on Jupiter.\n\nConjunctions between planets, stars and the moon “occur every few months,” added Cooke. The conjunction of Jupiter and Venus is notable only for the “impressive” sight it makes in the night sky, he said.\n\nAccording to Patrick Hartigan, a professor of physics and astronomy at Rice University, Venus and Jupiter come close in the night sky about once a year, with varying visibility. NASA has pointed out notable viewings in September 2005, March 2012, June 2015 and August 2016.\n\nBut no conjunction between Jupiter and Venus took place in November 2015, when Newswatch33 claimed a blackout would occur.\n\nIn-the-sky.org, which uses data from the Jet Propulsion Laboratory in California to provide information about viewing the night sky, predicts another conjunction between the two planets on Nov. 13, 2017, but the event, like its predecessors, will have no influence on the light coming from the sun.\n\nThe second part of the fake article’s explanation — that a massive explosion would heat the Sun to 9000 degrees, turning it blue — also makes no sense.\n\nAssuming the article is using the Fahrenheit scale, the surface of the Sun is already 6,700 to 11,000 degrees F. Both the inner and outer layers moving away from the surface are even hotter. Furthermore, in order to emit blue light, a star needs to heat to at least 35,500 degrees F (around 19,700 degrees Celsius), far more than the article suggests would occur. And even if the article does mean 9,000 degrees in Celsius, that would still be less than half as hot as a star needs to be to glow even light blue.\n\nThe stories also falsely attribute the science behind the blackout to Charles Bolden, the former head of NASA under the Obama administration. The stories claim that Bolden wrote “a detailed 1000 pages document … explaining the strange event to officials at the White House.” There is no evidence of such a document, and Bolden’s work has focused on developing missions into space, not the physical science of astronomical phenomena.\n\nIt’s worth noting that the twofeed.org homepage currently includes a headline proclaiming “North Korea lands first ever man on the sun, confirms central news agency,” and another purporting to have video evidence that “Paul Walkers ghost appears in the Fast & Furious 8 (Incredible video).”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to help identify and label viral fake news stories flagged by readers on the social media network.\n\n“NASA confirms Earth will experience 15 days of darkness in November 2017.” Twofeed.org. 29 May 2017.\n\nVanallen, David. “NASA confirms Earth will experience 15 days of darkness in November 2017.” Reflectionofthemind.org. 12 Jan 2017.\n\n“NASA confirms Earth will experience 15 days of darkness in November 2017.” Globalrevolutionnetwork.com. 12 Jan 2017.", "lang": "en"}