{"title": "Are NHS workers getting a 4% pay rise?", "subtitle": "If they move up pay bands, possibly.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1871", "url": "https://fullfact.org/health/are-nhs-workers-getting-4-pay-rise/", "vclaim": "“I see today that [Jeremy Corbyn] is talking about paying for extra wage increases in the NHS. I think we should first of all recognise actually that for people working in the NHS around half of those staff, because of progression and basic pay increases, will actually see on average a pay increase of 4%.”\n\nLabour and the Liberal Democrats are promising to end the 1% cap on NHS pay increases.\n\nBut that cap doesn’t necessarily reflect the earnings of individual NHS workers. As people move up pay bands, they will earn more even though the salary for that pay band hasn’t moved much.\n\nOn the specifics of her figure, Mrs May might be referring to a report last month from the NHS Pay Review Body. It researches and makes recommendations on the pay of staff employed in the NHS except doctors, dentists and “very senior managers”. The report said that:\n\n“The changes in earnings over time experienced by individual[s]... can be very different to trends in average pay due to pay progression, career progression, geographical movement and changes in personal working patterns. For example, slightly more than half (54 per cent) of NHS staff in England were due to receive pay increments of around 3 to 4 per cent on average in 2016/17 in addition to the 1 per cent pay award.”\n\nWe’ve asked the Department of Health about the figures.\n\nAverage earnings per person in the English NHS was £31,300 in the 12 months to December 2016, 0.7% more than the previous year. Inflation was 1.8% over the same period.\n\nThis average includes all staff, from consultants to cleaners, so there’s a lot of variation. It’s also the mean, so a few people earning a lot can make it much higher.\n\nDoctors earned an average of £76,000, ambulance staff £36,000, and nurses, midwives and health visitors £31,000.\n\nOn the non-clinical side cleaners and maintenance staff earned an average of £17,000, managers £49,000 and senior managers £76,000.", "lang": "en"}