{"title": "Del Caño: “El presupuesto de Salud perdió un 25% en los 4 años de gobierno de Macri”", "subtitle": "Del Caño: “El presupuesto de Salud perdió un 25% en los 4 años de gobierno de Macri”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-43261", "url": "https://chequeado.com/ultimas-noticias/del-cano-el-presupuesto-de-salud-perdio-un-25-en-los-4-anos-de-gobierno-de-macri/", "vclaim": "\n• Entre 2015 y 2019, es decir durante la gestión de Cambiemos, los fondos que se destinaron al área se redujeron un 20% teniendo en cuenta la inflación.\n• La afirmación no es estrictamente cierta, pero sí lo es el concepto o tendencia a la que se alude.\n• La caída más importante se dio en 2019, el último año, cuando cayó un 11% en términos reales, es decir, teniendo en cuenta la inflación.\n\nEl ex candidato presidencial y actual diputado nacional por el Frente de Izquierda y de los Trabajadores (FIT), Nicolás Del Caño, pidió por Twitter que se realicen tests masivos para conocer la cantidad de infectados por el COVID-19 en el país, a la vez que criticó la política sanitaria de Cambiemos en el medio de la crisis por el nuevo coronavirus: “El presupuesto de Salud perdió un 25% en los 4 años de gobierno de Macri”.\n\nLos últimos datos oficiales muestran que la caída fue del 20%, una baja importante, pero no del 25%, como marcó Del Caño. Por esto mismo se calificó lo dicho por el legislador como exagerado, calificación que utilizamos en Chequeado cuando la afirmación no es estrictamente cierta, pero sí lo es el concepto o tendencia a la que se alude.\n\nSe llega a estos datos analizando los gastos de la finalidad “Salud” del presupuesto -que mide todos los gastos de la administración nacional en el área, sin importar qué ministerio u organismo realice el gasto-, y comparando esos gastos con la inflación medida inicialmente por el IPC 9 Provincias que realizaba el Centro CIFRA -debido a la intervención del INDEC entre 2007 y finales de 2015- y luego los datos oficiales del instituto desde 2016.\n\nDe acuerdo con estos datos oficiales del Ministerio de Hacienda de la Nación, el presupuesto ejecutado en el área de Salud se redujo 20% durante la gestión de Mauricio Macri. La mayor caída real -es decir, teniendo en cuenta la inflación- se dio en 2019, cuando cayó casi 11% en términos reales. El único año en el que el gasto sanitario le ganó a la inflación fue 2017, cuando creció 1,8%.\n\nAlgo similar se vio en el presupuesto específico de la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) “Dr. Carlos G. Malbrán”, uno de los focos de discusión sobre el coronavirus en el país ya que inicialmente fue el único centro que nucleó los test del COVID-19, aunque ya comenzó su descentralización. Como se explicó en esta nota, el presupuesto real de ese instituto también bajó todos los años de Cambiemos, salvo en 2017, cuando subió 1%.\n\n“El Instituto Malbrán durante el último gobierno tuvo una fuerte reducción presupuestaria, como toda institución pública en el área de Salud, y se vio seriamente golpeado”, señaló a Chequeado Horacio Salomón, investigador del Conicet y director del Instituto de Investigaciones Biomédicas en Retrovirus y SIDA, quien agregó que es lógico que en epidemias se realicen “refuerzos presupuestarios”, pero que “el presupuesto no debería caer significativamente” en los otros años.\n\nAnte la consulta de Chequeado, el equipo de Prensa de Del Caño envió a este medio esta nota publicada en octubre de 2019, donde se especificaba que la caída real del presupuesto en Salud hasta ese momento había sido cercana al 22%. Los últimos datos disponibles muestran que la caída finalmente fue del 20%. Ambos números son menores de los marcados por Del Caño. Por lo tanto, lo que dijo Del Caño es exagerado.", "lang": "es"}