{"title": "Putin’s Spokesman Calls Mueller Investigation Results 'Laughable'", "subtitle": "Russian presidential spokesman Dmitry Peskov has claimed the results of Mueller investigation into alleged Russian election meddling are “laughable,” despite more than 30 indictments, several guilty pleas and convictions.", "author": "www.polygraph.info", "date": "March 08, 2019", "vclaim_id": "vclaim-id-28719", "url": "https://www.polygraph.info/a/mueller-investigation-laughable-peskov-fact-check/29809476.html", "vclaim": "On Tuesday, March 5, Russian presidential spokesman Dmitry Peskov attacked what he described as an “overabundance” of investigations regarding Russia’s attempts to interfere with the 2016 U.S. presidential elections and alleged attempts to influence President Donald Trump.\n\n“There are so many of these investigations their importance has certainly been devalued,” Peskov said.\n\nHe said investigative efforts have become increasingly less serious, adding that not one of the probes has resulted in anything but “laughable results.”\n\n“We have neither the opportunity nor the desire to comment on every new investigation initiated by one or another group of U.S. lawmakers,” he said, adding that it is “probably not our business; it’s the business of the U.S.”\n\nOn May 17, 2017, U.S. Deputy Attorney General Rod Rosenstein announced the appointment of former Department of Justice official and FBI Director Robert Mueller to “serve as Special Counsel to oversee the previously-confirmed FBI investigation of Russian government efforts to influence the 2016 presidential election and related matters.”\n\nMueller was tasked, among other things, with investigating “any links and/or coordination between the Russian government and individuals associated with the campaign of President Donald Trump.”\n\nSince then, the Mueller investigation has resulted in more than three dozen criminal indictments, as well as guilty pleas and four prison sentences.\n\nAmong those indicted were 12 Russian military intelligence officers charged with hacking the Democratic Party’s computers, stealing their data and publishing that information to impact the 2016 election.\n\nIn addition, three entities and 13 Russian individuals, including “Putin’s Chef,” Yevgeny Prigozhin, and his Internet Research Agency, a so-called “troll factory,” were indicted for interfering in the 2016 U.S. presidential campaign in order to “sow discord in the U.S. political system,” support the presidential campaign of then-candidate Donald Trump and disparage then-candidate Hillary Clinton.\n\nThe indictment also stated that some of the defendants “posing as U.S. persons and without revealing their Russian association, communicated with unwitting individuals associated with the Trump campaign and with other political activists to seek to coordinate political activities.”\n\nFormer Trump campaign head Paul Manafort pleaded guilty to conspiracy against the United States and conspiracy to obstruct justice. Prior to his guilty pleas, Manafort was found guilty on eight counts of financial crimes in a trial in federal court in Virginia.\n\nOn March 7, Manafort was sentenced to 47 months in prison -- just short of four years -- for the Virginia convictions. The former campaign chief will face sentencing later in other guilty pleas.\n\nLong-time Manafort associate and Trump campaign official Rick Gates pleaded guilty to lying to investigators.\n\nAnother Manafort associate, alleged former GRU operative Konstantin Kilimnik was charged with witness tampering, conspiracy and obstruction of justice. In an improperly redacted court filing, defense lawyers for Manafort accidentally revealed that Mueller had accused Manafort of discussing a \"Ukraine peace plan\" with Kilimnik \"on more than one occasion.\"\n\nFormer Trump National Security Adviser Michael Flynn pleaded guilty to lying to the FBI about his contacts with former Russian ambassador to the U.S., Sergey Kislyak.\n\nFormer Trump foreign policy aide George Papadopoulos pleaded guilty to making materially false statements to the FBI regarding conversations with an allegedly Kremlin-linked Maltese professor who claimed to have “dirt” on Hillary Clinton.\n\nAmid reports that Mueller’s investigation might be coming to an end, various scenarios are still possible, including the possibility that his final report will not be made public.\n\nWhatever the outcome, the Mueller investigation’s efforts to determine the nature of the Kremlin’s influence campaign, as demonstrated by the number of Mueller indictments, suggests the probe has been efficacious.\n\nPolygraph.info therefore finds Peskov’s comment to be false.", "lang": "en"}