{"title": "Fact, Fiction in China’s Critique of U.S. Arms Control", "subtitle": "Fu Cong’s tweet, prompted by talks to extend a key U.S.-Russian arms treaty, is a mashup of misleading and partly true assertions about the Trump administration’s arms control posture.", "author": "www.polygraph.info", "date": "July 06, 2020", "vclaim_id": "vclaim-id-74131", "url": "https://www.polygraph.info/a/fact-check-china-us-arms-control/30710428.html", "vclaim": "As next year’s deadline for renewing the New Strategic Arms Reduction Treaty (START) approaches, the administration of U.S. President Donald Trump has set an ambitious goal – to replace and extend the treaty to include China.\n\nNew START is a nuclear arms agreement between the United States and Russia that took effect in 2011 and sets limits on land-based intercontinental and submarine missiles, nuclear warheads and heavy bombers. The treaty is due to expire next February, but it may be extended for an additional five years with mutual ratification.\n\nExtension negotiations for New START took place in Vienna on June 22. The White House had invited China to join the round of talks, but China declined, saying its weapons arsenal is far smaller than those of the United States or Russia.\n\nIn response, U.S. Envoy Marshall Billingslea tweeted a picture of an empty seat next to a set of Chinese flags, writing: “Vienna talks about to start. China is a no-show. Beijing still hiding behind #GreatWallofSecrecy on its crash nuclear build-up, and so many other things. We will proceed with #Russia, notwithstanding.”\n\nChina immediately reacted to what it perceived as an insult. Fu Cong, Director General of Chinese Foreign Ministry’s Department of Arms Control, replied: “What an odd scene! Displaying Chinese National Flags on a negotiating table without China's consent! Good luck on the extension of the New START! Wonder how LOW you can go?”\n\nFu wrote in a separate tweet: “Some glaring omissions in the US Annual Arms Control Compliance Report:\n• The only CW possessor that has not completed the destruction of its stockpile\n• Procrastination on the extension of New START”\n\nThe arms control compliance report referred to in Fu’s tweet is compiled by the U.S. State Department and sent to Congress each year. An unclassified version is made public. The report’s purpose is to summarize whether countries are adhering to the terms of arms treaties involving the United States.\n\nFu’s tweet is partly true on some counts but misleading on others. Here’s a breakdown:\n\nThe claim that the United States simply withdrew from these agreements oversimplifies and is misleading.\n\nThe Open Skies Treaty, signed in 1992, allows treaty countries to fly over each other’s territory with sensors to detect military activity and equipment like planes, artillery and tanks. The treaty sets quotas for flights and requires advance notice. Not all the countries that signed have satellites for such reconnaissance. The aim of the treaty was to build mutual trust.\n\nThe administration pulled out of OST in May, blaming the Russians for not allowing flights over the two Russian-occupied areas in neighboring Georgia, Abkhazia and South Ossetia. “[W]e cannot remain in arms control agreements that are violated by the other side, and that are actively being used not to support but rather to undermine international peace and security,” U.S. Secretary of State Mike Pompeo said in a statement.\n\nThe U.S. State Department’s annual arms control compliance report itself does not address the Trump administration’s withdrawal from the OST or from the Joint Comprehensive Plan of Action (JCPOA) – more popularly known as the Iran nuclear deal. Trump had long criticized this Obama-era treaty to control nuclear fuel enrichment in Iran as ineffective, calling it “horrible” and “one-sided.” The other parties to the treaty, endorsed by the United Nations and many non-signing countries, are Britain, France, Germany, Russia and China.\n\nPompeo justified the withdrawal from the JCPOA by citing the threat of Iranian ballistic missiles, Iran’s “terrorist activities worldwide” and the Iranian regime’s “menacing activity across the Middle East and beyond.”\n\nWhile the compliance report also does not mention the Anti-Ballistic Missiles Treaty (ABM), it is worth noting that the ABM Treaty was signed between the United States and former Soviet Union in 1972. The United States withdrew from this treaty in 2002 under the George W. Bush administration. President Bush cited better U.S.-Russia relations in justifying the pullout, although Russian President Vladimir Putin opposed the move.\n\nThe compliance report does discuss the U.S. withdrawal from the Intermediate Nuclear Range Forces Treaty (INF), as well as the rationale for the pullout. Under the 1987 treaty, the U.S. and Soviet Union destroyed thousands of short- to intermediate-range missiles before the collapse of the Soviet Union in 1991. But in 2018, the U.S. accused Russia of producing a non-compliant cruise missile. The following February, the U.S. said it was suspending its obligations under the treaty, and it formally withdrew in August 2019.\n\nThe arms control report does not address the U.S. withdrawal from the Arms Trade Treaty (ATT), a U.N.-endorsed pact that became open for ratification in 2014, during the Obama administration. The U.S. signed the treaty, but it was never ratified by the U.S. Senate. Fu boasted in a follow-up tweet that China recently decided to ratify the ATT, which aims to control the flow of conventional weapons by establishing international standards for arms exports and prohibits sales to states that may commit human rights violations or genocide. The treaty requires states to review whether exported arms might be used for terrorism, organized crime or human rights violations.\n\nCritics said Trump, in announcing the U.S. withdrawal from the ATT, had buckled to pressure from the National Rifle Association and the arms industry. Human rights groups condemned the move, which Trump announced at the NRA’s annual meeting in 2019 by signing an executive order and then tossing his pen to a cheering crowd.\n\n“As the biggest arms exporter, the U.S. signature to the ATT was an important step towards ensuring that dangerous weapons stay out of the wrong hands,” Amnesty International said in a statement. “With this announcement the Trump administration will re-open the floodgates for arms sales with weakened human rights criteria, which could potentially fuel brutal conflicts and make everyone less safe.”\n\nAccording to the Stockholm International Peace Research Institute, the United States is the world’s top exporter of major arms, with 36 percent of global sales (2015-2019). Russia is second at 21 percent of exports, while China accounted for just 5.5 percent.\n\nAt the time President Trump announced the U.S. withdrawal from the ATT, the White House issued a statement saying the treaty “will only constrain responsible countries while allowing the irresponsible arms trade to continue.” The statement also claimed that “63 countries are completely out of the agreement, including major arms exporters like Russia and China.”\n\nChina’s Communist Party leadership voted in June to ratify the treaty after originally announcing it would do so in 2013. More than 130 countries, not including Russia, have joined the ATT. Canada ratified the treaty last year.\n\nThe United States has been unenthusiastic about inspections as a means to verify compliance under the Biological Weapons Convention (BWC). The BWC, another United Nations-negotiated treaty, entered into force in 1975. It bans developing, stockpiling, producing, or acquiring biological toxins and the weapons systems for using them in a conflict. More than 180 nations are parties to the convention.\n\nIn 2001, following the September 11 terror attacks, the United States threatened to block an inspection protocol, partly on the grounds that it could jeopardize the security of biodefense facilities. The Obama administration also questioned whether inspections could be effective. A major complication has been how to deal with “dual-use” facilities, which are capable of researching and producing weapons as well as agents for peaceful, scientific or therapeutic uses.\n\nThe U.S. 2020 arms control report raises questions about compliance with the BWC by China, Iran, Russia and North Korea. Citing the 2010 arms control report, it “noted that China possessed an offensive BW program prior to its accession to the BWC in 1984.” The 2020 report said China hasn’t documented that it “eliminated” that program.\n\nItem 4: “The only CW possessor that has not completed the destruction of its stockpile”\n\nThe Organization for the Prohibition of Chemical Weapons (OPCW) reports that a number of countries, including North Korea and Egypt, are suspected of still possessing chemical weapons (CW), or, in the case of the Syrian government, using them more than once in the ongoing civil war.\n\nAmong the 165 signatories to the Chemical Weapons Convention (CWC), the United States is not the only country still destroying chemical weapons. The CWC, which prohibits the production, possession, and use of such weapons, entered into effect on April 29, 1997. Japan continues to locate and destroy abandoned chemical weapons in northern China, in cooperation with Chinese authorities.\n\n\"To date, an estimated 76,300 ACW-related items have been found at over 90 locations throughout China. Of these, over 53,500 of the around 76,300 items of declared ACW on the territory of China were destroyed as of 31 May 2019,\" the OPCW said in September of 2019 after a delegation visited the Haerbaling Abandoned Chemical Weapon Destruction Facility.\n\nThe U.S. has cited environmental concerns as a reason for the delay and has said the last stockpile would be destroyed by 2023.\n\nThe Trump administration is reportedly considering resuming nuclear weapon tests, according to a May report in The Washington Post citing anonymous senior administration sources. If the administration decides to proceed, it would be the first nuclear test conducted by the United States since 1992. The Post described “serious disagreements” over the idea.\n\nThe United States and China are among the eight countries that have not ratified the Comprehensive Nuclear Test Ban Treaty (CTBT), which prohibits nuclear weapons tests. Although the CTBT was opened for signature in September 1996, it has yet to enter into force because their ratification is necessary. The other six countries are North Korea, Egypt, India, Iran, Israel, Pakistan.", "lang": "en"}