{"title": "The BBC did not say that the Bill & Melinda Gates Foundation is planning to put microchips in Covid-19 vaccines", "subtitle": "The article in question is a speculative article on the future of travel and does not mention microchips.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-65520", "url": "https://fullfact.org/health/bill-gates-chips-bbc/", "vclaim": "The BBC did not say that the Bill & Melinda Gates Foundation is planning to put microchips in Covid-19 vaccines\n\nA Facebook post shared hundreds of times has claimed that a BBC article says that there will be microchips in Covid-19 vaccines funded by the Bill & Melinda Gates Foundation so people who are vaccinated can be tracked. It also claims the BBC article says these microchips will be initially trialled in measles vaccines.\n\nThis is not true. The BBC article is a speculative piece on how travel might look in the coming years following the Covid-19 pandemic.\n\nThe excerpts of the article screenshotted for evidence are real but do not mention microchips. The “subdermal record” of the vaccine mentioned in the piece is a dye or tattoo invisible to the eye, but readable by a scanner. This dye could be administered along with a vaccine using a microneedle patch. This patch is a technology currently being developed to administer the MMR vaccine. Researchers have shown a dye could be added to these patches, but this hasn’t been tested on people yet.\n\nIt is true that research into this technology was funded in part by the Bill & Melinda Gates Foundation. However, this is not a chip and is simply one way the article suggests travel might change in the future. It also says that paper vaccine passports could be a possibility.\n\nIt is also true that the Bill & Melinda Gates Foundation has contributed funding to develop a vaccine for Covid-19. However, vaccines for the virus across the world are still in development, and it is currently unclear how they will be rolled out.", "lang": "en"}