{"title": "Are half of the people in Fermanagh and Omagh living in poverty?", "subtitle": "CLAIM: Over half of the residents in Fermanagh & Omagh District Council are living in poverty. CONCLUSION: INACCURATE. 25.1% of people in Fermanagh and Omagh lived in relative and/or absolute poverty, from 2012-15. The claim was corrected by the Fermanagh Herald on 6 February 2019. In its 23 January 2019 edition, the Fermanagh Herald reported…", "author": "factcheckni.org", "date": "2019-02-12T18:05:05+00:00", "vclaim_id": "vclaim-id-27750", "url": "https://factcheckni.org/fact-checks/are-half-of-the-people-in-fermanagh-and-omagh-living-in-poverty/", "vclaim": "CLAIM: Over half of the residents in Fermanagh & Omagh District Council are living in poverty.\n\nCONCLUSION: INACCURATE. 25.1% of people in Fermanagh and Omagh lived in relative and/or absolute poverty, from 2012-15. The claim was corrected by the Fermanagh Herald on 6 February 2019.\n\nIn its 23 January 2019 edition, the Fermanagh Herald reported that “just over half of everyone in the local district is living in poverty”. The article explained: “in total, 25.1 percent of people in Fermanagh and Omagh area are living in relative poverty, while 25.1 percent are living in absolute poverty”.\n\nThe article says the figure is revealed in a report called “Poverty in Fermanagh and Omagh: A Statistical Overview”, sourced from the Fermanagh & Omagh District Council. The report includes a presentation by data scientist, Alan Mitchell, for the Council.\n\nSource: Poverty in Fermanagh and Omagh: A Statistical Overview by Alan MITCHELL (Data Scientist).\n\nFor the period 2012-13 to 2014-15, 25.1% of the people were living in relative poverty, and 25.1% were living in absolute poverty in the Fermanagh and Omagh region.\n\nIn the above chart, the figures for relative poverty are from the report, Households Below Average Income (HBAI), published by the Department for Communities (DfC); the figures for absolute poverty were provided by DfC by request (i.e. not published in the HBAI report).\n\nMore recent figures from the HBAI report show that 23% of people in Fermanagh & Omagh District Council were in relative poverty from 2014-15 to 2016-17 (see Table 3.9):\n\nThe DfC defines Relative Poverty as “a household with an equivalised income below 60% of UK median income in the year in question” (see above table). Someone is considered to be in Absolute Poverty if one lives in a household with “an equivalised income below 60% of the (inflation adjusted) UK median income in 2010/11”. Absolute poverty accounts for inflation and thus measures poverty in real terms, i.e. by looking at what effectively can be bought with a household income. Our sister fact-checking organisation Full Fact also provides an explanation of poverty terms.\n\nIt is inaccurate to add up figures for relative and absolute poverty to estimate a “total poverty”. Relative and absolute poverty are measuring poverty in distinct ways, by using two different poverty thresholds (one adjusting and one not adjusting to inflation). In 2016-17 for example, the relative poverty threshold for a couple with no children was an income of £296 per week; the absolute poverty threshold was an income of £280 per week. By adding up the relative and absolute poverty figures, one would double count people under the £280 threshold.\n\nThe Fermanagh Herald published a correction to its article on 6 February 2019 (page 10) (see above image): “On January 23 the Herald ran a story ‘Shocking survey shows full scale of hidden poverty in Fermanagh’. In this [article], it was stated over half of everyone in the county was living in poverty. This statement was based on a Council report that stated the most recent statistics showed 25.1 percent of the local population was living in relative poverty and 25.1 percent were living in absolute poverty … The Council has since clarified to the Herald these figures overlapped and referred to the same group of people. As such, the total living in poverty, of both kinds, is 25.1 percent. We are happy to make this correction.”\n\nNISRA advised FactCheckNI that while there is an overlap between those individuals living in both relative and absolute poverty, not everyone is in both situations (although the percentages happen to coincide for 2012-15).\n\nDuring 2012-15, one in four people from Fermanagh and Omagh District Council were living in poverty (in both relative and absolute terms). The Fermanagh Herald added up the percentages for absolute and relative poverty, creating an inaccurate figure, which it subsequently corrected.\n\nFactCheckNI is pleased to see the published correction and the opportunity to learn about the complexity of poverty data.\n\nImage source: Clothing Bank by Allan LEONARD used by license CC BY-NC.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}