{"title": "Fact Check: Post claiming COVID-19 transmitted through fruits and vegetables in Hong Kong is misleading", "subtitle": "A viral post shared on social media claims that a medical lab in Hong Kong has warned that the novel coronavirus remains viable on the surface of fruits and vegetables for 12 hours The post further advices to stop the consumption of salads and do not consume fruits with 48 hours of its purchase...", "author": "www.vishvasnews.com", "date": "2020-04-08T14:33:04+05:30", "vclaim_id": "vclaim-id-51839", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-covid-19-transmitted-through-fruits-and-vegetables-in-hong-kong-is-fake-2/", "vclaim": "A viral post shared on social media claims that a medical lab in Hong Kong has warned that the novel coronavirus remains viable on the surface of fruits and vegetables for 12 hours. The post further advices to stop the consumption of salads and do not consume fruits with 48 hours of its purchase. Vishvas News investigated and found that the viral post is misleading. It is very important to wash the fruits and vegetables properly before consuming them. Also, wash your hands with soap and water for 20 seconds.\n\nThe viral post shared by a page named Melissa Lashes reads: URGENT MESSAGE….From trusted source in Hong Kong medical lab today: “In our laboratory, we found trace amount of the virus on the skin of fruits and vegetables after 12 hours of being touched by another customer who was infected. We recommend our staff to avoid salads. Do not eat the fruits within 48 hours of purchase, or pour some boiling water over the fruit before cutting. Berries, apples, cucumbers and tomatoes are the worst because some people eat the skin. This explains why the virus is spreading faster in the west than asia. Most Asians do not eat salad and very few people eat the skin of any fruit. We have to assume anything that comes from outside our home within 48 hours is infected. Shoes, clothes, our hair, all food. Hope that helps, pls take extreme care. Kind Regards.” The archived version of the post can be checked here.\n\nVishvas News investigated and found a Facebook post from Hong Kong’s Centre for Food and Safety that read: “there is no evidence that humans are infected with 2019 coronavirus through food. Near Row, social platforms have accidentally rumours that 2019 coronavirus disease can be transmitted through food. ”\n\nWe further researched and found a food safety newsletter on the website of Centers of Disease Control and Prevention (CDC). As per the newsletter, \n\n“Coronaviruses are generally thought to be spread from person-to-person through respiratory droplets. Currently there is no evidence to support transmission of COVID-19 associated with food. Before preparing or eating food, it is important to always wash your hands with soap and water for 20 seconds for general food safety. Throughout the day, wash your hands after blowing your nose, coughing or sneezing, or going to the bathroom.”\n\nAs per World Health Organization (WHO), “The COVID-19 virus spreads primarily through droplets of saliva or discharge from the nose when an infected person coughs or sneezes, so it’s important that you also practice respiratory etiquette (for example, by coughing into a flexed elbow).”\n\nAnother report by European Food Safety Authority, “there no evidence that food is a source or transmission route for coronavirus.”\n\nVishvas News spoke to Dr. A.C. Mishra, Joint Director, Food Safety and Standards Authority of India (FSSAI). He said, “There is no evidence to support transmission of coronavirus through food. Before consuming food, it is important to always wash your hands with soap and water for 20 seconds for general food safety. It is also important to wash to fruits and vegetables properly before consuming.\n\nWe performed social scanning of the page who posted the viral message. The page named Melissa Lashes has 4257 followers.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: Post claiming COVID-19 is transmitted through fruits and vegetables in Hong Kong is misleading. There is no harm in consuming foods if it washed properly.", "lang": "en"}