{"title": "Watch: 'Plea For Peace' - A poem on the sorrow and shame that the Tiranga feels", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-19T19:02:55+00:00", "vclaim_id": "vclaim-id-84058", "url": "https://www.altnews.in/watch-plea-peace-poem-sorrow-shame-tiranga-feels/", "vclaim": "Listen to this heart warming poem “Plea For Peace” by Navaldeep Singh performed via the Unerase Poetry platform at Tuning Fork Music and Comedy Cafe. It beautifully highlights the significance of the three colours of the Indian National Flag (Tiranga) while drawing a contrast with the prevalent situation in the country today.\n\nWe spoke to Navaldeep and asked him as to what according to him is the concept behind this poem of his. He said, “The concept is that the Tiranga itself is speaking and is saying that you always keep on telling people that you have a lot of respect for me, you keep on publicising that you have a lot of respect for the Tiranga. But, what happens to this respect during riots, during poll campaigns, or after we are done with Independence day and Republic day. Why am I not respected on a daily basis and only respected when you have an agenda in mind?” He further said, “So, this is from the perspective of the Tiranga, the Tiranga is speaking and telling us that I have three colours, one is for bravery, one is for prosperity but you should not forget that one is also for peace.”\n\nWhen we asked him as to how he came up with this poem, he said, “This came up in my mind when JNU incident happened in 2016. The idea struck me back then, and after that, I was trying to develop something. Then I saw the Tiranga March by ABVP after the Ramjas Incident. They came up with the Tiranga march, but I wondered as to what will they do with such a big Tiranga at the end of the march? They’ll dump it, right? If you are coming out with a Tiranga march and you are just dumping the Tiranga at the end of it, you are not respecting a Tiranga, you are actually disrespecting the Tiranga. You are doing it for your own agenda, and ABVP somewhere down the line is related to a political party, you are not doing it for the nation, you are doing it for a particular agenda. After the Tiranga march of ABVP, I wrote this poem. That the Tiranga is ashamed of being a Tiranga.”\n\nThis is the concept note of the poem as posted by Navaldeep on his Facebook account.\n\nA plea for peaceWhat happens when an inanimate object starts speaking to you? You get scared or you think it is a dream, or maybe you’ll think it is a prank, but this is neither a dream nor a prank, this is reality. A reality which we faced in 1947, that got repeated in 1975, then in 1984, 1993, 2002, 2014 and keeps repeating itself now on a daily basis. Yes the reality of a murder. This hard hitting poem speaks about the same reality which have been ignoring for years now. This poem will make you question your affinity for ethnocentrism, because all that ethnocentrism has gifted us over the years is bloodshed. It is high time that we start promoting our PLEA FOR PEACE else it will be too late for us to regret.\n\nThis is the English translation of the poem as presented in the subtitles:\n\nSo you people have come again today?\n\n Where are you planning to burn me today?\n\n And how will you make me believe that this won’t happen again?\n\n That you won’t defame me again?\n\n That you won’t associate me with a particular religion again?\n\n I often meet wondering souls who still haven’t slept in those graveyards.\n\n Souls of people you burnt during riots.\n\n Some of you could only recognise my saffron.\n\n Some spoke about the Green in me.\n\n Today they have murdered another Ram Prasad Bismil.\n\n And you became the killers of another Ashfaqullah Khan.\n\n After listening to this tale, The entire world is in the state of shock.\n\n But you forgot to notice the colour of peace in me.Looks like you still haven’t recognised me.\n\n It happens, because people usually forget the dead.\n\n But do not forget me so easily,\n\n I am the Martydom of the Martyrs.\n\n I am the one you decorated me with joy and excitement.\n\n I am the indication of your freedom.\n\n After being burnt everyday in the fire of hatred,\n\n I still live in the hearts of many.\n\n Yes! I have been painted in the colours of peace, courage and freedom.\n\n I was hoisted at the Kargil, to signify your victories.\n\n But look at the condition your shamelessness has put me into..\n\n I myself am a cloth and I am still naked.\n\n Do you recognise me now?\n\n I am the tricolour, I am the tricolour, I am the tricolour, Your National Flag.", "lang": "en"}