{"title": "No conclusive evidence links consumption of bats with the 2019 coronavirus outbreak", "subtitle": "", "author": "healthfeedback.org", "date": "2020-01-26T18:16:24+00:00", "vclaim_id": "vclaim-id-30012", "url": "https://healthfeedback.org/claimreview/no-conclusive-evidence-to-link-consumption-of-bats-with-the-wuhan-coronavirus-outbreak/", "vclaim": "This claim suggesting that the 2019 coronavirus outbreak resulted from people eating bats was published in several outlets including the Daily Star, The Sun, and Infowars, with many articles going viral on Facebook within a day of publication.\n\nWe asked scientists currently researching the coronavirus (which originated in Wuhan, China, and has been tentatively named “2019-nCoV“) whether any scientific evidence exists to support the claim that eating bats is linked to the outbreak.\n\nProfessor Linfa Wang, director of the Emerging Infectious Diseases program at the Duke-NUS Medical School in Singapore, explained that although a recent report shows genetic similarities between a coronavirus found in bats and 2019-nCoV[1], this in itself does not indicate whether direct bat-to-human transmission had occurred.\n\nDuke-NUS virologist and assistant professor Danielle Anderson said: “The news stories that are circulating about the bat soup are a mixture of drama and credible science. That unfortunately gives the reader the wrong impression that the claims are supported.”\n\nProf. Anderson explained that in order to conclude that the outbreak was due to humans eating bat soup, most, if not all of the 41 patients who initially contracted the disease would have had to have been preparing or eating bat soup. However, no reports indicate that this was the case and Prof. Anderson says that the likelihood of this scenario occurring is low.\n\nRather than a link to bat consumption, the World Health Organization (WHO) reports that all initial cases of 2019-nCoV have been linked to exposure to a particular seafood wet market in Wuhan that also traded different kinds of livestock. However, a recent report in The Lancet found no link between the first case of coronavirus infection and the market, suggesting that the origin of the outbreak is still unknown[2].\n\nWHO further reports that other animal species besides bats can also host coronaviruses, and that coronaviruses can be transmitted from animals to humans through routes other than consumption, such as airborne droplets (aerosols). It is much more likely that the first infections occurred by people coming into contact with infectious material from animals, such as blood, saliva, or feces during slaughter.\n\nThese articles by Time Magazine and The Guardian illustrate how the cultural preference in China for consuming freshly killed meat drives the existence of wet markets, which stock a variety of live animals, where confined spaces and poor hygiene practices can provide a fertile breeding ground for zoonotic disease transmission and outbreaks.\n\nIn conclusion, the origin of the 2019 coronavirus outbreak is still under investigation, although early evidence suggests that it may have originated from a fresh fish and meat market in Wuhan, China. At this time, the claim that the outbreak was caused by eating bat soup is purely unsupported speculation.\n\n[26 Jan. 2020: Scientific research on the 2019-nCoV is ongoing. This review will be updated as new information becomes available.]\n\n\n\n Linfa Wang, Professor, Duke-NUS Medical School:\n\n A recent paper found a bat coronavirus that is genetically related to 2019-nCoV[1]. This suggests that bats may be the natural reservoir for the SARS-CoV. But this does not mean direct bat-to-human transmission.\n\n[For more information on this topic, see this 24 Jan. interview by CNA, a Singapore-based broadcast news station, in which Prof. Wang discussed the current outbreak and compared the 2019-nCoV with the 2003 severe acute respiratory syndrome (SARS) outbreak.]\n\nDanielle E. Anderson, Assistant Professor, Duke-NUS Medical School:\n\n The news stories that are circulating about the bat soup are a mixture of drama and credible science, and that unfortunately gives the reader the wrong impression that the claims are supported. Bats are known to carry SARS-CoV and SARS-like coronaviruses[2,3]. We know that coronaviruses are shed from bats. In the case of SARS, civet cats were the intermediate animal host (animal to human infection is known as zoonotic transmission). The seafood market in Wuhan housed other animals and it is possible (and likely) that one or more of these animals were reservoirs or intermediate hosts.\n\nDue to the large number of people infected in the market vicinity, a couple of possible scenarios are:\n• animals were shedding virus (in saliva, urine, feces) leading to contamination in the environment;\n• infectious aerosols (e.g. airborne droplets carrying the virus) were generated during slaughter of animals\n\nIn order for the outbreak to have been caused by eating bat soup, all of the patients would need to have been preparing/eating bat soup. Contact with infected bats in the market is more feasible, rather than the direct soup connection.\n\nOn a side note, we have known for a long time that Nipah virus (a paramyxovirus with a fatality rate of up to 90%) can be transmitted from bats to humans through palm sap. Although this evidence exists, some people still drink palm sap. It is difficult to change cultural practices, so education about hygiene and disease transmission is extremely important.\n• 1 – Zhou et al. (2020) A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature.\n• 2 – Huang et al. (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet.\n• 3 – Li et al. (2005) Bats are natural reservoirs of SARS-like coronaviruses. Science.\n\nUPDATE (29 Jan. 2020):\n\n Information from a new Lancet study suggesting that the outbreak may not have begun at the wet market was added.", "lang": "en"}