{"title": "Fact Check: U.S. Marine Did NOT Capture An Antifa Member | Lead Stories", "subtitle": "Did a U.S. Marine capture an Antifa member? No, that&#039;s not true: The photo used with that claim in a...", "author": "leadstories.com", "date": "2020-06-29T17:17:51-07:00", "vclaim_id": "vclaim-id-62363", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-us-marine-did-not-capture-an-antifa-member.html", "vclaim": "Did a U.S. Marine capture an Antifa member? No, that's not true: The photo used with that claim in a Facebook post was taken in Fallujah in 2004 during the Iraq War. The man being held by the Marine was not a member of Antifa.\n\nThe claim appared in a post (archived here) published by a Facebook user on June 28, 2020. There was no caption accompanying the photo, but the text overlaid onto the photo read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nWhile President Trump threatened on JUne 1, 2020, to use the Insurrection Act of 1807 to deploy active duty troops against protesters and the Pentagon confirmed on June 2 it had moved about 1,600 U.S. Army soldiers to the Washington, D.C., area, those troops were not used. All of the soldiers who faced the protesters on the streets or guarded facilities were from National Guard unders from several states. No Marines were involved.\n\nThe photo was taken in 2004 by the late German photojournalist Anja Niedringhaus for The Associated Press. This is how the photo appeared when it was published by the AP:\n\nThe false caption on this photo is drawing on two groups that have been in news coverage lately: Antifa and the U.S. military.\n\nAntifa -- short for anti-fascist -- is a secretive, apparently leaderless, horizontal movement whose leftist causes find their roots in anti-racist, anti-exclusionary, and socialist ideologies. The movement is best known for its propensity towards violence and destruction at events like Unite the Right in Charlottesville and President Trump's inauguration. Recently, President Trump has bought into conspiracy theories about Antifa and its role at the protests against police brutality currently taking place in the U.S. In wake of protests, National Guard troops -- not U.S. Marines -- were deployed in 31 states and Washington, D.C., during June.\n\nThough Niedringhaus's photo does feature a U.S. Marine, he is carrying an Iraqi man in Fallujah in 2004, not a member of Antifa in the U.S. in present day. Niedringhaus died in 10 years after she took this photo while covering the Afghan presidential election.", "lang": "en"}