{"title": "Nehmen die Grünen heimlich Spenden von der Rüstungslobby an?", "subtitle": "", "author": "correctiv.org", "date": "2018-04-26T13:08:00+00:00", "vclaim_id": "vclaim-id-16451", "url": "https://correctiv.org/faktencheck/2018/04/26/nehmen-die-gruenen-heimlich-spenden-von-der-ruestungslobby-an/", "vclaim": "„Südwestmetall“ ist ein Arbeitgeberverband für Unternehmen aus der Metall- und Elektroindustrie, der 2017 110.000 Euro an die Grünen spendete. Die Spenden sind auf der Website des Bundestags nachzulesen.\n\nSo geht aus der Drucksache „19/1145“ des Bundestags hervor, dass die Grünen im Dezember 2017 eine Summe von 110.000 Euro von einem Verband namens „Südwestmetall – Verband der Metall- und Elektroindustrie Baden-Württemberg e.V.“ angenommen haben. Die Parteifinanzierungen sind auch auf der Website des Bundestags nachzulesen. Verheimlicht werden die Zahlungen also nicht.\n\nDem Verband gehören laut „MM News“ aber „nicht nur biedere Elektrounternehmen, sondern die ganz großen Player der Rüstungsindustrie in Baden-Württemberg“ an. Gemeint sind damit Unternehmen wie „Heckler & Koch“, „Diehl Defence“ und „MTU“.\n\nWelche Industriebranchen dem Verband „Südwestmetall“ angehören, wie der Verband seine Spenden begründet und warum die Grünen die Spenden von „Südwestmetall“ annehmen, lest Ihr hier.\n\nAuf Anfrage teilte uns der Pressesprecher Volker Steinmeier von „Südwestmetall“ mit: „Wir sind kein Industrieverband – und stehen damit auch nirgendwo als Interessenverband einer einzelnen Industriebranche.“ Es sei somit eine „Verbiegung der Realität“, den Verband „immer wieder als ‘Rüstungslobby’ hinzustellen“.\n\nDie Mitgliederschaft sei vielfältigt. Die drei Branchen Automobilbau, Maschinenbau und Elektrotechnik seien mit einem Anteil von 70% an den Mitgliedsbetrieben mit Abstand am stärksten vertreten. Einzelne Mitglieder des Verbandes seien in der zivilen oder militärischen Waffenproduktion tätig.\n\nOb „Heckler & Koch“, „Diehl Defence“ und „MTU“ dem Verband angehören, konnten wir nicht herausfinden. Der Verband wollte uns dies aus Schutz der Mitglieder nicht mitteilen, die Unternehmen antworteten nicht auf unsere E-Mails.\n\n„Südwestmetall“ ist ein Arbeitgeberverband. Hauptaufgabe des Verbands sei es, so Steinmeier, mit den Gewerkschaften der IG Metall über Arbeitsbedingungen zu verhandeln.\n\nIn einem Dokument zum Zweck der Mitglieder-Annoncierung wirbt „Südwestmetall“ allerdings mit dem Einfluss des Verbandes auf die Gesetzgebung. „Wir werden gehört und melden uns überall zu Wort, wo es um die Belange unserer Mitglieder geht. Und deshalb sind wir auf Landes- und Bundesebene gefragter Ansprechpartner für die Politik, wenn es um sozial-, arbeitsmarkt- oder bildungspolitische Themen geht“, heißt es da.\n\nSo ist der Verband zwar kein Interessenverband für eine einzelne Branche und damit nicht Teil einer „Rüstungslobby“ – tritt aber dennoch für die Interessen von Unternehmen aus der Metall- und Elektroindustrie ein, betreibt also Lobbyismus.\n\nSeit vielen Jahren spendet „Südwestmetall“ an die Parteien CDU, SPD, Grünen und FDP. In einer Stellungnahme schreibt „Südwestmetall“: „Wir spenden nur an demokratische Parteien, die die Soziale Marktwirtschaft als sozioökonomische Grundordnung unserer Gesellschaft akzeptieren.\u0093“\n\nIm Jahr 2017 erhielten die CDU 150.000 Euro, Bündnis 90/Die Grünen sowie FDP jeweils 110.000 Euro und die SPD 60.000 Euro.\n\nDie Spendensummen an die Grünen sind gestiegen, seitdem die Partei in Baden-Württemberg in der Regierungsverantwortung ist. Die Begründung von „Südwestmetall“: „Die Grünen als Regierungs- und Ministerpräsidenten-Partei in Baden-Württemberg sind selbstverständlich ein wichtiger Dialogpartner für Südwestmetall.“ In den Spenden sei jedoch „keinesfalls ein Erkaufen politischer Gegenleistungen unter dem Deckmantel des Verbandes zu sehen.“\n\nDie Grünen halten Spenden von „Südwestmetall“ für unproblematisch\n\nIm Parteiprogramm der Grünen heißt es: „Wir stehen ein für Frieden, globale Gerechtigkeit und Menschenrechte.“ Und: „Wir sorgen für saubere Mobilität.“ Im Spenden-Kodex der Grünen steht außerdem, man würde insbesondere solche Spenden nicht annehmen, „die erkennbar in Erwartung oder als Gegenleistung eines bestimmten wirtschaftlichen oder politischen Vorteils gewährt werden“.\n\nVon Seiten der Presse gab es Kritik an der Entscheidung der Grünen, Parteispenden des Arbeitgeberverbandes „Südwestmetall“ anzunehmen – zum Beispiel von „n-tv“ und „Monitor“.\n\nDie Grünen hingegen halten die Parteispenden von „Südwestmetall“ für unproblematisch. Auf Anfrage teilte die Pressestelle mit: „Eine Spende ist nie mit politischen Gegenleistungen verbunden. Wir Grüne setzen uns für eine restriktive Rüstungsexportpolitik ein – auf allen politischen Ebenen. Daran haben die Spenden von Südwestmetall aus den vergangenen Jahren nichts geändert und daran wird sich selbstverständlich auch in Zukunft nichts ändern.“", "lang": "de"}