{"title": "O mayor de Londres obrigou a mulher a usar o véu islâmico e baniu as mulheres da primeira fila dos seus comícios?", "subtitle": "Sadiq Khan é acusado numa publicação do Facebook de ter tomado uma série de atitudes \"misóginas\", sugerindo-se que isso acontece por ser muç...", "author": "observador.pt", "date": "10 Jun 2019, 11:45", "vclaim_id": "vclaim-id-23040", "url": "https://observador.pt/factchecks/o-mayor-de-londres-obrigou-a-mulher-a-usar-o-veu-islamico-e-baniu-as-mulheres-da-primeira-fila-dos-seus-comicios/", "vclaim": "A comparação é feita entre dois homens: o Presidente norte-americano, Donald Trump, e o presidente da Câmara de Londres, Sadiq Khan, trabalhista e muçulmano.\n\nApresentam-se várias ações do primeiro relacionadas com a sua atitude perante as mulheres: a primeira-dama viaja sozinha, a filha gere os seus negócios e Trump “nomeou a primeira mulher para embaixadora na ONU a representar os EUA”.\n\nO segundo é apresentado como alguém que oprime os direitos das mulheres, como forçar a mulher a usar um véu islâmico (hijab), sugerindo-se que isso acontece por ser muçulmano. “Adivinhe a quem os Mídia chamam de machista e misógino?”, pergunta-se no post de uma utilizadora do Facebook, que tem quase 50 partilhas — uma delas no site Grupo de Apoio ao Juiz Carlos Alexandre, conhecido pela partilha de várias informações falsas.\n\nO post baseia-se em várias afirmações falsas. A começar pelo facto de Donald Trump não ter sido o primeiro Presidente a nomear uma mulher para embaixadora dos Estados Unidos nas Nações Unidas: esse papel coube a Ronald Reagan em 1981, quando nomeou Jeane Kirkpatrick. Desde então, houve mais três mulheres antes de chegarmos a Nikki Haley: Madeleine Albright (nomeada por Bill Clinton), Susan Rice e Samantha Power (nomeadas por Barack Obama).\n\nE o que dizer das afirmações feitas sobre as atitudes de Sadiq Khan como mayor muçulmano? A publicação afirma que Khan “proibiu posts publicitários em que as mulheres apareciam de bikinis ou com roupas reduzidas”, ligando a atitude às da Irmandade Muçulmana no Egipto. O post diz ainda que “a mulher dele aparece agora sempre de cabeça tapada, e nos comícios dele as mulheres sentam-se atrás e os homens à frente.” As três alegações são falsas. Vejamos porquê.\n\nA ideia de que Sadiq Khan proibiu anúncios com mulheres de fato de banho ou pouca roupa porque ofenderiam os princípios do Islão foi primeiro levantada pelo site norte-americano de extrema-direita Gateway Pundit, como detetou o site Snopes, especializado em verificar rumores.\n\nA afirmação surgiu na sequência de uma afirmação do mayor em 2016 de que pretendia que fossem retirados de todos os transportes públicos de Londres anúncios que promovam “imagens corporais negativas”, pelos seus padrões “pouco saudáveis ou irrealistas”. Em causa estavam anúncios como um conhecido spot publicitário a um produto para perder peso, da marca Protein World, que provocou centenas de queixas pela magreza da modelo retratada.\n\n“Como pai de duas raparigas adolescentes, estou extremamente preocupado com este tipo de publicidade que pode denegrir as pessoas, em particular as mulheres, e fazê-las sentirem-se envergonhadas dos seus corpos. Já era tempo de isto chegar ao fim”, declarou o presidente da Câmara de Londres.\n\nNão está, portanto, em causa nenhuma preocupação religiosa. Khan não impõe qualquer tipo de vestuário específico às suas filhas, que já apareceram de saia curta em público, ao lado do pai.\n\n“Não há nenhuma outra cidade no mundo onde gostasse de educar as minhas filhas senão Londres. Elas têm direitos, têm proteção, têm o direito de vestir o que lhes apetece”, afirmou Khan numa entrevista ao jornal Evening Standard.\n\nA mesma publicação afirma ainda que a mulher de Sadiq Khan, Saadiya Khan, passou a aparecer em público com um hijab a cobrir-lhe a cabeça, algo que não aconteceria antes.\n\nEsse rumor tem origem num tweet do conhecido líder britânico de extrema-direita, Tommy Robbins, que partilhou em 2016 fotografias comparando Khan perto de uma mulher que seria Saadiya, numa espécie de “antes e depois”. Numa delas, a mulher tem a cabeça descoberta; na outra usa um véu islâmico branco.\n\nO que se passa é que a mulher da foto do hijab não é Saadiya Khan, mas sim a ativista muçulmana e jornalista Sarah Joseph, que se apressou a denunciar a situação também no Twitter.\n\n“Ao que parece agora sou a mulher de Sadiq Khan, que foi forçada a usar um hijab! Pessoal, asseguro-vos que NÃO sou a Saadiya”, escreveu.\n\nNão só Saadiya Khan não utiliza nenhum tipo de véu islâmico como o próprio mayor já demonstrou ter dúvidas sobre se deve ser permitida a utilização do hijab em serviços públicos: “Não me cabe a mim dizer às mulheres o que devem usar, mas acho que nos serviços públicos devemos ser capazes de ver os rostos uns dos outros. O contacto visual é importante, devemos ser capazes de ver a cara”, disse, também ao Evening Standard.\n\nAs mulheres são obrigadas a ficar atrás dos homens nos comícios do presidente da Câmara de Londres?\n\nPor fim, o post declara que “nos comícios dele as mulheres sentam-se atrás e os homens à frente.”\n\nÉ mais um rumor que teve origem em páginas ligadas a movimentos de extrema-direita como o InfoWars e que se espalhou nas redes sociais. Em causa está um comício de Khan em Manchester, onde foi tirada uma fotografia de mulheres, na sua maioria muçulmanas, a ouvir o discurso cá atrás, enquanto os homens ocupam a primeira fila. Isso foi relatado no site conservador TownHall como sendo uma situação em que “mulheres foram segregadas num comício do mayor”. Contudo, não há qualquer prova de que tenha sido o candidato ou alguém da organização a colocar deliberadamente as mulheres atrás e os homens à frente.\n\nSadiq Khan não tem qualquer historial de obrigar as mulheres a sentarem-se na fila de trás dos seus comícios. Isso é visível até no seu discurso de vitória, por exemplo. Na primeira fila estavam várias mulheres, incluindo a sua própria mulher, Saadiya — sem qualquer hijab posto.\n\nA publicação faz múltiplas afirmações, na sua maioria erradas. Saadiya Khan não usa nenhum hijab, por exemplo, e Trump também não foi o primeiro Presidente dos EUA a escolher uma mulher como embaixadora das Nações Unidas.\n\nOutras afirmações, como a proibição de determinados anúncios nos transportes ou o facto de mulheres estarem na última fila dos comícios, partem de bases verdadeiras, mas são distorcidas até se tornarem factos falsos. Sadiq Khan não proibiu anúncios de mulheres com pouca roupa por razões religiosas, mas sim por promoverem padrões corporais desasjustados para a saúde pública.\n\nTambém nunca obrigou mulheres a irem para a última fila dos seus comícios — elas ficaram na última fila em pelo menos um evento, mas nada indica que tenha sido de forma organizada e deliberada. Habitualmente, o político trabalhista conta com várias mulheres na primeira fila a assistir aos seus discursos.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook e com base na proliferação de partilhas — associados de reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}