{"title": "Did President John Mahama say he will not donate towards the Covid-19 fight?", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-03-31T07:00:00+00:00", "vclaim_id": "vclaim-id-57536", "url": "https://ghana.dubawa.org/did-president-john-mahama-say-he-will-not-donate-towards-the-covid-19-fight/", "vclaim": "President Mahama says he will not donate his money to support Covid-19 fight – Facebook post.\n\nFormer President John Dramani Mahama has NOT said he will not donate towards the fight against coronavirus. On the contrary, he has already made donations to the Greater Accra Regional Hospital (GARH) to help fight COVID-19.\n\nA Facebook post flagged to fact-checkers by Facebook claims Former President John Dramani Mahama has said he will not donate his money towards the fight against Covid-19. The post was accompanied by a picture of the Former President having a meal – jollof rice- at a dining table.\n\n“I will not donate money meant for my future campaigns to support convid 19..there was no virus in my time so why must I donate my money to nana addo….mahama says,” the post reads.\n\nIt has generated 41 shares, 57 likes and over 19 comments. Views shared on the post were varied with some proclaiming disdain at the former president while others say it is untrue. They say it is just concocted to discredit the former president.\n\nDubawa spoke to Mr Stan Xoese Dogbe, an aide to Former President John Dramani Mahama, to ascertain the truth behind this post. Mr Dogbe said the claim is untrue.\n\n“That’s a false post attributed to John Mahama. Mahama has already made a donation to the Ridge Hospital in Accra. His Parliamentary candidates and MP’s are all over the country and are supporting mitigation efforts in their communities and constituencies. And he will continue to support, himself, many other institutions are working to fight COVID-19,” Mr Dogbe said.\n\nVarious media houses and news portals have reported on the donations made by the former president to the Greater Accra Regional Hospital. See here and here.\n\nThe items presented by Mr Mahama included 100 full sets of Personal Protective Equipment (PPEs), 100 gumboots, 120 doctors’ scrubs, 50 patient gowns, 30 theatre gowns and 400 packs of bottled drinking water.\n\nRoselena Ahiable is a Senior Researcher with Dubawa Ghana. Roselena has years of demonstrated work experience in advertising, sales and marketing, having worked with some of the leading brands in Ghana. She has completed a Master of Philosophy programme in Communication Studies at the University of Ghana, Legon, with specialisation in Public Relations and Advertising. She has also received advanced training in print and broadcast journalism. Roselena also holds a Bachelor of Arts Degree in English and Theatre Arts from the University of Ghana. As a trained journalist with interest in research, Roselena provides the team insight in news and media trend analysis.", "lang": "en"}