{"title": "[] Universitários, Mais Médicos e internet: erros de Haddad e Bolsonaro na RedeTV!", "subtitle": "Debate na emissora foi substituído por entrevistas, após médicos orientarem candidato do PSL a não participar do encontro", "author": "piaui.folha.uol.com.br", "date": "2018-10-16T12:00:55-03:00", "vclaim_id": "vclaim-id-33498", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/16/bolsonaro-haddad-redetv/", "vclaim": "Com debates cancelados na televisão, os candidatos que disputam segundo turno das eleições presidenciais – Fernando Haddad (PT) e Jair Bolsonaro (PSL) – deram entrevistas ao programa RedeTV News, da RedeTV!, na última quinta-feira (11). Os presidenciáveis detalharam algumas de suas propostas, e a Lupa checou o que foi dito. Veja o resultado:\n\n“Nós praticamente triplicamos o número de universitários no Brasil no meu período como ministro da Educação”\n\n Fernando Haddad (PT)\n\nO total de matrículas universitárias em cursos de graduação – presenciais e à distância – cresceu 59,5% no país no período em que Haddad esteve à frente do ministério da Educação – longe, portanto, de triplicar, como o candidato afirma. Em 2004, antes de ele assumir a pasta, o Brasil tinha 4.223.344 matrículas universitárias ativas. Em 2011, último ano do petista no ministério, a soma das matrículas era de 6.739.689 – uma diferença de 2.516.345. Os dados são da Sinopse Estatística da Educação Superior do Inep.\n\nVale destacar que o número de matrículas à distância cresceu 16 vezes no mesmo período: um salto de 59.611 matrículas em 2004 para 992.927 em 2011. Nos cursos presenciais, o aumento foi de 38% – de 4.163.733 matrículas em 2004 para 5.746.762 em 2011.\n\nSegundo a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), o preço médio de um botijão de gás de 13 quilos subiu 27,5% entre abril de 2016, último mês completo de Dilma Rousseff (PT) como presidente, e setembro de 2018, dado mais recente. A variação sugerida por Haddad – 100% – é quase quatro vezes a real. Em 2016, o valor médio de um botijão no país era de R$ 53,68. Hoje, está em R$ 68,48.\n\n“[Com o Programa Mais Médicos] 60 milhões de brasileiros que não tinham atendimento médico passaram a ter”\n\n Fernando Haddad (PT)\n\nAo todo, 63 milhões de brasileiros passaram a ter atendimento médico com a instalação do Programa Mais Médicos, em 2013, segundo o site do programa. A Sala de Apoio à Gestão Estratégica (Sage) do Ministério da Saúde informa que a cobertura do Mais Médicos na atenção básica é de 72,69% em outubro de 2018.\n\nO Marco Civil da Internet não trata de censura à internet. A lei, sancionada em 2014, estabelece direitos e garantias aos usuários da rede com “respeito à liberdade de expressão”, e em momento algum sugere qualquer tipo de controle ao tráfego de informações. A lei garante a “inviolabilidade e sigilo de fluxo” de comunicações privadas e proíbe a suspensão dos serviços exceto por falta de pagamento (artigo 7), impede que o responsável pelo tráfego de informações privilegie ou prejudique qualquer tipo de conteúdo (artigo 9), e impede que provedores de internet sejam responsabilizados por conteúdos de terceiros, salvo em caso de descumprimento de ordem judicial específica (artigo 19), entre outras disposições contrárias à ideia de censura.\n\n“Não temos qualquer comprovação de que são médicos [os cubanos que fazem parte do programa Mais Médicos]”\n\n Jair Bolsonaro (PSL)\n\nA lei 12.871/2013, que instituiu o Mais Médicos no Brasil, exige que o candidato estrangeiro que pretende fazer parte do programa apresente comprovação de formação. Segundo a lei, o médico intercambista – como são chamados os estrangeiros que integram o projeto – precisa apresentar o diploma (expedido por instituição de educação superior estrangeira) e a habilitação para o exercício da Medicina no país de formação. Os estrangeiros do Mais Médicos não precisam fazer a revalidação do diploma para atuar no Brasil, mas não significa que estejam liberados de apresentar comprovação de sua formação. Além disso, a lei também prevê que os intercambistas sejam fiscalizados pelo Conselho Regional de Medicina.\n\nA contratação dos médicos cubanos é feita por uma parceria entre o Ministério da Saúde e a Organização Pan-Americana da Saúde (OPAS), regida pelo Termo de Cooperação Técnica TC (80) assinado pelos dois órgãos em agosto de 2013. De acordo com nota da OPAS, a quem compete selecioná-los, “os médicos cubanos que estão trabalhando no Brasil são profissionais experientes com mais de 10 anos de prática clínica em sua maioria, experiência internacional em uma ou mais missões e especialização em saúde da família”.\n\n“No referendo de 2005, o povo decidiu que quer ter o direito de comprar armas e munições”\n\n Jair Bolsonaro (PSL)\n\nO Estatuto do Desarmamento entrou em vigor em 2003 e previu para 2005 a realização de um referendo sobre o comércio de armas e munições no Brasil. Em outubro daquele ano, os brasileiros foram às urnas para responder à pergunta “O comércio de armas de fogo e munição deve ser proibido no Brasil?” – 63% dos eleitores votaram “não”. Assim, os brasileiros votaram pela manutenção do comércio desses artigos.", "lang": "pt"}