{"title": "RT Avoids 800-Pound Gorilla in Top-6 Corruption story", "subtitle": "A recent article published on RT’s website claimed to detail Russia’s six top corruption scandals. However, it omitted the most prominent corruption scandals in Russia in recent years, while sidestepping graft allegations leveled at Russian President Vladimir Putin himself.", "author": "www.polygraph.info", "date": "September 25, 2019", "vclaim_id": "vclaim-id-31239", "url": "https://www.polygraph.info/a/rt-top-6-corruption-fact-check/30181270.html", "vclaim": "On September 19, Russian-state broadcaster RT published an article on its website headlined, “Graft kings: Top 6 Russians accused of corruption & what their stolen money COULD buy.”\n\nThose scandals included a Moscow region finance minister who fled the country 11 years ago after allegedly embezzling $511 million dollars and a Moscow police colonel sentenced to 13 years in prison for bribery after $140 million in various currencies was discovered in his sister's apartment.\n\nThe article, however, focused exclusively on mid-level police, politicians and regional officials, avoiding the country’s most prominent corruption scandals in recent years.\n\nFor example, Alexander Navalny’s Anti-Corruption Fund (FBK) alleged in a 2017 documentary that Russian Prime Minister and former president Dmitry Medvedev amassed a fortune that included “palaces” and other real estate holdings in Russia and abroad (including a castle), along with yachts and a vineyard, through a series of shell companies and foundations.\n\nNavalny’s organization alleged it all was worth an estimated $1.2 billion.\n\nThe FBK accused Medvedev of being “one of [Russia’s] richest people and one of its most corrupted officials.” It also released a written report containing what it called “irrefutable evidence” substantiating those claims.\n\nIn December 2015, another FBK investigation alleged that the family of Russia’s Attorney General Yuri Chaika likewise built a business empire through illicit means.\n\nThat same year, reports claimed that Russia’s Defense Minister Sergei Shoigu was living in an $18 million-dollar mansion. His predecessor, Anatoliy Serdyukov, had been forced out of office due to a corruption scandal in 2012, only to be amnestied by a 2014 presidential decree.\n\nIn 2015, Serdyukov was picked to head the state-owned military-industrial holding conglomerate Rostec. That same year, his advisor and alleged mistress, Evgeniya Vasilyeva, was sentenced to five years in prison for a real estate fraud case that cost the government an estimated $60 million. She was paroled less than four months into her sentence (amid speculation she never stepped foot inside of a prison).\n\nIn 2013, former head of state-owned Russian Railways Vladimir Yakunin was accused of amassing a multi-billion dollar fortune through graft, as well as a business empire spanning a global network of offshore companies. Among his alleged illicit gains were a $100 million estate.\n\nIn 2018, Viktor Zolotov, commander-in-chief of the National Guard of Russia, Security Council member and presidential bodyguard, was implicated in various corruption scandals, including one involving the theft of millions of dollars from procurement contracts intended to buy soldiers food.\n\nIn May 2015, Mikhail Khodorkovsky’s Open Russian Foundation released a documentary alleging that the head of the Chechen Republic, Ramzan Kadyrov, essentially extorted an unofficial tax from all Chechen citizens in order to finance his Akhmad Kadyrov Regional Public Fund, bringing in anywhere from $53 million to $71 million a month.\n\nIn 2017, Chechnya received roughly $630 million in federal transfer payments. Most of those transfers are thought to be siphoned off through corruption.\n\nDespite strict controls on information coming in and out of Chechnya, evidence of Kadyrov’s opulence has surfaced, including a private jet, lavish birthday celebrations costing millions of dollars and a stable of horses whose upkeep costs hundreds of thousands of dollars annually.\n\nSergei Stepashin, a former Russian prime minister who later headed the country’s watchdog Audit Chamber, said Kadyrov “owns” Chechnya.\n\nMeanwhile, Russian presidential spokesman Dmitry Peskov was infamously photographed wearing a $620,000 watch, which he claimed was a wedding gift from his new wife.\n\nPeskov’s ex-wife, meanwhile, was later alleged to have bought a $2 million home in Paris despite being unemployed.\n\nThen there is Russian President Vladimir Putin himself, who is alleged to have amassed a fortune ranging from $40 billion to $200 billion, depending on the estimate.\n\nAnders Aslund, a Swedish economist and resident senior fellow at the Atlantic Council in Washington, D.C., alleged that since 2016, Putin and his inner circle had extracted $15 billlion to $25 billion a year, reaching a total of $195 billion to $325 billion, “a large share of the Russian private offshore wealth.”\n\nIn 2016, the Panama Papers – millions of documents leaked from the world’s fourth biggest offshore law firm, Mossack Fonseca – appeared to substantiate part that scheme.\n\nThe Panama Papers revealed that Sergei Roldugin, a cellist, lifelong friend and godfather to Putin’s eldest daughter, Maria, had helped moved billions of dollars through a series of shell companies.\n\nThrough both the Panama Papers and the Paradise Papers, another data leak, the International Consortium of Investigative Journalists found that a number of wealthy Russians with ties to Putin were engaged in opaque offshore schemes years after the passage of a so-called de-offshorization law, which required Russian citizens to declare such holdings to support Russia’s tax base.\n\nA prominent example was Putin’s cousin, Igor Putin, who was a manager and executive board member at the Russian Land Bank. That bank wired more than $9.7 billion to a Moldovan bank as a part of the so-called “Russian Laundromat” scandal. The Russian Laundromat saw $20 billion to $80 billion siphoned out of Russia between 2010 to 2014.\n\nPolygraph.info therefore finds RT’s story regarding Russia’s top six corruption cases to be well off the mark and so is judged to be misleading.", "lang": "en"}