{"title": "Viral video: No, Hardik Patel's father has not opposed his own son", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-11T15:39:52+00:00", "vclaim_id": "vclaim-id-82364", "url": "https://www.altnews.in/viral-video-no-hardik-patels-father-has-not-opposed-his-own-son/", "vclaim": "“Hello myself, Naveen Patel from Georgia, America”, says a man introducing himself in a video currently viral on social media. The man in the video talks extensively about Patidar agitation leader Hardik Patel and other opposition leaders including Congress President Rahul Gandhi, specifically addressing the people of Gujarat.\n\nHe also praises Prime Minister Narendra Modi as ‘best leader of independent India’ while mocking Rahul Gandhi and Hardik Patel as ‘babies’, who still are learning how to speak. A Facebook page I Support Narendra Modi has shared the video suggesting that Hardik Patel’s father has made an appeal to the people of Gujarat to support Modi. At the time of writing this article, it has been shared more than 1,400 times from this page alone.\n\nMany other individuals on Facebook and Twitter have shared this video with an identical caption suggesting that Patel’s father himself is urging people to support Narendra Modi. Alt News found that the video has been circulating on social media since October 2017 when Gujarat was gearing up for assembly elections in December that year. The same narrative had been deployed back then as well.\n\nNot the father of Hardik Patel\n\nHardik Patel’s father is Bharat Patel, and NOT Naveen Patel. In his speech, the man introduces himself as Naveen Patel, a resident of Georgia, USA. While he did address Hardik Patel with the word ‘dikra’ which means son in Gujarati, the word is also used to refer endearingly to younger boys or men. It may be noted that Rahul Gandhi was also referred to as ‘dikra Rahul (son Rahul)’. The video posted below shows Bharat Patel, Hardik Patel’s father. As can be seen, he is not the same person as the one seen in the viral video.\n\nContrary to what is sought to be portrayed, Hardik Patel’s father has come out in support of his son on several occasions. In the above video, Bharat Patel reiterates his support for Hardik.\n\nIn conclusion, a video viral on social media with a narrative that Hardik Patel’s father has come out in support of Prime Minister Narendra Modi and has opposed his own son is false.", "lang": "en"}