{"title": "Fake News: NRA NOT Releasing Commemorative Line Of AR-15 Rifles To Raise Money For Parkland Victims | Lead Stories", "subtitle": "Following the school shooting in Stoneman Douglas High School in Parkland, Florida a day earlier satirical website Clickhole publised a...", "author": "leadstories.com", "date": "2018-02-16T03:39:03-07:00", "vclaim_id": "vclaim-id-29813", "url": "https://leadstories.com/hoax-alert/2018/02/fake-news-nra-not-releasing-commemorative-line-of-ar-15-rifles-to-raise-money-for-parkland-victims.html", "vclaim": "Following the school shooting in Stoneman Douglas High School in Parkland, Florida a day earlier satirical website Clickhole publised a story on February 15th 2018 titled \"Touching: The NRA Is Releasing A Commemorative Line Of AR-15 Rifles To Raise Money For The Victims In Parkland\" that was accompanied by a picture stamped with the official NRA logo showing an AR-15 rifle engraved with the words \"In Memory of Parkland\".\n\nTouching: The NRA Is Releasing A Commemorative Line Of AR-15 Rifles To Raise Money For The Victims In Parkland The horrific school shooting in Parkland, Florida that left 17 dead yesterday has sent the country into another round of mourning and self-reflection following a despicable act of gun violence. While it can be very difficult to know how to respond after such a senseless tragedy, the National Rifl...\n\nThe horrific school shooting in Parkland, Florida that left 17 dead yesterday has sent the country into another round of mourning and self-reflection following a despicable act of gun violence. While it can be very difficult to know how to respond after such a senseless tragedy, the National Rifle Association just did something truly beautiful: The NRA is releasing a commemorative line of AR-15 rifles to raise money for the victims in Parkland.\n\nThe article further noted further symbolic features of the gun, for example \"a custom-designed hand guard laser engraved with the names of the 17 victims\", \"a shoulder strap that says Never Forget 2/14/18\" and \"71 rounds of ammunition--one bullet for each of the 71 minutes the heartbreaking ordeal lasted\".\n\nOf course the entire story is made up and there is no mention of it on the official website of the National Rifle Association. At the time of writing the satirical piece managed to attract almost 5,000 likes, shares and comments on Facebook. It is unclear how many people believed it to be real but in case you are one of them: it's not.\n\nClickHole is a satirical website with following disclaimer on their about page (wich is hidden in the second layer of their menu navigation):\n\nWhat is the goal of ClickHole? Let's be honest: Today, the average website carelessly churns out hundreds of pieces of pandering, misleading content, most of which tragically fall short of going viral. At ClickHole, we refuse to stand for this. We strive to make sure that all of our content panders to and misleads our readers just enough to make it go viral. You see, we don't think anything on the internet should ever have to settle for mere tens of thousands of pageviews. We believe that each and every article--whether about pop culture, politics, internet trends, or social justice--should be clicked on and shared by hundreds of millions of internet users before they can even comprehend what they just read. ClickHole has one and only one core belief: All web content deserves to go viral.\n\nThe site is run by the same company that also owns the well known satire site The Onion.", "lang": "en"}