{"title": "Trump's Tall Tabloid Tale", "subtitle": "", "author": "www.factcheck.org", "date": "2016-05-03T18:54:46+00:00", "vclaim_id": "vclaim-id-16933", "url": "http://www.factcheck.org/2016/05/trumps-tall-tabloid-tale/", "vclaim": "Trump used a thinly sourced story from the tabloid National Enquirer to make the baseless claim that Ted Cruz’s father “was with Lee Harvey Oswald prior to Oswald’s being — you know, shot.”\n\nThe National Enquirer story hangs largely on comments from a photo expert who said a photo of an unidentified man handing out pro-Fidel Castro leaflets with Oswald has “more similarity than dissimilarity” with a passport photo of Cruz’s father, Rafael.\n\nBut that same expert told us in a phone interview that he never claimed the man in the picture with Oswald was definitely Rafael Cruz, only that comparing the man in the photo with a photo of Cruz as a young man revealed “more similarities than dissimilarities.” In fact, he called Trump’s definitive proclamation “stupid.”\n\nThe National Enquirer story ran last month under the salacious, front-page headline “Ted Cruz Father Linked to JFK Assassination!” It included a picture of Oswald distributing pro-Castro literature in New Orleans in August 1963, a few months prior to the assassination of President John F. Kennedy in Dallas. According to the Miami Herald, another man in the picture was never identified by the Warren Commission, whose investigation concluded Kennedy was assassinated by Oswald and that Oswald acted alone.\n\nThe tabloid story got legs on May 3 when Trump referenced it in an interview on “Fox and Friends.”\n\n“His father was with Lee Harvey Oswald prior to Oswald’s being, you know, shot!” Trump said. “I mean, the whole thing is ridiculous. What – what is this right, prior to his being shot. And nobody even brings it up. I mean, they don’t even talk about that, that was reported and nobody talks about it. But I think it’s horrible, I think it’s absolutely horrible, that a man can go and do that, what he’s saying there.”\n\nTrump later added, “I mean what was he doing with Lee Harvey Oswald, shortly before the death – before the shooting? It’s horrible.”\n\nThe Enquirer cited two photo experts to make the connection that the unidentified man ​”caught on camera in New Orleans — alongside Lee Harvey Oswald” — was Rafael Cruz.\n\nCentral to the story was the analysis of Mitch Goldstone, president and CEO of ScanMyPhotos, a California-based digitizing photo service. He is quoted as saying, “There’s more similarity than dissimilarity. … it looks to be the same person and I can say as much with a high degree of confidence.\n\nRead that carefully. He’s not saying with a high degree of certainty that it’s Rafael Cruz. He’s saying with a high degree of certainty that it “looks to be the same person.” There’s a difference.\n\nWe reached out to Goldstone, and he told us by phone, “I stand behind those comments 100 percent.” But he explained that he did not employ facial recognition technology to reach his conclusions, because the photographs are too grainy. Rather, he said, he utilized a tool called FotoForensics to authenticate that the photos had not been digitally altered.\n\nThen he compared, by eye, the photo of the unidentified man in the picture with Oswald with a passport photo of a young Rafael Cruz. Based on features like facial structure and skin texture, he concluded — using a phrase that he repeated numerous times — that there were “more similarities than dissimilarities” in the appearance of the two men.\n\n“I never said categorically that it is him,” Goldstone told us. “I said it looks to be more similar than dissimilar.”\n\nGoldstone said that contrary to at least one report he saw, he was not paid by the National Enquirer for his opinion.\n\n“I think anyone who would look at that would come to the same conclusion,” he said.\n\nGoldstone is calling on the Cruz campaign to release all of the photos they have of Rafael Cruz from that period, because “it’d be really helpful” in reaching a conclusive determination.\n\nThe National Enquirer story also quotes Carole Lieberman, a University of California at Los Angeles forensic psychiatrist and expert witness based in Beverly Hills, California. She also compared the photos and told the Enquirer that “they seem to match.” We reached out to Lieberman as well, but did not hear back from her.\n\nRegardless, Anil Jain, a computer scientist and expert on facial recognition and biometric identification at Michigan State University, told us not to put much stock in those assessments.\n\nThe images are of a poor quality, black and white, and grainy, he said. “It would be very difficult, even for a photo expert, to extract facial attributes,” he said. Any conclusion about similarities is subjective, he said.\n\nAs for the features of the people in the pictures being “more similar than dissimilar,” Jain said, “compared to what?” To do such a comparison, you’d need to compare the image with hundreds of others to determine if they are more similar or dissimilar.\n\n“It doesn’t mean anything,” Jain said of Goldstone’s conclusion. “Anyone can make that statement.”\n\nIn fact, he said, Rafael Cruz’s flared out ears don’t seem to match those of the unidentified man in the Oswald photo. “There is no scientific basis to say the unidentified person in the Lee Harvey Oswald photo has any similarities with the Rafael Cruz picture. There is no way you can reliably extract any facial characteristics,” Jain said.\n\nAnd, we would note, even if it were Rafael Cruz in the picture with Oswald, there is no evidence whatsoever that he had anything to do with the Kennedy assassination, despite a headline that claimed “Ted Cruz Father Linked to JFK Assassination!”\n\nThe Cruz campaign has vigorously denied that the unidentified man in the photo with Oswald is Rafael Cruz. Cruz called Trump’s claim “kooky.”\n\n“This is another garbage story in a tabloid full of garbage,” Communications Director Alice Stewart told McClatchy. “The story is false; that is not Rafael in the picture.” The Miami Herald reported that while the elder Cruz was once a supporter of Fidel Castro, he turned away from the Cuban leader when Castro declared in 1961 that he was a Marxist.\n\nThe Herald’s April 22 story also noted a McClatchy report that quoted Gus Russo, an author and journalist who has written extensively about the JFK assassination and Oswald, as saying the Enquirer report is dubious. Russo told McClatchy in an interview that Oswald, “who was living in New Orleans in 1963, was not connected to the Cuban community there and would not have had a Cuban supporter helping him,” the Herald said.\n\nThe Trump campaign did not respond to our inquiries for backup for Trump’s claim.\n\nThis is not the first time the Enquirer has injected itself into the presidential campaign. A March Enquirer piece alleged multiple extramarital affairs for Cruz — an accusation that his campaign vehemently denied. Trump also landed a rare endorsement from the publication in March of this year, and has written several op-eds for the magazine. In addition to Cruz, the Enquirer has attacked many of Trump’s other campaign rivals, including Jeb Bush, Carly Fiorina, Ben Carson and Hillary Clinton.\n\nDavid Pecker, the CEO of the Enquirer’s parent company, American Media Inc., has been said to have a close personal relationship with Trump. New York Magazine called them “friends for years,” and the New York Daily News reported that they are “very close.” Trump has voiced support for Pecker in the past, endorsing him to take over Time magazine in 2013. It is worth noting that the Enquirer has also run several less-than-flattering stories on Trump in the past, especially in the 1990s before Pecker came on as CEO.", "lang": "en"}