{"title": "Has the SNP ever been fined for election spending mistakes?", "subtitle": "The Electoral Commission told us it has never issued the Scottish National Party with any kind of fine or sanction.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2015", "url": "https://fullfact.org/scotland/has-snp-ever-been-fined-election-spending-mistakes/", "vclaim": "Has the SNP ever been fined for election spending mistakes?\n\nThe Prime Minister has reportedly said that all major political parties have been fined for mistakes on national expenses. In particular she highlighted the Scottish National Party.\n\nBut this is incorrect. The Electoral Commission told us that it has never issued the Scottish National Party with a fine or any kind of sanction.\n\nWe’ve asked the Conservative Party for more information.\n\nWhy was the Conservative Party fined?\n\nEarlier this year the Conservative Party was fined £70,000 by the Electoral Commission, the body that oversees elections in the UK. This was for failing “to report accurately on how much it spent on campaigning at three by-elections in 2014 and at the 2015 UK Parliamentary general election”.\n\nIn addition to the Electoral Commission’s fine the issue was also investigated by the police, but on 10 May 2017 the Crown Prosecution Service announced that no charges would be brought. It said that “although there is evidence to suggest the returns may have been inaccurate, there is insufficient evidence to prove to the criminal standard that any candidate or agent was dishonest”. The commission is still considering the evidence in relation to one constituency, South Thanet, during the 2015 general election.\n\nWhat about the other major parties?\n\nThe Electoral Commission also fined the Labour Party £20,000 for failing to report some spending during the 2015 election.\n\nThe Liberal Democrats were also fined £20,000 in December for a similar offence.\n\nDetails of past Electoral Commission investigations and fines are available on its website.", "lang": "en"}