{"title": "Analysis | President Trump’s claim that ‘nearly 3 in 4’ convicted of terrorism are foreign-born", "subtitle": "Trump says a new report on terrorism shows the dangers of immigration. We dig into the facts, and find fishy math and misleading language.", "author": "www.washingtonpost.com", "date": "2018-01-22T08:00:29Z", "vclaim_id": "vclaim-id-8351", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/01/22/president-trumps-claim-that-nearly-3-in-4-convicted-of-terrorism-are-foreign-born/", "vclaim": "The president got Four Pinocchios when he claimed in a speech to Congress in February 2017 that “the vast majority of individuals convicted of terrorism and terrorism-related offenses since 9/11 came here from outside of our country.” Almost a year later, the new report and its 73 percent statistic appeared to back up Trump’s claim — but only where international terrorism is concerned. For some reason, the president did not include that word in his tweets.\n\nThe 10-page report gives details on only eight of the 402 foreign-born individuals on the Justice Department’s list of international terrorism convicts. One entered the United States through the diversity visa lottery program. One entered as the child of a diversity visa recipient. Five entered because they were related to a naturalized citizen or legal immigrant, and of those, the Trump administration said in specific terms that one benefited from chain migration and the report described one other individual who entered after extended family members had immigrated.\n\nFor now, there’s no way to know how many of the 394 others on the list came from the travel-ban countries, or how many of them entered through chain migration or the diversity visa lottery program. Because of this lack of detail, the report at best describes two terrorism cases linked to the diversity visa lottery program and two involving chain migration.\n\nCuriously, the Justice Department’s list also appears to have shrunk, from 627 names at the end of 2015 to 549 names in the 2016 version cited in the new report. Where did the remaining 78 individuals go, and did this change have any bearing on Trump’s 73 percent statistic? The answers are unknown because the Justice Department did not include any reasons for this change in the report (and, again, did not respond to questions).\n\nSecond, the report raises several questions because of its lack of detail, its artful math and its inclusion of a significant number of individuals who did not immigrate but were transported to the United States to be prosecuted. The White House held a briefing in which it was made clear that some individuals in the report were brought to the United States and did not enter as immigrants. Yet the White House also issued an inaccurate fact sheet claiming “approximately three out of every four individuals convicted of international terrorism-related charges . . . entered the United States through our immigration system.”", "lang": "en"}