{"title": "Fact Check: NO Evidence Joe Biden's Great-Grandfather Owned Slaves And Fought For The Confederacy | Lead Stories", "subtitle": "Did Joe Biden&#039;s Great-Grandfather Biden own slaves and fight for the Confederacy? No, there is no evidence that either is...", "author": "leadstories.com", "date": "2020-06-23T15:35:23-07:00", "vclaim_id": "vclaim-id-56290", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-no-evidence-joe-bidens-family-owned-slaves-or-fought-for-the-confederacy.html", "vclaim": "Did Joe Biden's Great-Grandfather Biden own slaves and fight for the Confederacy? No, there is no evidence that either is true. The former vice president's Great-Grandfather Biden was not born until 1867, two years after the end of the U.S. Civil War. His father Joseph Biden -- the presumptive Democratic presidential nominee's great-great-grandfather -- lived in Maryland, a Union state, his whole life and there is no record in the database of Confederate or Union soldiers of his having served. Maryland was a slavery state, but there is no record in the Maryland slave holder database of him owning slaves. The maternal side of Biden's family immigrated from Ireland to Pennsylvania, where slavery was outlawed, just a decade before the war. The photo purportedly showing the elder Biden as a rebel soldier is traced to a webpage about a Mississippi regiment.\n\nUpdate: There are documents supporting the claim that one of Biden's 16 great-great-great-grandfathers, who was born in 1776 on the paternal side of his family tree, owned slaves, and one of those slaves was inherited by a great-great-grandfather when he was a child. Details can be found below.\n\nThe claim can be found in a post (archived here) shared on Facebook on June 21, 2020. The post is a meme featuring a monochrome photo of a soldier with a rifle. The text reads:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nHere is a screenshot of the meme:\n\nThe earliest version of the claim appeared in a blog named TRUTH FIRST posted on August 28, 2008, soon after Barack Obama chose the Delaware senator to be his vice presidential running mate. The TRUTH FIRST entry gave no supporting evidence of the slave-owner and Confederacy claims.\n\nBut the photo also appeared in an online history article about a Mississippi regiment, apparently The 2nd Mississippi of Evander Law's Brigade.\n\nThe article does not identify the solider in the picture, nor does it mention \"Biden\" anywhere.\n\nAnother Facebook post from June 22 is found here, on the page \"NEVER Another Democrat EVER:\" It went further, reading:\n\nJoe Biden's family owned African slaves - TRUE...\n\nFACT - Joe Biden's family owned African slaves. Joe Biden's great-grandfather Joseph J. Biden (1828 - 1880) was a slave-owner and fought for the Confederate States of America\n\nIn 1975, Biden scoffed at the idea of the country needing to address slavery and its legacy, stating, \"I don't feel responsible for the sins of my father and grandfather. I feel responsible for what the situation is today, for the sins of my own generation. And I'll be damned if I feel responsible to pay for what happened 300 years ago.\" So go ahead BLM do what you do best...attack this slave owner family!", "lang": "en"}