{"title": "Para justificar censura de Crivella à Bienal do Rio, grupos espalham boatos com imagens de livro de Portugal", "subtitle": "Obra satírica para adultos não está à venda no evento; prefeito determinou recolhimento de gibi com imagem de beijo de homossexuais", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-27634", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/para-justificar-censura-de-crivella-a-bienal-do-rio-grupos-espalham-boatos-com-imagens-de-livro-de-portugal/", "vclaim": "Publicações difundidas nas redes sociais utilizam dois trechos do livro para justificar a censura a obras de teor LGBT movida pelo prefeito do Rio de Janeiro, Marcelo Crivella (PRB), durante a Bienal do Livro, realizada neste fim de semana. A obra satírica, que é voltada para o público adulto, não está à venda no evento literário do Rio, diferentemente do que insinuam os boatos.\n\nPor meio de busca reversa de imagem, o Estadão Verifica detectou que imagens da obra já foram retiradas de contexto em outros episódios. O site peruano , por exemplo, já checou boato falso de que o livro estaria sendo vendido para crianças na Argentina.\n\né uma sátira para adultos escrita por “Brick Duna”, pseudônimo de um autor desconhecido e que parodia a obra do escritor holandês Dick Bruna, morto em 2017, e criador da coelhinha Miffy, personagem de histórias infantis.\n\nConsulta ao sistema da Biblioteca Nacional de Portugal localizou a obra em seu acervo com a informa que o livro para adultos foi publicado em 2012, com tradução de Maria Barbosa.\n\nConforme é possível verificar em lista do próprio site do evento, a obra de “Brick Duna” não está à venda na Bienal do Livro do Rio.\n\nO evento se tornou alvo de tentativa de censura impetrada pela gestão Marcelo Crivella após o prefeito tomar conhecimento de um gibi em que dois personagens homossexuais se beijam.\n\nAlegando que a obra violaria o Estatuto da Criança e do Adolescente (ECA), a prefeitura ordenou a apreensão de obras que não estivessem guardadas em embalagens que alertassem para conteúdo “impróprio ou inadequado”.\n\nNeste domingo, 8, a disputa judicial sobre o caso chegou ao Supremo Tribunal Federal. O presidente do STF, Dias Toffoli, derrubou a censura, sendo seguido pelo ministro Gilmar Mendes. Crivella afirma que recorrerá da decisão.\n\nCaminho da verificação. Para verificar este boato, o Estadão Verifica utilizou o Google Imagens, ferramenta de busca reversa de imagens do Google. A reportagem também consultou o acervo da Biblioteca Nacional de Portugal e a lista de obras à venda na Bienal do Livro.\n\nEste boato foi selecionado para verificação por meio da parceria entre o Estadão Verifica e o Facebook. O Boatos.org e o E-farsas também desmentiram este conteúdo.", "lang": "pt"}