{"title": "PolitiFact - Trump’s bad advice on going to polls to verify if your mail ballot was counted", "subtitle": "President Donald Trump, the country&rsquo;s most prominent critic of mail-in voting, suggested North Carolina voters oug", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79283", "url": "https://www.politifact.com/article/2020/sep/03/trumps-bad-advice-going-polls-verify-if-your-mail-/", "vclaim": "President Donald Trump, the country’s most prominent critic of mail-in voting, suggested North Carolina voters ought to test out whether the election system would prevent them from voting twice.\n\nA reporter for WECT TV in Wilmington told Trump that 600,000 North Carolina voters could cast ballots by mail for the Nov. 3 election.\n\n\"Yeah, I don’t like that,\" Trump said.\n\nAsked if he had confidence in the system, Trump offered a winding response that sounded like a suggestion that voters attempt to vote twice.\n\n\"Well, they'll go out and they'll vote, and they're going to have to go and check their vote by going to the poll and voting that way, because if it tabulates, then they won't be able to do that. So let them send it in, and let them go vote. And if their system is as good as they say it is, then obviously they won't be able to vote. If it isn't tabulated, they'll be able to vote. So that's the way it is, and that's what they should do. … If they haven't counted it, you can vote. So, that's the way I view it.\"\n\nHe made some similar comments to supporters at the airport.\n\nTrump’s comments set off a tailspin in which his spokespersons said he was not suggesting that North Carolina voters should break the law by double voting, but rather verify that their absentee ballots were received. Attorney General William Barr deflected when asked to explain Trump’s comment on CNN, saying \"I don't know what the law in the particular state says.\"\n\nTrump tried to clarify his position the next morning on Twitter, telling voters that they should \"go to your Polling Place to see whether or not your Mail In Vote has been Tabulated (Counted). If it has you will not be able to Vote & the Mail In System worked properly. If it has not been Counted, VOTE (which is a citizen’s right to do).\" (Twitter attached a warning label to his tweet.)\n\nIt is a felony to double vote in North Carolina, Trump’s home state of Florida, and many other states.\n\nFederal law also makes it a crime to vote more than once in an election for candidates for federal office including the presidency and Congress. The penalty is a fine of up to $10,000 or prison up to five years, or both.\n\nEven if it didn’t present legal issues, Trump’s suggested method for voters to verify that their mail ballots were received could clog up lines at polling sites, as North Carolina election officials warned.\n\n\"North Carolina verifies their votes by an online system through the state board of elections. There is no reason to vote twice,\" said J. Michael Bitzer, a professor at Catawba College and elections expert.\n\nNorth Carolina residents can more easily verify that their absentee ballots have been received by checking their voter record at the State Board’s voter search tool. Voters can also soon sign up for BallotTrax, a new service that will allow voters to track their ballot through the mail and confirm receipt by the county board of elections. Voters can also directly contact their county board of elections if they have questions about their ballot status.\n\nAll states have procedures to prevent double voting. While the procedures can vary, the principle is the same: Voters can only cast one ballot in an election.\n\nWe recently debunked a claim on social media that someone can mail in a ballot on Sunday and then go vote on Tuesday, thereby casting two votes. There are various procedures that election officials use to prevent double voting.\n\n\"All states have controls in place specifically to address this,\" said Charles Stewart III, a political science professor at the Massachusetts Institute of Technology. \"States handle this differently, but the principle is that you only get to vote once.\"\n\nKaren Brinson Bell, executive director of the North Carolina State Board of Elections, outlined the state’s procedures to prevent double voting.\n• During early voting, officials have access to electronic poll books that record who has already voted. People who have already voted will not be able to cast a regular ballot when they check in. They may, however, cast a provisional ballot, which is examined after the election.\n• On Election Day, the names of absentee voters are removed from the poll books, which means they cannot cast an in person ballot. Absentee ballots received on Election Day are counted after the election, in part to make sure people did not vote twice.\n• After the election, the state elections board conducts an audit to find if someone tried to vote more than once. The state can forward allegations of double voting to prosecutors if warranted. Suspected cases of double voting in North Carolina are rare, according to state officials. Between 2015 and 2019, 49 cases of double voting were referred to prosecutors.\n\nStewart said the rules about provisional ballots depend on the state.\n\n\"Generally, the rule is going to be driven by the technology of poll books,\" he said.\n\nIn Colorado, for example, the voter would not be issued a provisional ballot, because workers can tell if it was returned or not in real time, said Amber McReynolds, CEO of the National Vote at Home Institute.\n\nRELATED: How to make sure your ballot is counted this fall\n\nFlorida law sets procedures for election officials if a voter who was issued a mail ballot shows up to vote in person.\n\nIn Palm Beach County, where Trump is a registered voter, workers check in voters at polling sites using an electronic poll book. If a voter has already voted by mail, the voter won’t be allowed to vote a second time. (If the voter insists, they can cast a provisional ballot, like in North Carolina.)\n\nIf a voter casts a ballot by mail, and then goes to vote in person before that completed mail in ballot has been received by the county, the mail-in ballot will eventually be rejected, said Ashley Houlihan, general counsel for the Palm Beach Supervisor of Elections.\n\nDouble voting does happen, but it is rare. During the Aug. 18 primary when about 424,000 Miami-Dade residents voted, officials rejected just one mail ballot because the voter had already cast a ballot. Voters who double vote receive a letter explaining why their mail-in ballot was rejected.\n\nTrump has repeatedly attacked voting by mail, although he uses this method. A representative picked up ballots for Trump and his wife Melania earlier this year for the primaries.", "lang": "en"}