{"title": "Marcelo Rebelo de Sousa já fez mais de 50 viagens em três anos como Presidente da República?", "subtitle": "Mais de meia centena de viagens em pouco mais de três anos no cargo de Presidente da República, repetindo alguns países por diversas vezes: Espanha (oito viagens), França (sete), Estados Unidos da América (cinco), Brasil (quatro), entre outros. Há vários \"memes\" a circular nas redes sociais com esta informação sobre Marcelo Rebelo de Sousa. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-06-20T09:00:33+01:00", "vclaim_id": "vclaim-id-40404", "url": "https://poligrafo.sapo.pt/fact-check/marcelo-rebelo-de-sousa-ja-fez-mais-de-50-viagens-oficiais-em-tres-anos-como-presidente-da-republica", "vclaim": "Estão a espalhar-se vários memes nas redes sociais focados na imagem de Marcelo Rebelo de Sousa, indicando que já terá realizado mais de 50 viagens em pouco mais de três anos desde que tomou posse como Presidente da República Portuguesa.\n\nDesde a Alemanha e da Áustria até à Suíça e à Cidade do Vaticano, destacando-se a repetição de alguns países por diversas vezes: Espanha (oito viagens), França (sete), Estados Unidos da América (cinco), Brasil (quatro), Cabo Verde (três), Rússia (duas), Itália (duas), entre outros.\n\nÉ mesmo verdade que Marcelo Rebelo de Sousa já fez mais de 50 viagens em três anos como Presidente da República? Verificação de factos, a pedido de muitos leitores do Polígrafo.\n\nE confirma-se também a repetição de viagens a vários países, especificamente: Espanha (oito viagens), França (sete), Estados Unidos da América (cinco), Brasil (quatro), Itália (três), Cabo Verde (duas), Rússia (duas), Angola (duas), Bélgica (duas), Grécia (duas) e São Tomé e Príncipe (duas).\n\nEntre os memes e os dados oficiais consultados detetamos apenas uma ligeira imprecisão: Rebelo de Sousa fez três viagens a Itália e duas a Cabo Verde, não o inverso como está indicado nas publicações em análise. No global, porém, trata-se de informação verdadeira.", "lang": "pt"}