{"title": "Analysis | Fact-checking Trump’s spin about the ‘great outcome’ in Syria", "subtitle": "The president glossed over uncomfortable facts and pitched fake ones as he declared victory in Syria", "author": "www.washingtonpost.com", "date": "2019-10-24T07:00:18.989Z", "vclaim_id": "vclaim-id-53705", "url": "https://www.washingtonpost.com/politics/2019/10/24/fact-checking-trumps-spin-about-great-outcome-syria/", "vclaim": "Turkey has long considered elements of the Syrian Democratic Forces (SDF) — who were critical to the defeat of the Islamic State’s caliphate — to be a terrorist threat. To prevent a Turkish invasion, the United States persuaded the SDF to pull back up to nine miles from the Turkish border. In August, the SDF destroyed its own military posts after assurances the United States would not let thousands of Turkish troops invade. But then Trump tossed that aside.\n\nTrump frequently and misleadingly frames this as a “centuries”-long conflict between the Turks and the Kurds. There has been a hundred-year effort to create a Kurdish state in the aftermath of the collapse of the Ottoman Empire, with the Kurds frequently manipulated by great powers seeking to flex their muscles against a particular nation, such as Iraq. The Kurds were promised a country in the 1920 Treaty of Sévres, which broke up the Ottoman Empire, but that promise was abandoned in the 1923 Treaty of Lausanne after the new Turkish government rejected the terms of the previous treaty.\n\nThis is a made-up “fact.” In October 2015 — four years ago — President Barack Obama deployed a small number of troops to advise and assist local forces fighting against the Islamic State. Then-White House spokesman Josh Ernest said the initial deployment would be small, “less than 50.” He said “they will not have a combat mission,” which they never have. Troops were added, but no official said anything even remotely about 30 days or any timetable at all.\n\n“The last administration said [Syrian President Bashar] Assad must go. They could have easily produced that outcome, but they didn’t. In fact, they drew a very powerful red line in the sand — you all remember the red line in the sand — when children were gassed and killed, but then did not honor their commitment, as other children died in the same horrible manner. But I did honor my commitments with 58 Tomahawks.”\n\nObama’s “red line” statement was one the low points of his presidency. (We detailed the ad hoc fashion in which he adopted it in this 2013 fact check.) After Obama decided not to attack Syria over its chemical weapons use, he instead decided to negotiate a deal under which the Syrian government would give up its chemical weapons stockpile. The Obama White House touted that as a great achievement, but later it emerged that Syria did not declare all of its stocks and still attacked citizens with chemical weapons not covered by the 2013 agreement.", "lang": "en"}