{"title": "D’ Elía: “[En el 2001] teníamos 8 millones de desocupados y 185 mil fábricas cerradas”", "subtitle": "<img class=\" size-full wp-image-3260\" src=\"http://new.chequeado.com/wp-content/uploads/2012/10/fabricas_cerradas.jpg\" width=\"490\" height=\"220\" /><br /><spa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6820", "url": "https://chequeado.com/ultimas-noticias/delia-en-el-2001-teniamos-8-millones-de-desocupados-y-185-mil-fabricas-cerradas/", "vclaim": "El presidente del Movimiento Integración Latinoamericana de Expresión Social (MILES), Luis D’ Elía, en el programa “Sala de situación” que en el año 2001 se había mantenido la consigna “piquete y cacerola, la lucha es una sola” debido a que en ese año “teníamos 8 millones de desocupados y 185 mil fábricas cerradas”.\n\nEn relación a la primer parte de la declaración, si se consideran los de la Encuesta Permanente de Hogares (EPH), elaborada por el INDEC trimestralmente y que no tiene cuestionamientos graves como el Índice de Precios al Consumidor (IPC), las cifras son menores.\n\nEn octubre del año 2001, la cantidad de desocupados que estimó el INDEC para el total de la población urbana era de 2,5 millones de personas.\n\nLa EPH representa una porción de la población urbana del país. El porcentaje de desocupación se mide en base a la población económicamente activa (PEA), aquellas personas que tienen un empleo o que lo buscan activamente. En 2001, la cantidad de personas que representaba era de 23,3 millones, lo que a un 64,4% de los habitantes del país.\n\nSi se aplican los valores de la EPH al total de la población, para incluir a quienes no están considerados, la desocupación alcanzó a 3 millones de personas. Esa fue la tasa más alta de desocupación del 2001, que aumentó al año siguiente, pero siempre por debajo de los 8 millones. En octubre de 2002 la desocupación, considerando como desocupada a las personas cuya principal ocupación era el Plan Jefes y Jefas de Hogar, marcó su porcentaje más alto, con un 23,6% de la PEA. Ese porcentaje representaba a nivel nacional aproximadamente 3,7 millones de personas.\n\nSi se considera también a aquellas personas con subocupación horaria (es decir, que trabajaban menos de 35 horas semanales) el número aumenta. En este caso, el porcentaje de la PEA sería un 43,5%, lo que extendido al total del país equivalía a casi 7 millones de personas. Hay que aclarar que aquí se toman tanto a los subocupados que demandan otro empleo, como aquellos que no.\n\n“La tasa de desocupación abierta en los principales aglomerados urbanos -para el mes de mayo- se mantuvo en dos dígitos durante la crisis experimentando un fuerte crecimiento en el año que siguió a la devaluación. Pasó de 14,5% en 1999, al 15,4% en 2000, al 16,4% en 2001, creciendo abruptamente al 21,5% en 2002 y descendiendo al 15,6% en 2003. (…) Con la recuperación de la actividad económica, en los años 2004 y 2005, la desocupación abierta volvió a descender”, menciona el economista e investigador superior del CONICET, Mario Rapoport, en su libro “Historia económica, política y social de la Argentina (1880-2003)”.\n\nHoy en día, realizando los mismos cálculos, encontramos alrededor de 1,3 millones de desocupados, y un poco más de 3 millones al agregarle a este segmento la población subocupada.\n\nCon respecto a la cantidad de fábricas cerradas en el 2001, los datos disponibles muestran que si bien bajó la cantidad, no fue tan dramática la caída.\n\nEl Censo Nacional Económico se realiza cada 10 años, y también está a cargo del INDEC. En , si tomamos las industrias manufactureras, había 126.388 unidades, y para 1994 el número se había reducido a 101.524. Para , el número es de 85.093, una diferencia de 41.295.\n\nEl Observatorio de Empleo y Dinámica Empresarial (OEDE), dependiente del Ministerio de Trabajo, también realiza relevamientos, en este caso de acuerdo al número de CUIT (es decir, empresas y no plantas particulares).\n\n, el número de empresas (engloba industria, comercio y servicios) pasó de 385 a 346 mil, punto a partir del cual comenzó nuevamente a crecer. De esta manera, se perdieron 39 mil unidades. En términos sectoriales, como indica el informe del OEDE, el “industrial fue uno de los más afectados (ya que) el stock de empresas industriales se redujo de 57.000 (…) en 1998 a 46.000 en 2002”. Es decir una diferencia de 11 mil empresas.\n\nEl Movimiento Nacional de Fábricas Recuperadas (MNFR), por otro lado, producto de la situación socioeconómica de fines de los años ’90 y principios de siglo, 130 fábricas bajo esta modalidad, en todo el país.", "lang": "es"}