{"title": "Bolsonaro’s Son Counters Coronavirus Attacks with Spin-tistics", "subtitle": "Carlos Bolsonaro, promoted misleading data to argue that things are better than critics claim.", "author": "www.polygraph.info", "date": "July 09, 2020", "vclaim_id": "vclaim-id-49416", "url": "https://www.polygraph.info/a/bolsonaro-son-counters-coronavirus/30714771.html", "vclaim": "On July 7, Brazilian President Jair Bolsonaro confirmed that he tested positive for the coronavirus. The revelation came after two straight months of steep increases in coronavirus cases in Brazil, where Bolsonaro has downplayed the risks and lashed out at health officials and other critics.\n\nBrazil trails only the United States in reported COVID-19 cases at nearly 1.7 million and is second with deaths at 67,000, according to statistics as of the day after Bolsonaro’s announcement about his health.\n\nBolsonaro said he was tested for the virus after having a fever but felt “very well” and was taking hydroxychloroquine, a controversial anti-malaria drug with no scientific proof of being effective against COVID-19.\n\nSome of his aides previously tested positive, and Bolsonaro’s efforts to minimize the pandemic – including flouting masks – have been widely criticized.\n\nOn June 27, Carlos Bolsonaro, a city council member in Rio de Janeiro and one of President Bolsonaro's sons, accused journalists and political opponents of misrepresenting the country’s effort against the coronavirus pandemic.\n\n\"You won't see this type of information in most TV stations … and even less in the posts of the ‘journalists’ of the affiliates of those who always raped the country.\"\n\nThe tweet was followed by a video with statistics chosen to demonstrate the country’s fiscal output for fighting the virus and bolstering the economy.\n\nThe first slide of the video, produced by the presidential communications department (known as Secom), purports to show Brazil’s investment in fighting the pandemic as a percentage of its economy (as measured by gross domestic product, or GDP).\n\nBrazil made \"one of the biggest volumes of investment against the pandemic in the entire world:” 5.8 percent of GDP, compared to an average 4.5 percent in developed countries, the slide says. The date of that estimate is unclear.\n\nAccording to a government publication in May, however, the numbers were different. Announced pandemic measures amounted to only 4.8 percent of GDP, while the average of developed countries was 4.3 percent.\n\nMoreover, not all this money has been spent. A budget breakdown from a congressional budget office shows that, as of July 6, the federal government announced pandemic fiscal measures amounting to $94 billion. From that, about 42 percent had been used and $58 billion reserved.\n\nThat includes the universe of pandemic spending categories, such as unemployment and aid to businesses, states, cities and for public health.\n\nAccording to the COVID-19 Economic Stimulus Index, which tracked the pandemic responses of 168 countries, Brazil ranked 22nd in overall fiscal commitments. (The ranking is based on International Monetary Fund data through late June and early July.)\n\nWhere the money goes\n\nColumbia University economist Ceyhun Elgin, who co-authored a paper on the index, said one problem with making comparisons is that “size is not everything, unfortunately.”\n\nElgin said it’s expected that countries hit the hardest will spend more. As important is how the money is used. “For example, if in a country most of the package is just going [for] cheap credit or low-interest credit to businesses, it is not helping the labor market much,” he said.\n\nBrazil allocated most of its pandemic resources to emergency assistance money, followed by credit lines for small and medium-sized companies – an amount greater than federal assistance to states and municipalities.\n\nRanked on a per capita basis, Elgin said Brazil’s overall commitment drops to around 50th place.\n\nNearly 12 million Brazilians were unemployed in the second week of June, a five-week high, according to the latest government survey. News reports said many who went to the bank to get assistance said their money wasn’t available, and some payments went out to dead people.\n\nNor does the coronavirus outbreak show any sign of slowing; both cases and deaths have been climbing steeply since May, according to Johns Hopkins data.\n\nPresident Bolsonaro’s critics say lack of a coordinated national response gave states unprecedented autonomy but allowed the crisis to drag on. As in the United States, where the virus is resurgent, some Brazilian states lifted lockdowns early.\n\nCases are also underreported thanks to limited testing.\n\nAccording to John Hopkins, Brazil has performed an average of 32 daily tests per 100,000. That compares with 63 in the U.S. The BBC reported that a study by the Health Intelligence Laboratory of the Ribeirão Preto Medical School said a more accurate estimate of COVID-19 cases is close to 9 million.\n\nThe inability to keep a health minister has affected the country's response. President Bolsonaro fired his first minister, Luiz Henrique Mandetta, because of disagreements over quarantine orders. The second minister, Nelson Teich, resigned partly due to the president's push to mass produce hydroxychloroquine (the anti-malaria drug that hasn't been proven effective to prevent COVID-19).\n\nThe country has gone nearly two months without an official minister.\n\nThe second slide of Carlos Bolsonaro’s video shows Brazil ranking 18th among countries with 214 deaths per million – based on data sourced from the country’s Health Ministry and the tracking site Worldometers. Timing of that estimate is unclear.\n\nAs of July 8, the tracking site Our World in Data shows Brazil with 314 deaths per million people, and Worldmeters shows 316.\n\nThe final slide in the video ranks Brazil as second in recovered cases. Since Brazil has the second-most reported case, that doesn’t necessarily signal special success at managing the outbreak. The United States, with the most confirmed cases, also has the most recovered cases.\n\nCarlos Bolsonaro has been at the center of an investigation opened by the president of Brazil’s Supreme Court, Dias Toffoli, in March 2019 into the use of false information to threaten and slander Supreme Court justices.\n\nOn April of this year, Folha de SP reported that the federal police identified him as an organizer of the scheme. Carlos dismissed the claims on his Twitter as a \"joke\" and said it was media manipulation.", "lang": "en"}