{"title": "[] #Verificamos: É montagem foto de Dilma Rousseff com fuzil automático ao fundo", "subtitle": "Circula nas redes sociais uma imagem da ex-presidente da República Dilma Rousseff (PT) com um fuzil automático ao fundo. Está escrito, na imagem, que a arma foi roubada das Forças Armadas durante a ditadura. A Lupa verificou essa imagem, confira", "author": "piaui.folha.uol.com.br", "date": "2019-08-06T15:14:52-03:00", "vclaim_id": "vclaim-id-19363", "url": "https://piaui.folha.uol.com.br/lupa/2019/08/06/verificamos-dilma-fuzil/", "vclaim": "Circula nas redes sociais uma imagem da ex-presidente da República Dilma Rousseff (PT) com um fuzil automático ao fundo. Está escrito, na imagem, que a arma foi roubada das Forças Armadas durante a ditadura. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Um dos retratos que o PT tenta esconder, não quer que apareça de forma alguma. Dilma jovem já terrorista, atrás dela, encostado na parede… um fuzil automático leve (…) roubado do exército brasileiro!”\n\n Texto em imagem publicada no Facebook que, até as 13h do dia 6 de agosto de 2019, tinha sido compartilhada por mais de 200 pessoas\n\nA imagem analisada pela Lupa é uma montagem. A foto original foi registrada em 1988 pelo fotógrafo Olderige Zardo, da Agência RBS. À época, Dilma Rousseff era secretária da Fazenda da prefeitura de Porto Alegre, então comandada por Alceu Collares (PDT). Não há nenhuma arma ao fundo. A imagem aparece em reportagem publicada pelo site UOL de fevereiro de 2010, quando Dilma foi oficializada pelo PT pré-candidata à presidência da República.\n\nEssa informação também foi verificada pelo UOL Confere e Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}