{"title": "Huck quer sua geração no poder; nos municípios, ela já está lá | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-21605", "url": "https://www.aosfatos.org/noticias/huck-quer-sua-geracao-no-poder-nos-municipios-ela-ja-esta-la/", "vclaim": "Em entrevista ao jornal Folha de S.Paulo, o apresentador Luciano Huck foi pressionado a responder se tem ambições políticas para as eleições de 2018. Indagado pela repórter Eliane Trindade a respeito de que \"marca\" gostaria de deixar, respondeu: \"A minha geração tomou as rédeas do dia a dia. Você vê um ministro do Supremo de 47 anos [Alexandre de Moraes, que tem 48]. O CEO da BRF [Pedro Faria] tem 42. É uma geração que ainda não está na política como deveria, mas vai estar. A renovação que a gente precisa passa por uma renovação geracional\".\n\nAos Fatos checou a afirmação de Huck a respeito de quem foi eleito em 2014 e 2016. Não levou em consideração a dimensão ideal de homens em seus 40 anos que, na avaliação do apresentador, deveriam ocupar cargos públicos — até por ser uma afirmação vaga. A reportagem levou em conta apenas se a geração em questão está ou não está representada.\n\nA partir disso, com base em dados do Tribunal Superior Eleitoral, Aos Fatos verificou que, no nível municipal, representantes dos 40 aos 49 anos já são maioria. Veja, abaixo, o que checamos.\n\nDe acordo com dados do Tribunal Superior Eleitoral, a afirmação de Luciano Huck carece de contexto: mesmo que ele não tenha quantificado quantos representantes da sua geração deveriam estar na política, é possível dizer que, em algumas esferas do poder — especialmente na esfera local —, eles já são maioria.\n\nA maior parte dos vereadores eleitos em 2016 está na faixa dos 40 anos (19.894), seguidos por aqueles na casa dos 30 (15.785). É verdade também que a maior parte dos prefeitos eleitos está na casa dos 50 (1.730), mas os chefes do Executivo municipal com 40 a 49 anos de idade já são 1.699 — 31 a menos.\n\n2014. Nas eleições de quase três anos atrás, os dados do TSE mostram que, entre presidente, governadores, senadores, deputados federais e deputados estaduais, a maior parte dos eleitos estava entre os 50 e os 59 anos de idade, seguidos por aqueles na casa dos 40. O levantamento de Aos Fatos nas bases da corte eleitoral revela que a esfera federal concentra um perfil mais velho de representantes, sobretudo em relação aos poderes locais.\n\nPolíticos na casa dos 50 anos são maioria em todos os cargos em disputa em 2014. Foram 11 governadores eleitos nessa faixa de idade contra quatro entre os 40 e os 49 anos. Foram nove senadores eleitos com 50 a 59 anos, contra quatro nos seus 40. Na Câmara, 188 deputados estavam nos 50, contra 111 na casa dos 40.\n\nNas assembleias estaduais, a discrepância é menor: 331 eleitos com 50 a 59 anos de idade, enquanto 295 tinham de 40 a 49 anos.\n\nSelo. De acordo com o método de Aos Fatos, toda declaração em geral correta que merece contexto recebe o selo IMPRECISO. Como algumas esferas de governo já são majoritariamente ocupadas por políticos na faixa de idade de Luciano Huck, é essa classificação que prevalece para a afirmação checada.", "lang": "pt"}