{"title": "[] Gabarito dos erros e acertos dos candidatos ao governo do Rio de Janeiro", "subtitle": "Lupa selecionou falas dos candidatos ao governo do Rio de Janeiro avaliadas durante a campanha", "author": "piaui.folha.uol.com.br", "date": "2018-10-06T08:02:08-03:00", "vclaim_id": "vclaim-id-25969", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/06/gabarito-erros-acertos-rj/", "vclaim": "Há alguns meses, a Lupa checa frases ditas pelos candidatos ao governo do Rio de Janeiro. Durante a campanha, o foco foram os debates e sabatinas promovidos por diferentes veículos de comunicação do país. Selecionamos algumas falas de Eduardo Paes (DEM), Índio da Costa (PSD), Marcia Tiburi (PT), Pedro Fernandes (PDT), Romário (Podemos), Tarcísio Motta (PSOL), Wilson Witzel (PSC),\n\nA Lupa disponibiliza a seguir um gabarito do quiz dos candidatos ao governo de São Paulo. Veja o resultado:\n\n“Quanto mais avança para o interior, [mais o] índice de homicídios vão aumentando”\n\nDados do Instituto de Segurança Pública mostram que, entre janeiro e agosto deste ano, os municípios do interior do Rio de Janeiro foram responsáveis por 27,02% dos registros de mortes por letalidade violenta no estado. O índice é o resultado da soma dos casos de homicídios dolosos, latrocínios, lesões corporais seguidas de morte e homicídios decorrentes de intervenção policial. Baixada Fluminense (29,65%) e capital (31,54%) responderam por um percentual maior de casos violentos no estado. No total, ocorreram 4.693 episódios de letalidade violenta nos primeiros oito meses de 2018. Veja os números aqui.\n\nProcurado, Paes informou que “fez uma referência ao fato de que quanto mais a violência no interior aumenta, mais os índices no estado como um todo pioram”.\n\n“[Meu registro de candidatura] foi aprovado por unanimidade pelo Tribunal Regional Eleitoral”\n\nO registro de candidatura de Eduardo Paes (DEM) foi de fato aprovado pelo Tribunal Regional Eleitoral (TRE-RJ), mas ele só está na disputa por conta de uma decisão liminar do Tribunal Superior Eleitoral (TSE), que suspendeu uma condenação feita pelo TRE em 2017. Em dezembro, o tribunal condenou Paes e o deputado federal Pedro Paulo (DEM) por abuso de poder político-econômico. Com isso, ambos se tornaram inelegíveis por oito anos. A liminar vale até que o TSE julgue novamente o caso – o que não tem prazo para ocorrer.\n\nA proposta que deu origem à lei nacionalmente conhecida como “Lei da Ficha Limpa” teve relatoria do deputado José Eduardo Cardozo (PT-SP) e foi aprovada em 2010.O site da Câmara dos Deputados mostra que, de fato, Indio da Costa foi relator de uma das propostas de criação da lei, mas o texto que ele relatou não foi votado e consta como arquivado.\n\nPela proposta arquivada, ficariam inelegíveis os políticos que não cumprissem suas promessas de campanha. No relatório dessa proposta, discutido na Comissão de Constituição e Justiça (CCJ), Indio classificou o projeto como “eminentemente louvável” e escreveu o seguinte: “é necessário que extirpemos os ‘estelionatários’ eleitorais das campanhas políticas”.\n\nEsta não é a primeira vez que a Lupa publica esta checagem. Em 12 de setembro, o candidato teve frase semelhante analisada pela agência e classificada como “falsa”. À época, informou que havia sido “o relator da Lei da Ficha Limpa na Comissão de Constituição e Justiça” e que tinha levantado “a bandeira pela aprovação em todo o Brasil”.\n\nEm nota, Indio da Costa afirmou que foi relator da Lei da Ficha Limpa na CCJ, e que “levantou a bandeira” pela aprovação da norma.\n\nEnquanto ocupava o cargo de deputado federal, Indio da Costa (PSD), de fato, votou a favor da cassação do ex-deputado Eduardo Cunha (MDB) e a favor do impeachment da ex-presidenta Dilma Rousseff (PT).\n\nDurante o governo do ex-presidente Luiz Inácio Lula da Silva (PT), de 2003 a 2010, foram gerados 1,011 milhão de empregos de carteira assinada no estado do Rio de Janeiro, segundo dados do Cadastro Geral de Empregados e Desempregados (Caged), do Ministério do Trabalho. Veja os números completos dos oito anos mencionados aqui.\n\nDe acordo com dados do Instituto de Segurança Pública (ISP) do RJ, 68 mulheres foram vítimas de feminicídio e 313 de homicídios dolosos em 2017. Consideradas as 381 vítimas fatais desses dois tipos crimes, chega-se a uma média de aproximadamente uma mulher morta no estado do Rio de Janeiro por dia em 2017.\n\nEm 2017, o estado do Rio gastou R$ 335,6 milhões com o pagamento dos salários de servidores em cargos comissionados, nos cargos da administração direta e na administração indireta, de acordo com os registros do Caderno de Recursos Humanos da Secretaria de Fazenda e Planejamento. A pasta confirmou os cálculos feitos pela reportagem.\n\nProcurado, Fernandes informou que “é preciso considerar gastos com décimo terceiro salário e férias dos comissionados, além de acrescentar gastos com gratificações especiais”. Dessa forma, segundo o candidato, o gasto com comissionados “ultrapassou R$800 milhões, segundo dados do SiafeRio”.\n\nO Levantamento Nacional de Informações Penitenciárias do Ministério da Justiça (Infopen) mostra que, em junho de 2016, a população prisional do estado do Rio de Janeiro era de 50.219 – o que corresponde a 6,9% do total de presos no Brasil. Embora tenha pouco mais de 50 mil presos, o RJ tem apenas 28.443 vagas no sistema prisional. O levantamento do Infopen detalha ainda que 48.287 presos estavam privados de liberdade em unidades com déficit, enquanto apenas 1.928 estavam em unidades sem déficit.\n\n“Quarto debate [na TV] e um tema nunca foi colocado: esporte”\n\nAo menos três candidatos – em dois debates diferentes – abordaram o tema esporte no primeiro turno da campanha eleitoral do Rio de Janeiro. No confronto promovido pela Record, no dia 28 de setembro, Pedro Fernandes (PDT) e Tarcísio Motta (PSOL) trocaram ideias sobre o setor e sua relação com o turismo. Pedro falou abertamente na criação de um “calendário esportivo e cultural para o ano inteiro”. Tarcísio concordou. No debate realizado pela Band, no dia 16 de setembro, Indio da Costa (PSD) disse que, quando foi secretário de Esportes de Eduardo Paes, hoje candidato ao governo pelo DEM, tentou fazer “um projeto sociocultural e esportivo” em áreas de UPPs, mas que a proposta não foi adiante.\n\nPesquisa publicada pelo Datafolha em março deste ano mostrou que 76% dos cariocas eram favoráveis à intervenção do governo federal na segurança do RJ. Levantamento divulgado no último dia 7 pelo mesmo instituto indica que 72% dos entrevistados são “a favor da continuidade” da intervenção federal. Mas na pesquisa feita pelo Ibope e divulgada em 20 de agosto, o percentual foi menor: 55% dos entrevistados diziam aprovar a intervenção.\n\nA intervenção federal no Rio de Janeiro teve início em 16 de fevereiro de 2018. Levando em conta os meses completos em que ela esteve vigente (de março a agosto), foram registrados, de acordo com o Instituto de Segurança Pública (ISP), 814 homicídios decorrentes da intervenção policial. Isso representa pouco mais de quatro assassinatos por dia. Os dados foram levantados pelo Instituto Igarapé.\n\nProcurado, Tarcísio informou, em nota, que se referia ao mês de agosto de 2018, em que foram registradas 175 mortes decorrentes de intervenção policial no Rio – média de 5,645 casos por dia, ocorridos no mês passado.\n\n“Cada real que se investe em saneamento, são quatro reais a menos que se gasta em saúde. São dados da Organização Mundial de Saúde”\n\nA Organização Mundial da Saúde de fato divulgou um relatório que apontava que, para cada dólar – não real – investido em água e saneamento, outros US$ 4,30 – e não US$ 4 – eram economizados em saúde. Na última cotação disponível no site do Banco Central, referente ao dia 2 de outubro (R$ 3,94), para cada dólar investido, a economia seria de R$ 16,94.\n\nProcurado, Tarcísio informou que “todo centavo deve ser levado em conta quando o assunto é a saúde da população.”\n\nAo menos três setores empregam mais moradores do RJ do que a construção civil, segundo a Pesquisa Nacional por Amostra de Domicílios Contínua (PnadC) do IBGE. No segundo trimestre de 2018, o setor empregou 525 mil trabalhadores no estado, atrás dos serviços domésticos (573 mil), da indústria (681 mil) e do comércio, reparação de veículos e motocicletas (1.317 mil).\n\nProcurada, a assessoria do candidato afirmou que “o setor de construção civil é o que tem maior capacidade de rápida geração de empregos”. Acrescentou que, “diante da crise de corrupção nas três esferas de governo, houve a paralisação de grandes obras, o que contribuiu para o desemprego em maior escala no estado do Rio de Janeiro’.\n\n“Hudson Braga fez delação premiada que envolve seu nome [Indio da Costa]”\n\nO candidato do PSC repetiu afirmação feita na última sexta-feira (28) , durante debate da TV Record. Em abril de 2018, o ex-secretário de Obras do Rio de Janeiro Hudson Braga afirmou ter repassado dinheiro ao deputado federal Indio da Costa (PSD), que teria cobrado R$ 30 milhões para apoiar a candidatura de Luiz Fernando Pezão ao governo do RJ, em 2014. Procurado pela, Indio disse que a delação é “ mentira ”.Natália Leal", "lang": "pt"}