{"title": "Fake News: Coronation Street's Bill Roache Did NOT Die at 85 | Lead Stories", "subtitle": "Did actor Bill Roache of Coronation Street fame die aged 85 today? No, that&#039;s not true: he became the latest...", "author": "leadstories.com", "date": "2018-04-18T12:50:25-07:00", "vclaim_id": "vclaim-id-10410", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-coronation-streets-bill-roache-dies-at-85.html", "vclaim": "Did actor Bill Roache of Coronation Street fame die aged 85 today? No, that's not true: he became the latest victim of a network of fake sites specializing in death hoaxes and other fake news.\n\nThe latest death hoax originated from an article published on April 18, 2018 by a website using the domain name breaking-cnn.com (which is not affiliated in any way with the real CNN). The story was titled \"Coronation Street's Bill Roache dies at 85\" (archived here) and opened:\n\nCoronation Street actor Bill Roache who played Ken Barlow has died at the age of 85. Son Linus Roache said in a statement that Bill died of heart failure on the night of Wednesday. Born in Nottinghamshire in April 1932, Bill Roache joined the British Army in 1953 and left in 1956 after reaching the rank of captain. An exploding mortar round left Bill with tinnitus. Before joining Coronation Street, Bill landed the lead role in a televised play called Marking Time, although it wasn't broadcast until a year after his Coronation Street debut in 1960. Bill's had two children with his first wife Anna Cropper. Eldest son Linus Roache is also an actor. Bill and Anna also had daughter Vanya, born 1967.\n\nThe rumor was quickly debunked by various British media outlets, for example:\n\nThe fake CNN site is the same one that got almost two million Facebook engagements out of a (premature) announcement of the death of former First Lady Barbara Bush earlier this week:\n\nThe site shares an IP addres with several other sites that are part of a network of fake news websites that all have normal looking front pages with some generic news stories taken from other websites but which frequently publish hoax articles on other parts of the site that aren't immediately obvious to visitors. These stories frequently are death hoaxes about celebrities or other well known people that have been reported as being in the hospital by mainstream news sources. Some sites we've identified as part of the network include:\n\nWe wrote a longer exposé about that network here if you are interested in reading more about the kinds of tricks and tactics used by this network.\n\nWe wrote about breaking-cnn.com before, here are our most recent articles that mention the site:\n• Fake News: Beenie Man NOT Fighting For Life After Gunshot Injuries\n• Fake News: Former First Lady Barbara Bush Did NOT Die At 92 (UPDATE: She Did Now)\n• Fake News: Will Ferrell Did NOT Die After A Two Car Crash\n• Fake News: Caster Semenya NOT Fighting For Her Life After Snake Bite", "lang": "en"}