{"title": "David Uip não deixou chefia do combate à Covid-19 por ser contra isolamento", "subtitle": "É falsa a declaração de um youtuber de que o infectologista David Uip deixou a chefia no Centro de Contingência do", "author": "www.bol.uol.com.br", "date": "25/03/2021 03h04", "vclaim_id": "vclaim-id-58414", "url": "https://www.bol.uol.com.br/noticias/2020/05/15/david-uip-nao-deixou-chefia-do-combate-a-covid-19-por-ser-contra-isolamento.htm", "vclaim": "É falsa a declaração de um youtuber de que o infectologista David Uip deixou a chefia no Centro de Contingência do Coronavírus em São Paulo, criado pelo governo paulista, por não concordar com as políticas de isolamento social estabelecidas pelo governador João Doria (PSDB). O vídeo foi postado na última segunda-feira, dia 11 de maio, três dias depois do anúncio do afastamento do médico.\n\nNo vídeo, o youtuber Fabiano Guiguet afirma que o médico era o secretário da Saúde do Estado e que foi afastado por não concordar com a quarentena decretada pelo governo. Essas informações são falsas. O secretário estadual da Saúde é o médico José Henrique Germann Ferreira. Uip coordenava o Centro de Contingência do Coronavírus do Estado de São Paulo, criado em fevereiro para desenvolver ações contra a propagação da covid-19. Foi o próprio comitê que recomendou as medidas de isolamento social adotadas pelo Estado.\n\nNa semana passada, Uip alegou problemas cardíacos em uma carta endereçada ao governador e encaminhada para a imprensa. No texto, afirmou que voltará às atividades quando estiver restabelecido. O médico foi substituído pelo infectologista Dimas Covas.\n\nO youtuber também alega que pacientes com a covid-19 estão sendo levados da capital para o interior do estado, por ordem do governador, para \"aumentar os números e ele poder dar a desculpa de continuar na quarentena\". Mas os dados de transferência de pacientes desmentem essa afirmação.\n\nO Comprova verificou este conteúdo porque ele se insere no contexto de crescente tensão entre o governo federal e os governos estaduais a respeito de como lidar com a pandemia do novo coronavírus. O presidente Jair Bolsonaro é contrário às medidas de distanciamento social, enquanto os governadores, João Doria entre eles, têm imposto essas medidas, seguindo orientações de suas respectivas autoridades sanitárias, do Ministério da Saúde e da OMS.\n\nFalso, para o Comprova, é o conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original ou que tenha sido divulgado de modo deliberado para espalhar uma mentira.\n\nProcuramos o doutor David Uip para esclarecer as afirmações do vídeos. Desde que deixou o governo, no dia 8 de maio, o médico parou de dar entrevistas e respondeu, apenas, através da assessoria de imprensa.\n\nTambém entramos em contato com as assessorias de comunicação do governo de São Paulo e da Secretaria Estadual da Saúde para esclarecer o afastamento de David Uip e entender as políticas de transferência de pacientes com covid-19 no Estado. Buscamos dados de infecção pelo novo coronavírus com a prefeitura de São José do Rio Preto, cidade que é citada no vídeo.\n\nPor fim, tentamos contato com o youtuber Fabiano Guiguet para entender as razões que o levaram a gravar e publicar o vídeo.\n\nNo dia 8 de maio, o médico infectologista anunciou que se afastaria temporariamente do Centro de Contingência do Coronavírus do Estado de São Paulo após sentir um mal-estar, com alterações cardiológicas e clínicas. Ele tem histórico de problemas cardíacos.\n\nDentro do governo, Uip era um dos principais apoiadores da quarentena imposta pelo governo estadual. Na carta em que anunciou o afastamento, disse que estava entristecido por não estar fisicamente presente neste momento. \"No entanto, tenho a plena convicção de que São Paulo está no caminho certo. E está salvando vidas\", escreveu. Uip ainda garante que a saída não é definitiva: \"Fico temporariamente afastado e espero estar recuperado, para retomar minha contribuição ao Centro de Contingência do Coronavírus\".\n\nNa entrevista coletiva em que anunciou a saída de Uip, o governador João Doria lamentou e agradeceu aos profissionais de saúde: \"Em respeito, principalmente, à medicina, aos médicos, aos paramédicos, aos enfermeiros, àqueles que atuam na saúde como o doutor David Uip, que têm sacrificado a sua vida, têm sacrificado parte da sua saúde para ajudar milhões de brasileiros em São Paulo\". No mesmo evento, Doria anunciou a prorrogação da quarentena no Estado até o dia 31 de maio.\n\nDavid Uip tem 67 anos e é médico especialista em doenças infecciosas. Ele trabalha em dois dos maiores hospitais particulares da capital paulista, o Sírio-Libanês e o Hospital Israelita Albert Einstein. Uip foi secretário Estadual da Saúde na gestão de Geraldo Alckmin (PSDB), de 2013 a 2018, e desde o dia 26 de fevereiro coordenava o Comitê de Saúde do Centro de Contingência do Coronavírus do Estado de São Paulo.\n\nEm 23 março, Uip foi diagnosticado com a covid-19. \"Foram duas semanas de agonia\", disse ao descrever os sintomas. Permaneceu duas semanas afastado das atividades do comitê, mas não chegou a ser internado. E, diferentemente do que afirma o vídeo verificado, ele não confirmou se foi tratado com a cloroquina, medicamento defendido, sem comprovação científica, pelo presidente Bolsonaro e seus apoiadores como a \"cura\" para a covid-19.\n\nUip não acredita que os problemas cardíacos que levaram ao seu afastamento no dia 8 de maio tenham relação com eventuais sequelas deixadas pelo novo coronavírus. \"É muito mais pelos meus antecedentes, três stents no coração. (…) Tem que investigar para ver o que é.\" O médico passou mal no dia 6 de maio e, orientado pelo cardiologista Roberto Kalil, decidiu deixar as atividades no comitê.\n\nQual é a situação em São José do Rio Preto?\n\nNo vídeo, o youtuber Fabiano Guiguet ainda acusa o governo estadual de transferir pacientes com covid-19 para inflar o número de casos no interior. E dá o exemplo de São José do Rio Preto, onde os casos teriam sido multiplicados por dez em apenas dois dias. A informação não é verdadeira. No dia 11 de maio, data da publicação do vídeo, a cidade registrava 308 casos confirmados de covid-19, com dez mortes, segundo dados da prefeitura. Três dias antes, no dia 8 de maio, eram 236 casos, com as mesmas dez mortes. O secretário Municipal de Saúde, Aldenis Borim, atribuiu o crescimento no número de pessoas infectadas na cidade ao desrespeito à quarentena. \"Nas duas últimas semanas essa curva se coloca quase vertical, ou seja, o aumento de casos está muito preocupante para a Secretaria de Saúde. Se deve, na maioria das vezes, devido ao isolamento que não está sendo cumprido adequadamente. Se isso continuar dessa maneira, no futuro próximo poderá inclusive apertar este isolamento\", disse.\n\nQuestionamos a política de gestão de pacientes da Secretaria Estadual de Saúde. Por e-mail, a assessoria explicou que as transferências entre hospitais e municípios \"serão feitas se e quando houver necessidade, pela Central de Regulação de Oferta de Serviços de Saúde (Cross), sistema online que funciona 24 horas por dia e verifica vagas disponíveis em hospitais do SUS em São Paulo\". Até o momento não houve transferências para São José do Rio Preto.\n\nQuem é o youtuber?\n\nO vídeo foi publicado no canal de YouTube Pais e Filhos, mantido por Fabiano Guiguet desde 2017. Os primeiros vídeos eram sobre produtos que ele comprava, como capas de piscina e relógios. Em 2018, o youtuber postou um vídeo criticando o jornal Folha de S. Paulo e, desde então, quase todas as publicações têm conteúdo político, com apoio declarado ao presidente Jair Bolsonaro e ataques a tudo e todos que as redes bolsonaristas enxergam como \"inimigos\": o governador João Doria, a Rede Globo, a deputada federal Joice Hasselmann (PSL-SP), e, mais recentemente, o ex-ministro da Justiça Sergio Moro (que tinha sido chamado de \"o maior ministro que o Brasil já teve\" no começo do canal).\n\nOs vídeos são monetizados, o que significa que Guiguet recebe um valor do YouTube a cada visualização. Ele ganhou uma placa comemorativa do site quando chegou a 100 mil seguidores (até o dia 14 de maio esse número já chegava a 396 mil) e agradeceu o presidente Bolsonaro pela conquista.\n\nO Comprova tentou contato com Guiguet para esta verificação através do e-mail que ele disponibiliza no canal de Youtube. Mas, até a data da publicação, não houve resposta.\n\nComo destacado acima, esse vídeo foi publicado em meio à contínua tensão entre o presidente Jair Bolsonaro e os governadores, em especial João Doria, percebido por Bolsonaro como um adversário político para 2022.\n\nNa quinta-feira, 14, Bolsonaro aproveitou uma conferência com grandes empresários para estimular que eles pressionem os governadores a reabrir o comércio. \"Os senhores, com todo o respeito, têm que chamar o governador e jogar pesado. Jogar pesado, porque a questão é séria, é guerra\", afirmou Bolsonaro. Doria rebateu: \"O presidente Jair Bolsonaro despreza vidas. Ele prefere fazer comícios, andar de jet ski, treinar tiros e fazer churrasco. Enquanto isso, milhares de brasileiros estão morrendo todos os dias\", disse.\n\nCom isso, apoiadores do presidente elegeram Doria como alvo preferencial durante a pandemia do novo coronavírus. O governador de São Paulo foi um dos primeiros a colocar em vigor medidas severas de distanciamento social, como a quarentena, decretada no dia 22 de março e prorrogada até o dia 31 de maio. Desde 7 de maio os paulistas também são obrigados a usar máscaras em lugares públicos para tentar reduzir a contaminação. A informação falsa a respeito de David Uip é relevante, pois o médico é uma figura estratégica na política de isolamento adotada pelo Estado.\n\nO vídeo com informações falsas publicado no canal de YouTube Pais e Filhos teve 139 mil visualizações até a publicação desta verificação.", "lang": "pt"}