{"title": "Doctors Strike In West Bengal : 7 Things You Need To Know", "subtitle": "Virtual shutdown of medical facilities following the attack on junior doctors in NRS Medical College, West Bengal prompts the medical fraternity across the country to join protests", "author": "www.boomlive.in", "date": "2019-06-14T14:55:15+05:30", "vclaim_id": "vclaim-id-82706", "url": "https://www.boomlive.in/doctors-strike-in-west-bengal-7-things-you-need-to-know/", "vclaim": "West Bengal’s ongoing medical strike might see a ray of hope today, as emergency wards of several state run hospitals are expected to resume services, at the behest of senior doctors. This comes at a time when the state’s medical services have been paralysed for the past four days after junior doctors were assaulted in Nilratan Sarkar Medical College (NRS) on Monday night following the death of a septuagenarian.\n\nThe ripples of protesting medicos resonated with the nationwide medical fraternity, who are observing an All India Protest Day today. Here’s what turned the protest into a mass protest by doctors across the country.\n\nSeventy-five-year old Mohammed Sayeed reportedly succumbed to illness in NRS Medical College on Monday evening. His family however, alleged negligence in treatment and roughed up junior doctors. Later that night, when the deceased’s family returned to take his body, doctors demanded an apology for the alleged misbehaviour meted out to them. Soon after, clashes broke out between ‘intern’ doctors and the patient’s family, resulting in serious injury of two interns Paribaha Mukherjee and Yash Tekwani. While doctors alleged two trucks loaded with people had come to attack them, police said a coconut hurled in the doctors’ direction from outside the premises injured Mukherjee.\n\nMinister of State for Health Chandrima Bhattacharya said four people had been arrested in this regard.\n\nWhat didn’t go unnoticed in the turn of events was West Bengal Chief Minister Mamata Banerjee’s delay in addressing the situation till Thursday afternoon. As one of Kolkata’s oldest state run hospitals remained dysfunctional throughout Tuesday (June 11), Abhishek Banerjee, Diamond Harbour MP and Mamata Banerjee’s nephew, gave a first formal Trinamool Congress reaction. Incidentally, the chief minister holds the health and family welfare of portfolio too.\n\nLater that evening, health secretary Rajiva Sinha issued an appeal to junior doctors to resume services in what the doctors described as a rather curt letter.\n\nOn Thursday afternoon, Mamata Banerjee served a four hour ultimatum on junior doctors – either resume services or be ready to be evicted from hostels. Pandemonium prevailed in SSKM Hospital as Banerjee made explosive comments on junior doctors and termed them as ‘outsiders’. She also said, \"This is an absolute conspiracy by BJP and CPM.\" To which, doctors protested in unison, with “shame shame” and “we want justice” slogans. Banerjee’s dispassionate tone to address the issue resulted in mass resignations or threats to resign among doctors of several other hospitals.\n\nBy late evening on Thursday, a letter was sent to senior doctors urging them to co-operate and not deny poor people immediate medical attention. \"I will be obliged and honoured if you all take full care of the hospitals. Hospitals must run smoothly and peacefully,\" Banerjee wrote in the letter.\n\nShe also took to Facebook to share her thoughts.\n\nThe Indian Medical Association has announced an all India Protest Day on Friday in solidarity of the strike in West Bengal. By afternoon, medical practitioners from across the country led silent marches and wore black bands as a mark of protest.\n\nWhile doctors went on record to accuse the Chief Minister of failing to address the crisis, the BJP also saw political opportunity to occupy the space and politicised the protest. Mukul Roy, a prominent BJP leader, hinted at a communal narrative and how people of a certain community initiated the attacks on doctors. Roy, along with BJP MP Locket Chatterjee visited the doctors and offered to stand by them. Meanwhile the CPM-backed Service Doctors Forum demanded for a shutdown of Out Patient Department (OPD) in all the medical institutes of the state.\n\nWest Bengal Governor Keshari Nath Tripathi on Thursday made an appeal to the junior doctors in the state to resume duties and end the ongoing medical standoff in the interest of the patients. The ceasework of junior doctors continue.\n\nParts of West Bengal were marred by counter protests and disruption by patients' families who needed immediate medical attention in the past two days. From outbursts in Medinipur Medical College by families of patients to road blocks in North Bengal, the complete shut down of medical services mean its the needy patients who flock government hospitals suffering the most in the ongoing crisis.", "lang": "en"}