{"title": "Kiren Rijiju tweets football video of Brazilian child prodigy to laud PM Modi's emphasis on sport", "subtitle": "", "author": "www.altnews.in", "date": "2018-07-02T17:40:19+00:00", "vclaim_id": "vclaim-id-4386", "url": "https://www.altnews.in/kiren-rijiju-tweets-football-video-of-brazilian-child-to-laud-pm-modis-emphasis-on-sport/", "vclaim": "Minister of State for Home and self-proclaimed football enthusiast Kiren Rijiju tweeted in praise of Prime Minister Narendra Modi on June 30. His tweet was effusive in its admiration for PM Modi who Rijiju credited for placing great emphasis on sport in India and football in particular. The minister said that the “Indian team is performing much better” and that “younger generations are showing more interest”. To reiterate his point, Rijiju also posted a video of a young boy skillfully juggling a ball with his feet.\n\nAt last count, the number of retweets was close to 1900. However, the tweet has now been deleted, without explanation or clarification. The archived version of the tweet can be accessed here. What prompted the minister to delete it?\n\nThe child in the video\n\nWho is the football whizz-kid in the video? Alt News tried to find out via Google reverse image search, and came across a video posted on Imgur, an online image sharing portal.\n\nThis is the same video as that posted by Rijiju but according to the caption, this kid is from Brazil. Using relevant keywords on YouTube, we came across a number of videos of this child. His name is Marco Antonio. He is six years old and a prodigy at football, already designated as the next Neymar.\n\nRijiju was called out on Twitter by social media users who pointed out that the child in the video is Brazilian and not from India.\n\nKiren Rijiju is right in stating that Indian football has performed significantly better in recent years. India now ranks 97th among the comity of football-playing nations, a meteoric jump from the all time low of 173 in 2015. Notwithstanding the significant improvement in rank, tweeting a video of a Brazilian child to stress the point that the younger generation is taking greater interest in the sport is misleading at the very least.", "lang": "en"}