{"title": "Salvini fa il politico da quando Di Maio era in prima elementare?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-34744", "url": "https://pagellapolitica.it/dichiarazioni/8315/salvini-fa-il-politico-da-quando-di-maio-era-in-prima-elementare", "vclaim": "«Quando Salvini è stato eletto per la prima volta, io ero al liceo e Luigi Di Maio era in prima elementare, perché ha fatto la primina. Se no stava all’asilo» (-38:05)\n\nSecondo Di Battista, «quando Salvini è stato eletto per la prima volta, io ero al liceo e Luigi Di Maio era in prima elementare, perché ha fatto la primina. Se no stava all’asilo». Ma è davvero così? Abbiamo verificato.\n\nCome si legge nel suo curriculum vitae pubblicato sul sito del ministero dell’Interno, Salvini è nato il 9 marzo 1973: è iscritto alla Lega nord dal 1990 e ne è segretario federale dal 2013.\n\nNel corso degli ultimi 30 anni, l’attuale vicepresidente del Consiglio ha ricoperto diversi ruoli politici e istituzionali, ed è stato eletto la prima volta nel 1993, come consigliere comunale a Milano.\n\nIn seguito, tra i diversi incarichi, Salvini è stato membro della Camera dei deputati dal 2008 al 2009, quando è stato eletto parlamentare europeo, carica che ha ricoperto fino a marzo 2018, grazie alla rielezione nel 2014.\n\nCome si legge nel suo curriculum vitae, Di Battista è nato il 4 agosto 1978 ed è stato eletto per la prima volta nelle elezioni politiche del 2013, quando è diventato membro della Camera dei deputati con il Movimento 5 stelle.\n\nDi Maio, invece, è nato ad Avellino il 6 luglio 1986 e quando Salvini è stato eletto per la prima volta a ricoprire un incarico politico aveva 7 anni, compiuti da un mese.\n\nIn effetti, l’attuale ministro dello Sviluppo economico e del Lavoro si è iscritto alla scuola primaria un anno in anticipo, facendo la cosiddetta “primina”. Come spiega la biografia del leader politico del M5s scritta dal giornalista Paolo Picone, a cinque anni – ossia nel 1991 – Di Maio ha iniziato a frequentare la scuola Giuseppe Mazzini a Pomigliano d’Arco.\n\nAbbiamo verificato e Di Battista ha quasi ragione. Nel 1993, quando l’attuale leader della Lega è diventato per la prima volta consigliere comunale, Di Battista frequentava il primo anno di liceo, mentre Di Maio, avendo fatto la “primina”, aveva appena concluso la seconda elementare.", "lang": "it"}