{"title": "É #FAKE que Schwarzenegger dormiu na rua sob estátua em homenagem a ele após recusa de hotel", "subtitle": "Texto com informações falsas circula ao lado de foto feita pelo ator durante brincadeira em 2016.", "author": "g1.globo.com", "date": "2018-12-17T20:19:05.711Z", "vclaim_id": "vclaim-id-83068", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/12/17/e-fake-que-schwarzenegger-dormiu-na-rua-sob-estatua-em-homenagem-a-ele-apos-recusa-de-hotel.ghtml", "vclaim": "Circula pela internet uma foto do ator Arnold Schwarzenegger deitado sob uma estátua construída em homenagem a ele. Um texto com teor altruísta acompanha a foto. Mas a mensagem, que diz que ele teve de dormir no local após o hotel recusá-lo, é #FAKE.\n\nA imagem foi publicada orginamente no perfil de Schwarzenegger no Instagram em 15 de janeiro de 2016 ao lado da frase: \"Como os tempos mudaram\". Desde então, o post teve mais de 280 mil curtidas.\n\nAo lado da imagem real, feita durante uma brincadeira do ator, foi adicionado na mensagem que circula na web um texto em inglês, depois traduzido para o português.\n\nO texto apresenta vários pontos de fragilidade. Diz que Schwarzenegger escreveu a frase não só porque ele envelheceu, mas porque, quando ele era governador da Califórnia, inaugurou um hotel com sua estátua. A estátua de Schwarzenegger, na verdade, não fica na Califórnia, mas quase do lado oposto dos Estados Unidos: em Ohio.\n\nOutro ponto falso é que Schwarzenegger não inaugurou um hotel com sua estátua. As paredes que aparecem atrás da estátua não são de um hotel, mas de um centro de convenções. Há um hotel nas proximidades, mas do outro lado da rua.\n\nSegundo a mensagem falsa, \"a equipe do hotel disse a Arnold que sempre teria um quarto reservado a ele, mas que, quando deixou de ser governador, a administração do hotel se recusou a garantir o quarto sem pagamento por causa da alta demanda\". Isso não é verdade.\n\nO texto atribui a Schwarzenegger a declaração: \"Quando eu estava em uma posição importante, eles sempre me elogiaram, e quando saí dessa posição, eles se esqueceram de mim e não cumpriram sua promessa. Não confie em sua posição ou na quantidade de dinheiro que você possui. Nem seu poder, nem sua inteligência vão durar para sempre\". Como todo o restante do texto, a frase também é falsa.", "lang": "pt"}