{"title": "Nei, halloween er ikke opprinnelig en amerikansk tradisjon", "subtitle": "Halloween har sin røtter i både gammel hedensk kultur, keltisk kultur, kristen helgendyrkelse og kampen mot hekseri i middelalderen i Europa.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-10009", "url": "https://www.faktisk.no/faktasjekker/7dZ/nei-halloween-er-ikke-opprinnelig-en-amerikansk-tradisjon", "vclaim": "Når det nærmer seg det mange kaller «årets skumleste natt», debatteres det igjen: Hører halloween egentlig hjemme her i Norge?\n\nNoen har til og med laget egne sider på Facebook. Siden «Ut med 'Knask eller knep', inn med julebukk» har nå over 121 000 likerklikk. Gruppa ble opprettet i 2011, og i oktober hvert år vekkes debatten til live igjen. Mange på siden er enige om at det er julebukktradisjonen som har røtter i Norge, og at halloweenfeiring der barna kler seg ut i skumle kostymer og ringer på dørene for å skremme eller få godteri, er noe vi har importert fra USA. I «om oss»-feltet skriver personen bak siden:\n\nI diskusjonene på Facebook er det også mange som ønsker halloweenfeiringen velkommen. I løpet av årets debatt, er dette noen av påstandene som er fremmet:\n\nPå Facebook-siden «NEI TAKK TIL Halloween» ble det i fjor publisert et bilde hvor det står «Nei, til halloween. Ja, til julebukk. Velkommen tilbake i romjula». Bildet er har per i dag over 2300 delinger, flere av delingene har kommet i slutten av oktober 2017. Blant dem som har delt eller kommentert bildet i år, kan vi lese følgende:\n\nI avisa Folkebladet står det i dag at «halloween er den amerikanske tradisjonen som er blitt adoptert til Norge de siste tiårene», mens Åndalsnes Avis skriver at halloween opprinnelig er «en amerikansk tradisjon».\n\nMen hva er egentlig bakgrunnen for gresskar i slutten av oktober lyser mot oss fra trammer og i portrom over hele landet? Er dette en amerikansk tradisjon vi har importert?\n\nHalloween kommer av «All Hallow Even», eller på norsk «allehelgensaften» - som markeres 31. oktober. Forskerne Marit Anne Hauan og Liv Helene Willumsen ved Universitetet i Tromsø har skrevet om hendelser for over 400 år siden som de mener danner noe av grunnlaget for dagens feiring. De forklarer at både hekseprosesser og et kongebryllup i Oslo står sentralt. De skriver:\n\nDjevelens påståtte nærvær utløste en rekke rettssaker der til sammen 70 personer skal ha blitt beskyld for trolldom og hekseri. Hekseprosessene ble særlig berømte fordi den skotske kongen, James VI, selv deltok i forhøret av flere tiltalte.\n\nHan ga hekser og demoner skylda for at hans tilkommende kone, den da 14 år gamle prinsesse Anne av Danmark Norge, på vei fra Danmark til Skottland, ble rammet av et voldsomt uvær og måtte søke nødhavn i Norge.\n\nDette utløste hendelsen historiker David Harris Willson kaller «den eneste romantiske episoden i kong James' liv». Med et følge på 300 menn reiste kongen personlig til Oslo for å hente sin utkårete. Og 23. november 1589 giftet de seg på Bispeborgen i Oslo.\n\nEn av de danske admiralene skal ha lagt skylda for stormene på kona til en dansk embedsmann, og det ble startet hekseprosesser i både Danmark-Norge og i Skottland.\n\nBlant ofrene i Danmark var Anne Kolding, som under tortur skal ha navngitt fem andre hekser. Alle ble drept, Kolding og en annen kvinne ble brent på Kronborg slott. Disse heksene, som angivelig var eksperter på vindmagi, skal ha fått ordre fra satan om å hindre at prinsessen kom seg til Skottland, og i stedet ble tvunget til Oslo.\n\nI Skottland var det heksene som hadde vært med på djeveldyrkelsen i North Berwick som fikk skylda. Påstanden til kong James VI var at hekseriene på «All Hallow Even»-kvelden 31. oktober 1589 bidro til å utløste stormen.\n\nForsker Audun Kjus ved Universitetet i Oslo er ikke sikker på at det er hendelsene akkurat denne allehelgensaften i Skottland som startet markeringene. Han viser til at feiringen av allehelgensdag har lange tradisjoner i den katolske kirke, og før slike feiringer er det våkenetter det man gjerne trodde det skulle skje mystiske og skumle ting.\n\nIfølge gammel folketro var hekser ute like før alle de stor høytidene. Derfor er det skumle historier til disse kveldene, forklarer Kjus. Allehelgensaften er en kristelig videreføring av hedenske skikker:\n\nKjus forteller at kvelden ble en katolsk videreføring av den keltiske nyttårsfeiringen og den romerske høstfesten for gudinnen Pomona.\n\nIfølge Hauan og Willumsen feiret kelterne nyttår 31. oktober i hedensk tid. Den ble feiret med lys og bål, og neper skal ha blitt brukt som lykt. De skriver:\n\nDagen var helligdag i Norge fram til 1770.\n\nMartin Luther proklamerte sine 95 teser 31. oktober 1517. Det startet reformasjonen og opprøret mot den katolske kirken, og kardinalene i Roma har gjort et nummer av datoen. En kjetter slo altså til på denne dagen – et tegn på anti-krists komme og dommedag, ifølge førsteamanuensis Rune Blix Hagen ved Universitetet i Tromsø.\n\nOgså i samisk kultur var det mange som som trodde at magi og naturkrefter fikk en ekstra sterk virkning denne kvelden. Flere nordmenn ble dømt til døden fordi de skulle ha bedrevet trolldom med fatalt utfall akkurat på denne dagen. Hagen skriver også:\n\nI de fransk-talende cajun-områdene i sørstatene ble det avholdt nattmesse på kirkegårdene 31.oktober. Lenger nord i USA tok irer og skotter opp tradisjonen ved feiringen av halloween ved de store høstballene fra 1870-årene. Da hadde det okkulte og gotiske gode vilkår, forklarer Kjus. Det okkulte fra keltisk feiring og kristen allehelgensdag, ble blandet med dødssymboler fra Mexico.\n\nMen i mellomkrigstiden ble det så mye bråk ute blant ungdom at amerikanske husmødre, i et forsøk på å roe gemyttene, begynte å lokke gjengene inn med godteri. Slik ble kvelden avmystifisert og gikk ifølge Kjus fra å være et ungdomsfenomen til å i større grad bli et barnefenomen. Barna banket på dørene og fikk godteri for å la være å gjøre fæle knep. Kvelden har også blitt brukt som påskudd til opprør og ulovligheter. I en artikkel publisert på forskning.no sier Blix Hagen:\n\nI Detroit, USA var det i flere år store opptøyer denne kvelden, i 1984 måte brannvesenet rykke ut til 810 brannsteder denne kvelden.\n\nTradisjonen vokste til å bli en av de mest markerte familiehøytidene i USA, men rundt årtuseskiftet skjede det noe som Kjus nå forsker på.\n\nPlutselig ekspanderte feiringen fra USA og tilbake til Europa. Kulturimpulsene nådde Norge, Sverige, Tyskland og Nederland nesten samtidig. I alle landene ble det populært å feire halloween slik det gjøres i USA.\n\nDermed er også norske gater og smug kvelden 31. oktober fylt av unger i skremmende kostymer. Både døden selv, zombier, spøkelser og hekser er ute for å tigge godteri. Nå ber Kjos og Norsk Folkemuseum om din hjelp til å forstå hvordan halloweenfeiringen ble så omfattende i Norge. På minner.no kan du fortelle din opplevelse.\n\nForsker Marit Anne Hauan ved Universitetet i Tromsø mener de som sier «nei» til nye tradisjoner har misforstått hva en tradisjon er:\n\nOg kirken har hele tiden holdt fast på feiringen av allehelgensdag, men de har flyttet feiringen til første søndag i november. Dagens innhold er å minnes de døde ved at graver pyntes med lys, granbar og mose. Men også oppslutningen om dette er økende. Nå brenner det fakler og levende lys på gravlunder over hele Norge denne helgen.", "lang": "no"}