{"title": "Misinformation about fines in Singapore circulated online before face masks made mandatory in public", "subtitle": "Multiple posts have been shared on Facebook in early April 2020 claiming that Singapore introduced fines of up to SGD$150 for anyone not wearing a face mask outdoors during the COVID-19 pandemic. The claim is misleading; on April 14, 2020, the Singaporean government announced fines of up to SGD$1,000 for those not wearing a mask outside during the pandemic; face masks had not", "author": "factcheck.afp.com", "date": "2020-04-20T09:54:08+02:00", "vclaim_id": "vclaim-id-48335", "url": "https://factcheck.afp.com/misinformation-about-fines-singapore-circulated-online-face-masks-made-mandatory-public", "vclaim": "Misinformation about fines in Singapore circulated online before face masks made mandatory in public\n\nMultiple posts have been shared on Facebook in early April 2020 claiming that Singapore introduced fines of up to SGD$150 for anyone not wearing a face mask outdoors during the COVID-19 pandemic. The claim is misleading; on April 14, 2020, the Singaporean government announced fines of up to SGD$1,000 for those not wearing a mask outside during the pandemic; face masks had not been made mandatory in public and no fines were imposed in Singapore at the time the misleading claim was circulating online.\n\nThis misleading claim was published on Facebook on April 8, 2020.\n\nThe text, written in both English and Chinese, reads: “Tomorrow onwards must wear mask once step out the house.\n\n“1st time: warning\n\n “2nd time: $50/-\n\n “3rd time: 150/-\n\n “If don't have mask can go CC and take.”\n\n“CC” refers to Community Clubs/Centres where Singapore residents were entitled to one reusable face mask each between April 5-12, 2020.\n\nBelow is a screenshot of the misleading Facebook post:\n\nOn April 7, Singapore announced a nationwide lockdown until at least May 4 in response to the COVID-19 pandemic.\n\nThe claim was also shared in other Facebook posts here, here and here.\n\nHowever, the claim is misleading; no fines were imposed on individuals not wearing a mask in public in Singpaore in early April 2020.\n\nOn April 14, 2020, the Singaporean government announced fines of up to SGD$1,000 for anyone who did not wear a face mask in public during the pandemic.\n\nAccording to this press release from the Ministry of Health on April 14, 2020, the only exception to the mask-wearing rule is while people are “engaging in strenuous exercise outdoors”. Children under the age of two or children with special needs are also exempted.\n\nIn a video statement on April 14, 2020, Singapore’s Minister for National Development, Lawrence Wong, said it was “mandatory for everyone to wear a mask when they go out”. He stated that 500 fines had already been issued under the new restrictions.\n\nHe said: “We have gone straight because sufficient warning has been given to everyone, so immediately for the first offence it’s a fine of SGD$300, the second offence will be a fine of SGD$1,000 or prosecution in court for egregious cases. And we’ve issued more than 500 fines, to date.”\n\nInitially, at the time the misleading posts circulated online, Singaporeans were told that they would not be \"discouraged\" from wearing face masks in public but it remained voluntary. On April 3, 2020, Prime Minister Lee Hsien Loong said: “We will no longer discourage people from wearing masks”. There was no mention of fines for those who did not wear one in public.\n\nThis marked a change from previous government advice published here on Facebook on January 31 that stated: “Wear a mask only if you are unwell. You don’t need to wear a mask if you are well”.", "lang": "en"}