{"title": "FACT-CHECK: Javier Ortega Smith: \"La UE da más dinero a aquellas CCAA que hayan registrado mayor número de denuncias [por violencia de género]”", "subtitle": "", "author": "www.newtral.es", "date": "02 diciembre 2019", "vclaim_id": "vclaim-id-28112", "url": "https://www.newtral.es/ortega-smith-la-ue-da-mas-dinero-a-aquellas-ccaa-que-hayan-registrado-mayor-numero-de-denuncias-por-violencia-de-genero/20191202/", "vclaim": "El secretario general de Vox, Javier Ortega Smith, fue entrevistado en el plató de El Gato al Agua (El Toro TV) el 26 de noviembre. El diputado volvió a hablar sobre violencia género: «La Unión Europea da más dinero, más millones, a aquellas comunidades autónomas que hayan registrado mayor número de denuncias. Por tanto, provoca un efecto llamada en la denuncia».\n\nAdemás, Ortega Smith aseguró: “Muchos despachos especializados en que a la mínima de cambio una mujer que se quiere divorciar, una mujer que quiere sacar dinero, le dicen ‘vete y pon una denuncia de maltrato”.\n\nLa supuesta relación entre las ayudas de la Unión Europea y la violencia de género en España ha sido la protagonista de distintos bulos y fakes que ya hemos desmentido en otras ocasiones. Ahora es Ortega Smith el que difunde que existen tales ayudas a las comunidades autónomas españolas y que estas fluctúan en función del número de denuncias que presentan las mujeres.\n\nHemos preguntado a la Comisión Europea y nos han confirmado que la UE no da ayudas específicas para combatir la violencia de género a las comunidades y por tanto, no existe semejante criterio de «a más denuncias, más dinero». La UE tiene un programa que otorga subvenciones a proyectos concretos (públicos o privados) de países miembro que luchan contra la violencia hacia niños, jóvenes y mujeres.\n\nDe ‘Daphne’ al programa ‘Derechos, Igualdad y Ciudadanía’\n\nEn 1997 arrancó el programa ‘Daphne’, orientado a financiar proyectos de organizaciones no gubernamentales dedicados a la lucha contra la violencia ejercida contra niños, adolescentes y mujeres. Esta iniciativa estuvo en vigor hasta 2013, y en todos esos años se dedicaron alrededor de 179,9 millones de euros en el conjunto de los países.\n\nA partir de 2014, ‘Daphne’ quedó integrado en el programa ‘Derechos, Igualdad y Ciudadanía’, dentro del cual la lucha contra la violencia de género es un “objetivo específico”, explican desde la Comisión Europea. Este programa surge “para fortalecer la igualdad de género, combatir cualquier forma de discriminación y luchar contra el racismo”.\n\nAdemás, según se recoge en sus bases: “Aborda el urgente problema de la violencia contra las mujeres, los jóvenes y los niños. Entre otras prioridades se encuentran los derechos del niño, la plena inclusión de los gitanos en la sociedad europea, los derechos de los consumidores y la protección de datos personales”.\n\nLa Comisión Europea nos explica que la adjudicación de estas ayudas se produce después de un proceso que empieza con una convocatoria y que analiza las propuestas y la calidad de las iniciativas que se presentan en todos los países de la UE. El número de denuncias por violencia de género en un país o región no es un factor que se tenga en cuenta para definir las cuantías de las subvenciones a los proyectos.\n\nTanto por parte del Ministerio de Hacienda, como desde la propia UE. La Ley General de Subvenciones española establece el régimen jurídico de los fondos otorgados desde la UE.\n\nAdemás, los controles por parte de la Unión vienen recogidos en el artículo 12 del Reglamento por el que se establece el programa ‘Derechos, Igualdad y Ciudadanía’. Se explica que se aplicarán “medidas preventivas contra el fraude, la corrupción y cualquier otra actividad ilegal”, como, por ejemplo, controles efectivos o la recuperación de las cantidades abonadas indebidamente, cuando se detecten irregularidades.\n\nTambién se añade que tanto la Comisión como el Tribunal de Cuentas tienen facultades para auditar a todos los beneficiarios de subvenciones. La Oficina Europea de Lucha contra el Fraude (OLAF) puede realizar investigaciones, incluyendo controles y verificaciones con el fin de detectar “fraude, corrupción u otra actividad ilegal”.\n\nHemos preguntado a Vox por la fuente de la frase de su secretario general pero de momento no hemos obtenido respuesta.", "lang": "es"}