{"title": "FAKE ALERT: AAP MLA Amanatullah Khan did not say 'Islam will win across India' - Times of India", "subtitle": "News News: A screenshot of a fake tweet, that gives an impression that it was tweeted by Aam Aadmi Party MLA Amanatullah Khan from his verified Twitter account,", "author": "timesofindia.indiatimes.com", "date": null, "vclaim_id": "vclaim-id-36332", "url": "https://timesofindia.indiatimes.com/times-fact-check/news/fake-alert-aap-mla-amanatullah-khan-did-not-say-islam-will-win-across-india/articleshow/74112081.cms", "vclaim": "A screenshot of a tweet that makes it look like Aam Aadmi Party AAP ) MLA from Okhla Amanatullah Khan made the tweet from his verified account is being circulated widely on social media platforms and WhatsApp The screenshot that shows content in Hindi loosely translates to, \"I am leading by 72000 votes after the 13 rounds of counting. Today, Shaheen Bagh won, today Islam has won. Insha Allah, soon enough, Islam will win across India. I thank all my Muslim brothers and sisters. We all, together, showed our strength. Keep up the unity. We will certainly repeat history.\"An alert Times Fact Check reader got in touch with us on our WhatsApp number 8527001433 with the screenshot and asked if the tweet was indeed made by Khan.The screenshot that is going viral on WhatsApp and social media platforms as that of a tweet made by Khan from his verified account is a fake.Khan, on February 11, 2020 at 12.08 PM, made one tweet and it only said, in Hindi, what translates to, \"I am leading by 72000 votes after 13 rounds of counting.\" Here is the original tweet.The rest of what is seen in the screenshot was digitally added by fake-news peddlers. The difference in font is a clear enough indication of the same. See a comparison here:We could not find any credible news reports that quotes Khan as saying, \"Shaheen Bagh has won\" or \"Islam will win across India\".Times Fact Check has found that a screenshot of a fake tweet is being shared widely on WhatsApp and social media platforms as if the tweet was made by AAP MLA Amanatullah Khan. The quotes attributed to Khan in the screenshot, hence, are fake too.", "lang": "en"}