{"title": "[] #Verificamos: Açúcar não causa câncer; limão e óleo de coco não substituem quimioterapia", "subtitle": "Circula nas redes sociais texto que sugere ser possível curar câncer com limão, água morna e óleo de coco. A dica seria de um suposto “Dr. Gupta”, até as 20h do dia 14 de janeiro de 2019, já tinha tido mais de 200 mil compartilhamentos nas redes sociais. A Lupa verificou as informações, confira", "author": "piaui.folha.uol.com.br", "date": "2019-01-14T20:43:03-02:00", "vclaim_id": "vclaim-id-37546", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/14/verificamos-acucar-cancer/", "vclaim": "Circula nas redes sociais texto que sugere ser possível curar câncer com limão, água morna e óleo de coco. A dica seria de um suposto “Dr. Gupta”, até as 20h do dia 14 de janeiro de 2019, já tinha tido mais de 200 mil compartilhamentos nas redes sociais. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O primeiro passo é parar todo o consumo de açúcar, sem açúcar em seu corpo, as células cancerígenas morrem naturalmente”\n\n Post feito no Facebook e que já tinha mais de 203 mil compartilhamentos às 20h do dia 14 de janeiro de 2019\n\nO texto em questão é falso, foi traduzido do inglês e circula na internet desde, pelo menos, 2017. Dois dos principais institutos de pesquisa contra o câncer, o American Institute for Cancer Research (AIRC), dos Estados Unidos, e o Cancer Research UK, do Reino Unido, publicaram textos desmentindo essa afirmação e explicando a relação entre o câncer e o açúcar. Fundamentalmente, não há relação direta comprovada entre o consumo de açúcar e a incidência de câncer. O que existe é uma relação indireta: o consumo de açúcar leva à obesidade, que é um fator de risco para 13 tipos diferentes de câncer.\n\nA Cancer Research UK explica que as células cancerígenas e as saudáveis obtêm energia da mesma maneira: a partir de açúcares. Quem não ingere açúcares de forma direta acaba obtendo essa substância pela quebra das moléculas de carboidratos, e, na ausência destes, de proteínas e das gorduras. Ou seja, de nada adianta parar de comer açúcar para impedir que a célula cancerígena receba energia.\n\nNo texto, a instituição também deixa claro que “não há evidências de que seguir uma dieta livre de açúcares reduza o risco de câncer, ou aumente as chances de sobrevivência caso a doença seja diagnosticada”.\n\nO texto da AICR, por sua vez, é mais breve, mas igualmente taxativo: “não há evidência concreta que ligue [o consumo de] açúcar ao aumento no risco de câncer, embora haja uma ligação indireta [o risco de obesidade]”.\n\n“…O segundo passo é misturar a fruta do limão com uma xícara de água quente e beber durante 1 a 3 meses. (…) De acordo com uma pesquisa da escola de medicina de Maryland, é 1000 vezes melhor que a quimioterapia…”\n\n Post feito no Facebook e que já tinha mais de 203 mil compartilhamentos às 20h do dia 14 de janeiro de 2019\n\nEssa informação falsa circula nas redes desde, pelo menos, 2011. Inicialmente, essa “pesquisa” era atribuída ao Instituto de Ciências da Saúde de Baltimore, que, segundo o site americano de fact-checking Snopes, negou ter publicado levantamento dizendo que limão é melhor do que quimioterapia.\n\nO que, de fato, se sabe é que há estudos que apontam que o consumo de limão e de outras frutas cítricas pode ajudar a prevenir o câncer. Entretanto, não há qualquer estudo científico que comprove que o limão ajuda a “matar” células de câncer ou tenha qualquer propriedade que sirva de remédio para pessoas que já foram diagnosticadas com a doença.\n\n“…O terceiro passo é beber 3 colheres de óleo de coco orgânico, de manhã e à noite, e o câncer desaparecerá”\n\n Post feito no Facebook e que já tinha mais de 203 mil compartilhamentos às 20h do dia 14 de janeiro de 2019\n\nEm 2014, a revista americana Chemotherapy publicou estudo sobre o uso de ácido láurico, principal componente do óleo de coco, no tratamento de câncer. A pesquisa, feita apenas com células in vitro (não em animais e menos ainda em humanos), mostrou que esse componente tem capacidade de induzir apoptose (morte celular) em células cancerígenas no intestino. Estudos mais recentes – também ainda não replicados em animais ou humanos – mostraram que o ácido láurico ajuda na apoptose de outros tipos específicos de células cancerígenas, como algumas formas do câncer de mama.\n\nIsso não significa, de maneira alguma, que óleo de coco cure o câncer. Ambos os estudos são bastante preliminares. Foram feitos apenas em células in vitro.\n\nAlém disso, todos eles sugerem que o ácido láurico pode ser um componente auxiliar no tratamento de tipos específicos de câncer, e não a cura em si. A conclusão do estudo mais recente sobre o assunto diz que, embora haja grande potencial nos efeitos do ácido láurico na apoptose de células cancerígenas, “exige-se mais evidência experimental para definir a ação do ácido láurico, sozinho ou no consumo do óleo de coco, no desenvolvimento de tumores”.\n\nO texto circula desde, pelo menos, março de 2018 e já foi verificado pelo site Boatos.org.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}