{"title": "Plataforma de petróleo que afundou em Maracaibo (Venezuela) é a causa do óleo nas praias do Brasil #boato", "subtitle": "Boato - Plataforma com estoque de 3 milhões de barris de petróleo afundou em Maracaibo (Venezuela) e causou vazamento de óleo que atinge Brasil.", "author": "www.boatos.org", "date": "2019-10-12T21:57:28+00:00", "vclaim_id": "vclaim-id-35542", "url": "https://www.boatos.org/mundo/plataforma-petroleo-afundou-maracaibo-venezuela.html", "vclaim": "Boato – Plataforma com estoque de 3 milhões de barris de petróleo afundou em Maracaibo (Venezuela) e causou vazamento de óleo que atinge Brasil.\n\nNos últimos dias, o Brasil só fala em uma coisa: as misteriosas manchas de óleo que tem aparecido, desde o final de agosto, nas praias do Nordeste. Nesta semana, a poluição conseguiu atingir todos os estados da região e até a foz do rio São Francisco.\n\nAté o momento, pouca coisa se sabe sobre as manchas misteriosas. Após análises, a Petrobras chegou à conclusão de que as manchas de óleo eram petróleo cru. Além disso, a estatal também conseguiu identificar a origem do material: trata-se de um tipo de óleo extraído da Venezuela.\n\nE parece que essa última informação tem gerado bastante burburinho. Tanto que, nos últimos dias, uma história ganhou força nas redes sociais. De acordo com as publicações, a origem do vazamento do óleo (ainda não identificado pela Petrobras e órgãos competentes) seria uma plataforma que teria afundado em Maracaibo, na Venezuela. As mensagens ainda apontam que, devido a isso, o Nordeste enfrentará “um verão negro”. Os textos também são acompanhados de críticas contra a ONU e o Papa. Confira:\n\nVersão 1: “Plataforma está afundando no Mar do Caribe *(mais especificamente em Maracaibo – Venezuela)!* A Plataforma está com estoque de 3 milhões de Barris de Petróleo Pesado afundando! Governo Venezuelano não tem dinheiro para resgatar a Plataforma e não tem Humildade de pedir ajuda a quem tem tecnologia e capacidade de socorrer *(Brasil – PETROBRAS)*. Diante disso a está vindo parar nas Praias Brasileiras 130 já foram atingidas! Nordeste Brasileiro terá o Verão mais NEGRO da História se não se movimentarem rápido para fazer contenção disso! *Más como conter 3 milhões de Barris de Petróleo???*”.\n\nVersão 2: “Entao essa é a causa …!!! Gravissimo.!!! O pulmão do mundo da costa brasileira em risco. Cadê a ONU? A França, a Alemanha?”. Versão 3: “ONGS que está interessado em defender o meio ambiente? Cadê o papa? Porque não pune o governo da Venezuela pelo desastre ambiental em nosso litoral? Eles só querem saber da Amazônia p ficar com nossa riqueza!”.\n\nA informação pegou muitos brasileiros de surpresa e deixou irado tantos outros. Na internet, é possível observar uma grande quantidade de comentários exigindo uma atitude do governo. Mas será que essa história da plataforma afundando em Maracaibo ser a responsável pelo aparecimento das manchas de óleo é real? A resposta é não!\n\nVamos lá! Antes de entrarmos no desmentido, precisamos fazer uma ressalva. Nas últimas semanas, de fato, o Lago de Maracaibo (que possui poços de petróleo em seu subsolo) tem sofrido com vazamentos e problemas em dutos. Entretanto, essa situação não tem nada a ver com plataformas afundadas e nem mesmo prova que seja o causador das manchas de óleo na costa do Nordeste.\n\nFeita a ressalva, agora vamos começar a desmentir essa história. Ao ler as mensagens, de cara ficamos desconfiados. Elas são vagas, alarmistas, possuem erros de português e não citam fontes confiáveis. Ou seja, o roteiro de boatos online.\n\nAo buscar sobre o afundamento da plataforma de Maracaibo ou pelos dados apresentados nos textos, não encontramos nenhuma notícia sobre o assunto. E é aí que a história diverge da matéria (real) que reporta os vazamentos no Lago de Maracaibo. Em momento algum a matéria menciona que uma plataforma afundou. Até porque, se fosse real, a ocorrência seria muito parecida com o acidente da plataforma P-36 da Petrobras, em 2001, o que, com certeza, seria um escândalo e, claro, noticiado e coberto pela imprensa (ainda mais com 3 milhões de barris de petróleo, o que, na realidade, é um número bastante desproporcional até mesmo para as maiores plataformas do mundo).\n\nOutro detalhe importante e que coloca a história em xeque é a própria localização do Lago de Maracaibo. Como é possível ver em fotos, o tal lago fica no meio da Venezuela, formando uma espécie de espelho d’água. Logo, se um acidente dessa magnitude realmente tivesse ocorrido, outros países também registrariam manchas de óleo, como Aruba, Trinidad e Tobago e outros países do Caribe (o que não é o caso).\n\nPor fim, temos a negativa do próprio ministro do Meio Ambiente, Ricardo Salles. Quando a Petrobras finalizou suas análises, encaminhou os resultados para o governo federal. Com os dados em mãos, Salles afirmou que o petróleo encontrado no Nordeste era de origem venezuelana.\n\nApós a declaração, a Venezuela (que não gostou nada da situação) rebateu afirmando que não havia vazamentos significativos no país. Foi aí que o ministro do Meio Ambiente mandou uma tréplica e encerrou a discussão afirmando que nunca falou que algo estivesse vazando na Venezuela, mas talvez de um navio que estivesse passando pela costa brasileira (teoria, inclusive, com a qual trabalha a Marinha).\n\nEm resumo: a história que diz que plataforma de petróleo que afundou em Maracaibo (Venezuela) é a causa do óleo nas praias do Brasil é falsa! Ninguém sabe de onde saiu o petróleo que está sendo encontrado no Nordeste brasileiro (e pode até ter saído – ou não – da Venezuela. Isso só o tempo e as análises dirão). Entretanto, com tudo o que foi mostrado aqui, é possível cravar que essa história de plataforma afundada em Maracaibo é apenas boato. Portanto, não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}