{"title": "Nein – Neunjähriger griff Mitschüler nicht mit Messer an", "subtitle": "", "author": "correctiv.org", "date": "2018-09-21T16:02:00+00:00", "vclaim_id": "vclaim-id-52149", "url": "https://correctiv.org/faktencheck/2018/09/21/nein-neunjaehriger-griff-mitschueler-nicht-mit-messer-an-2/", "vclaim": "Politikstube stellt die Ereignisse übertrieben dar. Laut dem Pressesprecher des sächsischen Landesamts für Schule und Bildung soll es keinen „Messerangriff” gegeben haben. Die zwei beschuldigten Schüler hätten das Messer lediglich „gezeigt”.\n\nIn Chemnitz kam es in der vergangenen Woche zu einem Vorfall: Auf dem Weg zwischen Grundschule und Hort holte ein neunjähriger Schüler ein Messer hervor. Auf das Ereignis aufmerksam machte ursprünglich die Boulevardzeitung Tag24. Die Meldung wurden von verschiedenen Webseiten wie Compact Online und Politikstube aufgegriffen.\n\nPolitikstube schildert den Vorfall wie folgt: Ein neun Jahre alter Schüler mit Migrationshintergrund habe zwei Mitschüler mit einem Messer angegriffen. Nun soll es in der Grundschule Waffenkontrollen geben.\n\nCORRECTIV hat mit dem Pressesprecher des Landesamt für Bildung und Schule Sachsen, Roman Schulz, gesprochen. Schulz widersprach der Darstellung von Politikstube.\n\nRoman Schulz zufolge gab es einen Vorfall auf dem Weg zum Hort, zu dem es Angaben zweier Schüler gebe. Die Grundschule selbst könne den Vorfall weder dementieren noch bestätigen. Laut Angaben der beiden Schüler sollen zwei andere Kinder ihnen „ein Messer gezeigt“ haben. Dass es sich bei dem Vorfall um einen Messerangriff handelte, dementierte Schulz.\n\nZwischen den vier involvierten Schülern soll es in der Vergangenheit Rangeleien und Handgreiflichkeiten gegeben haben. Die zwei Schüler, die mit dem Messer hantiert haben sollen, haben Schulz zufolge einen Migrationshintergrund und besuchen sogenannte Vorbereitungsklassen (VKA). In Vorbereitungsklassen werden neu zugewanderte Kinder und Jugendliche ohne Deutschkenntnisse auf den regulären Unterricht an deutschen Schulen vorbereitet.\n\nJungen wurden an zwei Tagen auf Messer kontrolliert\n\nObwohl der Bereich, in dem der Vorfall stattgefunden hatte, nämlich auf dem Weg zum Hort, nicht mehr in die Zuständigkeit der Schule fällt, habe sich die Schule umgehend mit dem Vorfall beschäftigt. Dies teilte uns Schulz telefonisch mit.\n\nIm Laufe der Woche soll ein Gespräch mit den vier Schülern, ihren Eltern und Klassenlehrern stattgefunden haben. „Die Schule wird in einem Elternbrief über die Thematik informieren und auch bestätigen, dass die Kinder zu keiner Zeit in der Schule in Gefahr waren und es auch keine Messerangriffe gab“, schrieb Schulz.\n\nAn den beiden Schultagen nach der Tat, dem Freitag den 14. September sowie dem darauffolgenden Montag, seien die beiden Jungen vor Betreten der Schule kontrolliert worden. Dabei habe man Ranzen, Schuhe, sowie die persönlichen Sachen der Jungen durchsucht. An beiden Tagen wurde kein Messer gefunden.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}