{"title": "Police complaint against Rajeev Chandrasekhar for fake tweet", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-17T22:33:25+00:00", "vclaim_id": "vclaim-id-84469", "url": "https://www.altnews.in/police-complaint-republic-tv-investor-rajeev-chandrasekhar-fake-tweet/", "vclaim": "Rajya Sabha MP Rajeev Chandrasekhar, the owner of Republic TV and Asianet News, has landed in a soup after retweeting a tweet which passed off an attack by RSS workers on an ambulance in Kannur as an attack by CPI(M) workers. A police complaint has now been filed against him, demanding action under Section 153 (a) of the Indian Penal Code, for promoting enmity between different groups.\n\nThe original tweet by a user called Jayakrishnan (@savarkar5200) on May 13 claimed that the ambulance was carrying the body of RSS worker Biju, who was murdered two days back, when it was attacked by “marxists”. Rajeev Chandrasekhar had retweeted this tweet.\n\nHowever, news reports from the day proved that the attack on the ambulance was unleashed by RSS workers as part of the harthal that they had called in Kannur on Saturday. The attack happened at the lobby of the Pariyaram Medical College, soon after it had reached there with a patient from Thrikkarippoor. The CCTV visuals from the hospital lobby shows a large group of RSS workers attacking the ambulance. The Hospital management told the media that parts of the casualty were also damaged during the attack. Ambulance drivers in Kannur had protested following the attack.\n\nThe CCTV footage from the Pariyaram Medical College showing RSS activists attacking the ambulance and the casulaty block.\n\nAs the CCTV visuals spread online, the original tweet by Jayakrishnan as well as the retweet by Rajeev Chandrasekhar disappeared from their timelines. Jayakrishnan replaced it with another tweet, shown below. However, other users questioned him photographs of the original ambulance in which the slain RSS worker was taken home. A day later, Jayakrishnan’s twitter account (@savarkar5200) also disappeared. We still do not know who is behind this original account, from which Rajeev Chandrasekhar retweeted.\n\nOn Wednesday, after the complaint was filed, Rajeev tweeted saying – “amused by Left Govt’s continued attempts to intimidate me.I am not & will not be cowed”.\n\nIncidentally, a case has been charged against the Kerala BJP Chief Kummananm Rajasekharan, who has also been accused of spreading a video with false claims in twitter. He was booked under Section 153 (a). On Saturday, he had posted an undated video of a group of youth celebrating, with the title “Kannur Communists celebrate murder of RSS Karyakartha Biju”. Several users as well as CPI(M) leaders asked him to provide proof that the video was actually taken in Kannur on Saturday. However, till now, he has been unable to provide any proof to support his claim.\n\nThese tweets are seen as a part of the BJP’s larger gameplan to spread false propaganda in Delhi about the happenings in Kerala. There has been much discussion in the state lately on the incorrect portrayal of the state as a “killing field” in the national arena by BJP leaders.", "lang": "en"}