{"title": "AP fact check: Trump twists Comey's role in Clinton disclosure", "subtitle": "Trump twists facts when it comes to former Comey&#039;s disclosure of a sensitive investigation into Hillary Clinton before the 2016 election", "author": "www.cbsnews.com", "date": "April 16, 2018 / 7:11 PM", "vclaim_id": "vclaim-id-10353", "url": "https://www.cbsnews.com/news/ap-fact-check-trump-twists-comeys-role-in-clinton-disclosure/#democrats", "vclaim": "President Donald Trump is again twisting facts when it comes to former FBI director James Comey's disclosure of a sensitive investigation into Democrat Hillary Clinton right before the 2016 election.\n\nIn a flurry of tweets, Mr. Trump claims Comey was motivated by a desire to please Clinton during the 2016 campaign in an anticipation of a Democratic win. But in going public about a renewed investigation into Clinton's email practices, he infuriated Democrats who believe to this day the revelation cost her a victory.\n\nMr. Trump also wrongly asserts that Comey was behind former FBI deputy director Andrew McCabe's decision to authorize the disclosure of a probe into the Clinton Foundation, in violation of agency rules. In fact, a Justice Department watchdog report concluded the opposite.\n\nThe claims about Comey were among several in the past week highlighting Mr. Trump's vivid agitation with perceived political enemies.\n\nA sampling, along with a look at the veracity of claims from Facebook CEO Mark Zuckerberg in two days of congressional testimony and Mike Pompeo in his confirmation hearing to become secretary of state:\n\nTRUMP: \"Unbelievably, James Comey states that Polls, where Crooked Hillary was leading, were a factor in the handling (stupidly) of the Clinton Email probe. In other words, he was making decisions based on the fact that he thought she was going to win, and he wanted a job. Slimeball!\" — tweet Sunday.\n\nTHE FACTS: Mr. Trump's claim seems to defy logic. If Comey were angling for a job in an anticipated Hillary Clinton administration, disclosing a renewed FBI investigation into her email practices right before the 2016 election wouldn't be the way to do it.\n\nMr. Trump appears to be referring to a passage in Comey's new book, \"A Higher Loyalty,\" revealing that he had \"assumed from media polling that Hillary Clinton was going to win.\" Comey writes that he has since wondered whether his decision to disclose the reopened probe was affected by a concern that \"concealing\" it as Clinton appeared to hold a poll lead would make her an \"illegitimate president.\"\n\nComey disclosed the email investigation had been reopened on Oct. 28, 2016, after the FBI discovered an additional batch of emails tied to the case on a laptop belonging to former Rep. Anthony Weiner, whose wife at the time was top Clinton aide Huma Abedin. Clinton and fellow Democrats were livid.\n\nComey has since made clear he felt obligated to reveal the reopened probe because he had previously declared it closed.\n\nThe FBI ultimately found no evidence to change its decision not to charge Clinton, and Comey announced the email probe was complete two days before the Nov. 8 election.\n\nStill, Democrats remain sore. On Sunday, Sen. Tim Kaine, D-Va., Clinton's vice presidential running mate, again criticized Comey's \"double standard\" of revealing the renewed Clinton probe right before the election even while refusing to comment publicly on Mr. Trump's possible campaign ties to Russia.\n\nTRUMP, speaking of a report by the Justice Department's inspector general on McCabe: \"He LIED! LIED! LIED! McCabe was totally controlled by Comey - McCabe is Comey!! No collusion, all made up by this den of thieves and lowlifes!\" — tweet Friday.\n\nTHE FACTS: Mr. Trump mischaracterizes the report, which concludes that McCabe had misled Comey about his role in a news media disclosure about Clinton in the days before the 2016 election. It's a finding that contradicts Trump claim that McCabe was \"totally controlled\" by Comey.\n\nLast week's report describes how Comey and McCabe had entirely different accounts about a Justice Department interview with a Wall Street Journal reporter that revealed an investigation into the Clinton Foundation, violating agency rules. According to the report, Comey said he was led to believe that McCabe had not authorized the disclosure to the Journal. But McCabe told investigators that he informed Comey that he had approved it.\n\nUltimately, the watchdog report found that McCabe's actions were at odds with the wishes of Comey — and not, as Trump asserts, at Comey's behest. \"We do not believe that Comey would have been approving of such a disclosure by McCabe if he had been told about it,\" the report states.\n\nIn a statement Friday, McCabe noted that as deputy director he had full authority to approve sharing information with the media and said he permitted subordinates to do so in this case to correct a false story that he had tried to stymie an FBI probe into the Clinton Foundation.\n\nTRUMP: \"I have agreed with the historically cooperative, disciplined approach that we have engaged in with Robert Mueller (Unlike the Clintons!). I have full confidence in Ty Cobb, my Special Counsel, and have been fully advised throughout each phase of this process.\" — tweet Thursday.\n\nTHE FACTS: Mr. Trump's claim of a steady hand with special counsel Robert Mueller's investigation of links between Russia and the 2016 Trump campaign is at odds with his public musings about firing Mueller and his characterization of the probe as an \"attack on our country,\" ″fraudulent\" and a \"WITCH HUNT!\"\n\nIt's true, though, that despite his insults and fury with the process, Mr. Trump has extended a degree of cooperation. More than 20 White House employees have been made available for interviews with Mueller's team. The White House has turned over more than 20,000 pages of records while Mr. Trump's campaign has given Mueller more than 1.4 million pages.\n\nEven so, Mr. Trump took the extraordinary step in February of allowing the release of a classified memo that he said vindicated him. The memo was by Republicans on the House intelligence committee and concerned FBI surveillance powers. In letting it come out, Trump dismissed forceful pleas from his FBI director and the second-ranking Justice official, Trump-nominated Rod Rosenstein, to keep the memo under wraps because it was inaccurate and lacked critical context.\n\nTRUMP: \"Much of the bad blood with Russia is caused by the Fake & Corrupt Russia Investigation, headed up by the all Democrat loyalists, or people that worked for Obama. Mueller is most conflicted of all (except Rosenstein who signed FISA & Comey letter). No Collusion, so they go crazy!\" — tweet Wednesday.\n\nTHE FACTS: It's not true that the probe is being conducted by \"all Democratic loyalists.\"\n\nMueller is a Republican and some others on his team owe their jobs largely to Republican presidents. Some have indeed given money to Democratic candidates over the years. Mueller could not have barred them from serving on that basis because regulations prohibit the consideration of political affiliation personnel actions involving career attorneys. Mueller reports to Rosenstein.", "lang": "en"}