{"title": "Checamos 4 frases sobre impeachment e planos de Temer", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-11298", "url": "https://apublica.org/2016/04/truco-checamos-4-frases-sobre-impeachment-e-planos-de-temer/#checagem3", "vclaim": "“Encontra-se nesta Casa um pedido de impeachment do vice-presidente Michel Temer. Esse pedido não está tendo o mesmo tratamento dado ao pedido de impeachment da presidenta Dilma.” – Paulo Pimenta (PT-RS)\n\nO tratamento dado ao pedido de impeachment de Michel Temer tem provocado reclamações frequentes de parlamentares ligados ao governo Dilma Rousseff no plenário da Câmara. É nítida a diferença de tratamento dado pela Casa, como um todo, aos pedidos de impeachment da presidente da República, Dilma Rousseff (PT), e do vice, Michel Temer (PMDB). Tanto a postura do presidente da Câmara, Eduardo Cunha (PMDB), quanto a dos partidos de oposição ao governo federal indicam que, como apontou Paulo Pimenta (PT-RS), há dois pesos e duas medidas.\n\nApesar de ter sido tumultuada com recursos de parlamentares e partidos ao Supremo Tribunal Federal (STF), a deflagração do processo de impeachment de Dilma ocorreu seis dias depois da aceitação do pedido por Cunha, em 2 de dezembro. Naquela data, o PT anunciou que votaria contra o presidente da Câmara no Conselho de Ética. Tamanha era a vontade, por parte da oposição, de fazer avançar o pedido, que a eleição dos integrantes da comissão especial que analisaria a admissibilidade do pedido foi feita às pressas, em sessão marcada por tumultos, no dia 8 de dezembro.\n\nA judicialização da questão por aliados do Planalto, entretanto, levou o STF a anular o pleito e definir as regras do processo, o que acabou atrasando os trabalhos. Com isso, uma nova votação foi feita meses depois, em 17 de março, para escolher a comissão e dar início aos trabalhos.\n\nJá no caso da destituição de Michel Temer (PMDB), Eduardo Cunha só deu início à tramitação do pedido de impeachment do vice, em 6 de abril, após determinação do STF. Contrariado, o presidente da Câmara disse que, na prática, nada aconteceria. De fato, passados 22 dias, não há previsão para a votação dos nomes da comissão especial que analisará o futuro do vice. Apenas seis partidos haviam indicado os integrantes da comissão especial até esta quinta-feira (28).\n\n“Os motivos são os mesmos. Michel Temer, no exercício da presidência, assinou decretos orçamentários. Portanto, Michel Temer deve responder nesta Casa a uma comissão semelhante àquela que foi feita para a presidenta Dilma.” – Paulo Pimenta (PT-RS)\n\nO pedido de impeachment do vice-presidente Michel Temer o acusa de ter cometido crime de responsabilidade ao assinar decretos abrindo créditos em desconformidade com as metas fiscais e sem autorização do Congresso Nacional, enquanto ocupava interinamente a Presidência da República. O argumento também consta no pedido de afastamento da presidente Dilma Rousseff. Mas o peemedebista não será julgado pela prática das pedaladas fiscais – um dos pontos centrais e mais polêmicos do pedido contra a presidente.\n\nNa verdade, nem é certeza ainda que Temer será julgado pelos parlamentares. Apesar de determinada pelo STF, monocraticamente, a instalação do processo de impeachment contra o vice-presidente pode ser suspensa quando o caso chegar ao plenário da Corte – onde nem todos os ministros concordam que seja possível obrigar Eduardo Cunha (PMDB-RJ) a instalar processos de impeachment. A análise inicial dos pedidos de destituição seria, na visão de alguns deles, atribuição exclusiva da Presidência da Câmara.\n\nOutro ponto polêmico quanto à destituição do vice-presidente é que ela não está prevista na Lei do Impeachment (Lei 1.079, de 1950), que define os crimes de responsabilidade e o processo de julgamento contra presidentes, ministros de Estado e do Supremo Tribunal Federal, e contra o Procurador Geral da República. Talvez por isso o ministro Gilmar Mendes, do STF, tenha dito que não conhece impeachment de vice. A Constituição Federal prevê, entretanto, que cabe ao Senado processar e julgar por crime de responsabilidade, além de quem já consta na Lei do Impeachment, também vice-presidentes, os comandantes da Marinha, do Exército e da Aeronáutica, membros dos Conselhos Nacionais de Justiça e do Ministério Público, e ainda o Advogado-Geral da União.\n\nA própria legislação de 1950 contém uma brecha que pode possibilitar o enquadramento do vice-presidente, por analogia, uma vez que a lei prevê que podem incorrer em crime de responsabilidade autoridades do Poder Judiciário que atentem especificamente contra a lei orçamentária ao exercer interinamente a titularidade de órgãos estaduais, regionais e federais. Se enquadram nesta categoria ministros do STF que eventualmente ocupem a Presidência da Corte, assim como substitutos da chefia de todos os demais Tribunais Superiores, de Contas, do Trabalho e Eleitorais, de tribunais regionais federais, dos Tribunais de Justiça e ainda juízes diretores de Foro. A especificação da estensão também está presente para a carreira de procuradores federais e estaduais.\n\n“O presidente Michel [Temer] foi eleito — eleito! — para fazer exatamente o que está fazendo, não chegou lá por acaso. Foi eleito para fazer o quê? Estar preparado para substituir a presidente no caso de vacância. Essa vacância poderia acontecer por doença, por falecimento, por renúncia, e está acontecendo por impeachment.” – Carlos Marun (PMDB-MS)\n\nO deputado Carlos Marun (PMDB-RS) está certo ao dizer que o vice-presidente, Michel Temer, pode assumir a presidência interinamente ou até mesmo em definitivo – em caso de falecimento da presidente Dilma Rousseff, doença ou de impeachment. Isso está previsto na Constituição, nos artigos 79 e 80. Mas o vice-presidente também pode ser designado para missões especiais, sempre que convocado pelo presidente. Logo, sua função no governo não é meramente decorativa.\n\nÉ no “para fazer o quê” que está o problema da fala do deputado. De acordo com o site do Palácio do Planalto, Temer foi designado para coordenar o Plano Estratégico de Fronteiras, em 2011. Também ocupou os cargos de presidente de dois fóruns internacionais: a Comissão Sino-Brasileira de Alto Nível de Cooperação e Concertação (COSBAN) e a Comissão de Alto Nível de Cooperação Brasil-Rússia (CAN). Em 2015, foi escalado para cuidar da articulação política do governo com o Congresso no início do segundo mandato. A experiência do vice no posto durou pouco tempo. A saída, em agosto de 2015, teria sido um sinal de aproximação com o PSDB – ferrenho opositor do governo integrado por Temer.\n\nDepois disso, de forma bem diferente de Itamar Franco – que se manteve em silêncio durante o processo de impeachment do então presidente Fernando Collor de Mello, em 1992 –, Temer passou a se reunir abertamente com parlamentares, políticos e empresários contrários a Dilma. O atual vice foi inclusive aclamado informalmente presidente durante um jantar às vésperas da votação do parecer de admissibilidade do impedimento de Dilma pelo plenário da Câmara dos Deputados, em 17 de abril.\n\nOutro ponto polêmico sobre a atuação do vice-presidente são os “vazamentos”. Primeiro, a carta a Dilma, na qual criticou o governo do qual faz parte e se definiu como “decorativo” – lavando as mãos, portanto, para a responsabilidade sobre as iniciativas e os resultados do Executivo. Depois, em longo áudio – que alegou ter sido compartilhado por engano –, anunciou as diretrizes do seu “governo de salvação nacional”, mesmo antes da admissão do processo de impeachment pela Câmara.\n\n“Não há estabilidade política para quem anuncia ao país uma agenda de corte de direitos, corte de gastos e corte de programas sociais. Não há estabilidade política para quem anuncia privatização da Petrobras. Não há estabilidade política para quem anuncia um Ministério em construção muito antes da admissibilidade do Senado ou de uma posição de mérito no Senado.” – Jandira Feghali (PCdoB-RJ)\n\nA adoção de medidas impopulares tende a produzir instabilidade política, em qualquer governo. Há alguns sinais de que isso pode acontecer se Temer assumir a presidência. O documento Ponte para o Futuro, lançado pelo PMDB ainda em 2015, tem sido criticado por setores da esquerda e mesmo por peemedebistas, pelo cunho liberalizante na economia e em tópicos como direitos trabalhistas. Mais recentemente, propostas que têm vindo à tona, como a criação de uma idade mínima para a aposentadoria – de 65 anos para homens e mulheres – já colocam inclusive aliados em desacordo com o peemedebista. A promessa de movimentos sociais e sindicatos de irem para as ruas contra um eventual governo Temer já começou a se concretizar.\n\nA rejeição que começa a se desenhar às medidas foi tamanha que o PMDB decidiu recuar. O partido anunciou esta semana o Ponte para o Futuro 2 – Travessia Social, que promete apoio à continuidade e ao fortalecimento de programas como o Bolsa Família, Pronatec e Minha Casa, Minha Vida. Apesar da sinalização de que medidas impopulares de um eventual governo Temer poderão ter como respostas protestos, ocupações e greves por parte de movimentos que hoje são contra o impeachment, a partilha de ministérios, cargos e mesmo acordos para as eleições de 2018 podem unir ainda mais o bloco de apoio ao vice-presidente no Congresso.\n\nSe a costura der certo, é crível que boa parte dos deputados que votaram pelo impeachment apoiarão o governo Temer, dando a ele maioria para aprovar qualquer matéria na Casa. Com um Congresso amplamente favorável – como Dilma não teve em nenhum momento do segundo mandato –, o peemedebista poderia rapidamente iniciar ou alterar programas, projetos, e, mais que isso, não teria contra si pautas-bomba lançadas pelos parlamentares, como aconteceu com Dilma.\n\nNesta perspectiva, a composição de um ministério antes mesmo da admissão do impeachment de Dilma pelo Senado, como critica a deputada Jandira Feghali (PCdoB-RJ), significa justamente a busca pela estabilidade política pós-impeachment – senão nas ruas, ao menos dentro do Congresso. Deputados e senadores, por outro lado, são sensíveis à pressão popular – o que torna a equação delicada e pode fazer ruir apoios conquistados diante da possibilidade de perda de votos.", "lang": "pt"}