{"title": "Nei, det er ikke dekning for å si at 28 prosent fremhever lørdags- og søndagsarbeid som noe de personlig ønsker", "subtitle": "Tallene sier ikke noe om hvor mange nordmenn eller arbeidstagere totalt som personlig ønsker å jobbe på helgedager.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-22203", "url": "https://www.faktisk.no/faktasjekker/yZw/nei-det-er-ikke-dekning-for-a-si-at-28-prosent-fremhever-lordags-og-sondagsarbeid-som-noe-de-perso", "vclaim": "I den nye regjeringsplattformen fra 14. januar i år ble det gjort klart at regjeringen vil forenkle reglene for søndagshandel. Det ble vist til «NOU 2017:17 På ein søndag? Reglane om søndagshandel og konsekvensane av endringar», som foreslo å gjøre endringer i Helligdagsfredloven § 5. Formålet skulle være at man, blant annet, kunne holde større butikker åpne på søndager. Ønsket ble imidlertid raskt nedstemt i Stortinget. Allerede 31. januar samlet hele opposisjonen seg om et vedtak som hindret regjeringen i å liberalisere reglene for søndagshandel.\n\nDet ser altså ikke ut til at det blir enklere å handle på søndager med det første, men debatten om søndagsåpne butikker er likevel ikke lagt død. I en kommentar i Aftenposten lørdag 3. februar skriver Civita-leder og tidligere Høyre-politiker Kristin Clemet at hun synes det er problematisk at opposisjonspartiene fikk stanset regjeringens ønske:\n\nLenger ned i teksten skriver Clemet følgende under mellomtittelen «Mange ønsker å jobbe»:\n\nHer kommer hun altså med en konkret påstand om at «28 prosent fremhever lørdags- og søndagsarbeid som noe de personlig ønsker», uten noen nærmere kildeangivelse enn årstallet 2004. Er det egentlig belegg for denne påstanden?\n\nFaktisk.no kontakter Kristin Clemet og ber henne om dokumentasjon på påstanden, og får raskt svar med henvisning til rapporten «Ulike arbeidskontrakter og arbeidstidsordninger». Rapporten ble finansiert av Arbeids- og administrasjonsdepartementet og Fafo som en tilleggsundersøkelse til Arbeidskraftundersøkelsen (AKU) for andre kvartal 2004. Statistisk sentralbyrå (SSB) publiserte denne i februar 2005. Tallene er dermed snart 14 år gamle.\n\nHar ikke spurt alle\n\nAKU er en utvalgsundersøkelse hvor SSB spør 24 000 mennesker hvert kvartal om de er sysselsatte, arbeidsledige eller utenfor arbeidsstyrken. I denne tilleggsundersøkelsen har SSB bare spurt et delutvalg av de sysselsatte, noe som gir et utvalg på 13 327 personer. I rapporten ser spørsmålet om søndagsarbeid som Clemet henviser til i sin kommentar slik ut:\n\nSpørsmålet om lørdagsarbeid er formulert på samme måte.\n\nI rapporten kommer det imidlertid frem at spørsmålene kun har blitt stilt til dem som allerede har lørdags- eller søndagsarbeid.\n\nDermed sier ikke tallene noe om hvor mange av alle nordmenn totalt som personlig ønsker å jobbe på helgedager, men bare hvor mange av de som allerede gjør det som ønsker lørdags- eller søndagsjobbing «av personlige grunner».\n\nI tillegg er ikke spørsmålet stilt til dem som jobber i turnus- eller skiftordning. Denne gruppen er i stedet spurt om skift/turnus er en ordning de ønsker av personlige grunner. De som bare jobber når det er behov for ekstrahjelp eller vikarer på arbeidsplassen er heller ikke spurt.\n\nDermed er en stor del av arbeidstakere som faktisk jobber lørdager og søndager ikke med i denne delen av undersøkelsen.\n\nKristine Nergaard er forsker i Fafo, og har sett på bakgrunnstallene til undersøkelsen. Hun forteller at flertallet av de søndagsarbeidende ikke er spurt:\n\nI bare én gruppe svarer flertallet «ja» på spørsmålet om de ønsker søndagsarbeid av personlige årsaker, nemlig studenter/elever i deltidsjobb. Her svarer 62,1 prosent ja, mens 36,6 prosent svarer nei.\n\nClemet nevner ikke disse forbeholdene i kommentaren sin i Aftenposten, men allerede i det første svaret sitt til Faktisk.no innrømmer hun at hun kunne vært mer presis:\n\nHun mener likevel at tallene er relevante:\n\nI kommentaren sin nevner Clemet også en SIFO-rapport fra 2015. Her avgrenser Clemet seg til kun søndagsarbeid:\n\nRapporten er egentlig et prosjektnotat med tittel «Søndag – fortsatt en annerledesdag?», utarbeidet av Forbruksforskningsinstituttet SIFO på oppdrag fra Hovedorganisasjonen Virke. Her har SIFO-forskerne Randi Lavik og Eivind Jacobsen spurt et landsrepresentativt utvalg av norske forbrukere om hvorvidt de ønsker søndagsåpne butikker eller ikke. Spørreundersøkelsen forteller hvor mange som oppgir at de jobber på søndag, og hvordan disse oppgir at de opplever søndagsarbeid.\n\nFaktisk.no kontakter Randi Lavik, som nå er pensjonert. Lavik har lest Clemets kommentar, og mener at Clemet siterer SIFO-notatet riktig når hun bruker tallene på andel som jobber søndag, og hva de synes om dette. Hun er likevel skeptisk:\n\nLavik peker også på at siste del av avsnittet om «bønder, håndverkere og kontorfolk» ikke er hentet fra SIFO-notatet:\n\nOg ganske riktig, her henter Clemet igjen fra den første kilden: I tilleggsrapporten til AKU for andre kvartal 2004 er svaret på hvorvidt det å jobbe på lørdag eller søndag er en arbeidstidsordning som ønsker av personlige grunner, delt opp etter respondentenes yrke, og etter hvilken næring de jobber i. Men i Clemets kommentar står denne opplysningen hektet på SIFO-notatet, og Clemet tar ikke her forbehold her om at dette er 14 år gamle tall som kun gjelder dem som allerede jobber på søndag.\n\nI 2015 publiserte Fafo notatet «Arbeidskraftbehov ved søndagsåpne butikker». Her så to forskere på hvor mange som måtte regne med å jobbe søndager hvis alle butikker skulle holde åpent på søndager. Forskerne fant at ca 46 000 nordmenn allerede jobbet i virksomheter innen varehandelen som er åpne på søndag, men dette antallet ble anslått til å øke til 245 000 mennesker, slik at 59 % av alle ansatte i varehandelen ville være ansatt i en søndagsåpen bedrift. I tillegg kommer et anslag på 45 000 ansatte i andre bransjer, som cafémedarbeidere, næringsmiddelindustri, renhold og vektere, som også må regne med å endre arbeidstid på grunn av søndagsåpne butikker.\n\nHva da med poenget til Kristin Clemet om at det er 290.000 studenter i Norge, og at mange av dem vil gjerne arbeide litt ved siden av studiene?\n\nNergaards egen forskning har vist at det er store forskjeller på folks holdning til å jobbe såkalt ugunstig arbeidstid.\n\nForskerne spurte ikke om søndag, men om vakter på fredag kveld og lørdag.\n\nNergaard mener det er vanskelig å si noe om folks ønske om å jobbe på søndag i rapportene Clemet viser til:\n\nFaktisk.no har ikke funnet tall på hvor mange nordmenn som ønsker å jobbe søndager, og ekspertene vi har vært i kontakt med mener at dette ikke finnes. SIFO-notatet fra 2015 forteller imidlertid at til sammen 24 prosent av de spurte er helt eller delvis enig i at «man kan like gjerne arbeide på søndager som andre dager», men dette er ikke det samme som å ønske å jobbe søndag. 59 prosent er delvis eller helt uenig. Clemet har ikke nevnt dette i kommentaren sin.", "lang": "no"}