{"title": "Do 60 percent of women use ‘birth control’ for something other than family planning?", "subtitle": "Rep. Debbie Wasserman Schultz (D-Fla.) says 60 percent of women use birth control for something other than family planning.", "author": "www.washingtonpost.com", "date": "2017-01-17T23:10:30Z", "vclaim_id": "vclaim-id-85197", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/03/31/the-claim-that-60-percent-of-women-use-birth-control-for-something-other-than-family-planning/", "vclaim": "Schultz made these remarks in the context of the Supreme Court case brought by owners of the Hobby Lobby arts-and-crafts chain and Conestoga Wood Specialties cabinetry company, who have objected to paying for all of the birth control procedures required by the Affordable Care Act. They contend that some of the procedures, such as the morning-after “Plan B” pill or IUDs, could cause abortion.\n\nWe were curious about these figures, as in 2012 The Fact Checker had previously examined the claim that 98 percent of Catholic women used birth control. It turned out that the figure — from a study by the Guttmacher Institute, which is a nonprofit organization that promotes reproductive health and had started as an arm of Planned Parenthood — was often mischaracterized by politicians and the media.\n\nMany people did not understand that the survey was asking women 15 to 44 who had had sex whether they had ever used one of 12 methods of birth control. In other words, a woman may have sex only once, or she may have had a partner who only used a condom once, and then she would be placed in the 98 percent category. If you actually looked at the data for sexually active Catholics, it turns out that 68 percent of Catholic women used what are termed “highly effective methods” of birth control: 32 percent sterilization; 31 percent pill; 5 percent IUD.\n\nAs one might expect, the 99 percent number comes from the same study as the 98 percent Catholic number. And, for the general population, there is not much difference — 69 percent of sexually active women who are not pregnant, postpartum or trying to get pregnant used “highly effective methods” of birth control. Eleven percent used nothing — and 14 percent had a partner who used a condom. (Five percent were in an “other” category, which mainly consisted of the ineffective “withdrawal” method.)\n\nSo Wasserman Schultz, on that data point, fell in the same trap as before. What about the notion that 60 percent of women use birth control for something other than family planning?\n\nRebecca Chalif, a DNC deputy press secretary, pointed us to this section: “More than half of pill users, 58 percent, rely on the method at least in part for purposes other than pregnancy prevention. Thirty-one percent use it for cramps or menstrual pain, 28 percent for menstrual regulation, 14 percent for acne, 4 percent for endometriosis, and 11 percent for other unspecified reasons.”\n\nBut if you dig deeper in the report, you see that only 14 percent use birth control pills just for non-contraceptive reasons. The 58 percent figure includes people who have added other reasons on top of family planning.\n\nChalif said that Wasserman Schultz did not mean to imply that 60 percent of women used birth control only for non-contraceptive reasons, but it certainly sounded that way when The Fact Checker first noticed her remarks.\n\nIn any case, what does this statistic have to do with the Hobby Lobby case? While Wasserman Schultz spoke broadly of “birth control,” the study looks only at pill usage. The company owners who brought the lawsuit have nothing against oral contraceptive pills — and if you go back to the first Guttmacher study, you will see that just 31 percent of sexually active women use the pill.\n\nWasserman Schultz used numbers from well-documented studies but without the right context. In particular, the claim that 60 percent of women use “birth control” for something other than family planning is overstated, as the more correct figure is 14 percent — and the pill is used by less than one-third of sexually active women.", "lang": "en"}