{"title": "No, an Oxford law professor did not say Philippine President Rodrigo Duterte is immune from International Criminal Court prosecution because he is popular", "subtitle": "Multiple online portals claim an Oxford College of Law professor named Alfred Sanders said the International Criminal Court could not prosecute Philippine President Rodrigo Duterte because he had high approval ratings. There is no professor by that name at the college and the reports fabricate his identity in multiple other ways, including by using a photo of a German", "author": "factcheck.afp.com", "date": "2018-08-16T08:43:35+02:00", "vclaim_id": "vclaim-id-80216", "url": "https://factcheck.afp.com/no-oxford-law-professor-did-not-say-philippine-president-rodrigo-duterte-immune-international", "vclaim": "No, an Oxford law professor did not say Philippine President Rodrigo Duterte is immune from International Criminal Court prosecution because he is popular\n\nMultiple online portals claim an Oxford College of Law professor named Alfred Sanders said the International Criminal Court could not prosecute Philippine President Rodrigo Duterte because he had high approval ratings. There is no professor by that name at the college and the reports fabricate his identity in multiple other ways, including by using a photo of a German politician.\n\nMultiple websites such as this and this reported that Sanders made a series of comments favouring Duterte at an unspecified and undated international legal forum in Munich, Germany.\n\nThe headline to the reports state the following:\n\nThe International Criminal Court announced in February that it had launched a preliminary investigation into allegations that the Philippine state was involved in thousands of deaths as part of Duterte’s war on drugs.\n\nICC prosecutor Fato Bensouda said the following in the statement announcing the investigation:\n\nDuterte in March said he would pull the Philippines out of the ICC.\n\nThe false reports said Sanders had criticised the ICC, and raised concerns about the legal processes leading up to the investigation. Below is a paragraph from the false reports:\n\nThe reports say that Sanders is 72 years old and \"teaches doctoral law at the Oxford University in England\".\n\nAn Oxford University spokeswoman told AFP that there was no Alfred Sanders employed there, which was confirmed by an online search of the university’s staff records.\n\n“I have conducted an initial search of our staff contacts and have not been able to identify a member of staff at Oxford named Dr Alfred Sanders,” Lanisha Butterfield, media relations manager from the Oxford University, told AFP in an email on August 14.\n\n“There is nobody named Alfred Sanders listed in the Law Faculty’s online listing of staff: https://www.law.ox.ac.uk/people/.”\n\nThe reports also used a misleading image of Martin Schulz, the former leader of Germany’s Social Democrats, to claim it was Sanders.\n\nHere is a photo of Schulz.\n\nThe reports also claimed that Sanders, was one of the principal authors of the book: “The Rise of American Democracy: Fifth Edition”.\n\nThere is a book called “The Rise of American Democracy: Jefferson to Lincoln”. But it is written by Sean Wilentz, professor of American History at Princeton University.\n\nVarious versions of these reports have circulated online since 2017, and have been shared to millions of people on Facebook after being promoted by groups supporting Duterte.\n\nThe report by filipinoinfo.com that was investigated in this fact-check has been shared to more than 2.5 million followers by groups such as the President Rody Duterte Facebook Army and DDS/Diehard Duterte Supporters, according to social media monitoring platform Crowdtangle.", "lang": "en"}