{"title": "American cartoonist Ben Garrison didn't draw this cartoon depicting the current state of Indian media", "subtitle": "American cartoonist Ben Garrison clarified that he didn't draw any cartoons depicting the current state of Indian media. The catoon with Modi face is photoshopped.", "author": "factly.in", "date": "2020-07-07T13:47:57+00:00", "vclaim_id": "vclaim-id-49325", "url": "https://factly.in/american-cartoonist-ben-garrison-didnt-draw-this-cartoon-depicting-the-current-state-of-indian-media/", "vclaim": "A cartoon with the title ‘Lipstick on a pig’ is being widely shared on social media claiming that American Cartoonist Ben Garrison has drawn the cartoon to depict the current state of Indian media. The cartoon showcases a mother pig who has a caricatured face of Prime Minister Narendra Modi and many piglets that are represented with the logos of few Indian news channels feeding on the mother pig. In the background, there is a dog with the name ‘Bhagwat’, to represent RSS Chief Mohan Bhagawat. Another cartoon is also being shared on Facebook with the same claim that American Cartoonist Ben Garrison has drawn the cartoon to depict the current state of Indian media. The cartoon (archived) showcases a pack of dogs whose heads are replaced with pen nibs looking anticipatedly at a bone held in hand. Let’s try to analyze the claim made in the post.\n\nWhen we subjected the photo to reverse image search technique, the original cartoon of the one in the photo was found in the search results. The original cartoon has a mother pig with a caricatured face of Hillary Clinton and many piglets represented as ‘Lies’, ‘Criminality’, ‘Theft’, ‘Graft’ etc., feeding on it. The dog in the background is represented with the name ‘Bill’. The cartoon was drawn by American Cartoonist Ben Garrison in March 2016 during the US Presidential Elections. So the cartoon in the post is a photoshopped one.\n\nIndian Cartoonist Satish Acharya tweeted in 2017 that the caricature of Modi’s face in the photoshopped cartoon was taken from a cartoon drawn by him in 2010 when Narendra Modi had turned 60 years old.\n\nWhen we subjected the image to reverse image search technique, the cartoon was found to exist on the internet at least since 2009. It was first found in an article of Persian website ‘adeli-af.com’ that was written about the scholars and writers in Afghanistan. In the article, no exact details of the cartoonist who drew that cartoon were mentioned.\n\nWhen we looked on the website (grrrgraphics.com) of Ben Garrison, no such cartoon was found to be drawn by him depicting the situation of Indian media. In 2017, Ben Garrison has also tweeted that he never drew any cartoons on Indian Politics, and all such cartoons with his signature are fake.\n\nEarlier, when another cartoon was shared on the social media as the one drawn by Ben Garrison targeting the Indian National Congress party’s rule, FACTLY has debunked the claim and written the fact-check article.\n\nTo sum it up, American cartoonist Ben Garrison hasn’t drawn any cartoons depicting the state of current Indian media.\n\nDid you watch our new video?", "lang": "en"}