{"title": "While expressing support for hostel curfews, Maneka Gandhi stereotypes security guards as \"Bihari gentlemen with dandas\"", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-07T09:21:52+00:00", "vclaim_id": "vclaim-id-84036", "url": "https://www.altnews.in/expressing-support-hostel-curfews-maneka-gandhi-stereotypes-security-guards-bihari-gentlemen-dandas/", "vclaim": "In a rather shocking response to a question in an interview with NDTV, Union Minister for Women and Child Development Maneka Gandhi claimed that early curfews in hostels are necessary to protect young boys and girls from their own ‘hormonal outbursts’.\n\nHere’s the text of what she said:\n\nAs a parent, who is sending a daughter to a college or a son, I would expect her or him to be protected. And perhaps one of the protection is against themselves. You know when you are 16 or 17, you are also hormonally very challenged. So, to protect you from your own hormonal outbursts, perhaps a certain protection, “Lakshman Rekha” is drawn. Now you can make it 6, you can make it 7, you can make it 8, that depends from college to college, but it is really from your own safety point that it is given. It is not simply against rapists or against something else, it could also be against traffic accidents, it could also be against something else. If you choose to live with in the campus, then there are certain disciplines that every campus follows, and it is not just in India, but it is all over the world.\n\nNot only does the Minister recommend regressive measures to ‘protect’ women, she also thinks that ‘hormonal outbursts’ can happen only past 6 p.m. Earlier this year, in March 2016, Maneka Gandhi had also opposed marital rape being made an offence. In a written reply, she’d said:\n\nIt is considered that the concept of marital rape, as understood internationally, cannot be suitably applied in the Indian context due to various factors like level of education/illiteracy, poverty, myriad social customs and values, religious beliefs, mindset of the society to treat the marriage as a sacrament.\n\nFurther in the interview with NDTV, when a student asked if the issue could be solved by improving security in universities, Maneka Gandhi said:\n\nNo, it cannot be solved by putting two Bihari Gentleman on the gate with Dandas, it can’t be solved liked that. It has to be solved literally by giving time limits for everything.\n\nApparently, Maneka Gandhi thinks that all security guards are ‘Bihari gentlemen with Dandas’. Such racist outlook of a Union Minister is disturbing.", "lang": "en"}