{"title": "Esta “moeda extraterrestre” é, na verdade, uma montagem", "subtitle": "Publicações compartilhadas nas redes sociais desde 2016 afirmam que uma moeda com o rosto de um alienígena foi encontrada no sul do Egito e, para provar, incluem uma foto da suposta peça, com a figura de um extraterrestre no centro. No entanto, a informação é falsa. A imagem é uma montagem feita a partir de uma moeda que data do Império Romano.", "author": "checamos.afp.com", "date": "2020-02-04T20:29:07+01:00", "vclaim_id": "vclaim-id-35787", "url": "https://checamos.afp.com/esta-moeda-extraterrestre-e-na-verdade-uma-montagem", "vclaim": "Esta “moeda extraterrestre” é, na verdade, uma montagem\n\nPublicações compartilhadas nas redes sociais desde 2016 afirmam que uma moeda com o rosto de um alienígena foi encontrada no sul do Egito e, para provar, incluem uma foto da suposta peça, com a figura de um extraterrestre no centro. No entanto, a informação é falsa. A imagem é uma montagem feita a partir de uma moeda que data do Império Romano.\n\n“Um grupo de pessoas que trabalhavam na restauração de uma casa no sul do Egito, encontraram um número de moedas raras. Elas são únicas no seu gênero, que curiosamente não têm imagens de uma figura humana e sim uma criatura estranha semelhante a um Alienígena. Até agora, ninguém pode explicar a origem dessas peças [sic]”, diz uma das publicações, de setembro de 2016. Outras postagens com alegações similares foram encontradas no Facebook (1, 2), Twitter, YouTube e Instagram.\n\nTambém foram vistas publicações em espanhol e inglês.\n\nFotografias da suposta moeda foram publicadas pelo meio de comunicação britânico The Sun, que cita como fonte o site Mysterious Earth. Este, por sua vez, cita uma publicação de 26 de setembro de 2016. Nela é possível ver um vídeo da mesma imagem, publicado um dia antes, intitulado, em tradução livre para o português: “Moeda misteriosa de origem desconhecida”. “Deixo a seu critério, tire suas próprias conclusões. Um grupo de pessoas que estava trabalhando na reforma de uma casa no sul do Egito encontrou várias moedas muito raras”, lê-se na descrição da gravação no YouTube.\n\nNos comentários, no entanto, muitos usuários denunciam se tratar de uma montagem. Um deles assegura que a inscrição vista na moeda está em grego. “Era um antigo rei grego de Marte”, escreveu um em forma de piada, transcrevendo a inscrição: “ΕΥΘ?ΝΙΕΩΝ ΑΝΔΡΙΑΝΩΝ”.\n\nDe fato, esses caracteres são identificados automaticamente pela ferramenta Google Tradutor como grego, que a traduz como “futuros homens”.\n\nOutro usuário, por sua vez, assegura que a inscrição em grego é “BIΘΥΝΙΕΩΝ ΑΔΡΙΑΝΩΝ”, “banhos de Adriano”, e que a moeda original foi cunhada por este imperador romano (117-138 d.C.). “A moeda original apresentava a imagem de seu amante, Antínoo. A moeda falsa foi gerada pelo computador a partir da verdadeira”, comentou, incluindo um link para um site que conta com uma foto da peça original.\n\nNesse site citam como fonte outro portal, onde a imagem da moeda original encontra-se incluída em uma galeria de fotos sobre várias peças com a figura de Antínoo.\n\nAlém disso, mencionam um usuário chamado Kryptomaniacle como o autor da montagem.\n\nUma nova busca no Google pelos termos “Kryptomaniacle+alien+coin” (extraterrestre+moeda) permitiu encontrar uma publicação na qual detalham que a montagem foi feita por este usuário com o programa de tratamento de imagens Photoshop em 6 de abril de 2011 para participar de um concurso.\n\nA imagem original, por sua vez, está arquivada na Wikipédia desde outubro de 2006 sob o título: “Retrato de Antínoo, usando a clâmide [peça de vestuário grega]. Medalhão de prata de Bithynium-Claudiopolis em Bitinia, durante o reinado de Adriano (117-138 d.C.)”.\n\nAlgumas publicações também trazem outras moedas que dizem mostrar naves espaciais. Uma busca no Google pela inscrição em latim vista em uma das moedas, “Obruitur pluribus, Resistit Paucis”, permitiu chegar a uma postagem em um fórum de verificação de informação, no qual asseguram que a imagem é, na verdade, um jeton, medalhões geralmente em cobre, similares a moedas.\n\nUma busca reversa pela imagem juntamente com a palavra “jeton” permitiu chegar a um boletim do Centro Filatélico e Numismático San Francisco, com data de dezembro de 2010, que inclui um artigo intitulado “Numismática e ficção, um ovni em uma moeda?”. Nele, traduzido da publicação original em italiano, assegura-se que estas imagens correspondem a um jeton cunhado no século XVII.\n\nSegundo texto, a figura redonda, apresentada em publicações viralizadas como uma nave extraterrestre, provém da mitologia romana. O objeto, asseguram, “poderia, de fato, representar o Ancile, escudo sagrado enviado por Júpiter ao rei de Roma Numa Pompilio”, ou “a égide, o escudo de Júpiter e, mais tarde, de Minerva”.\n\nEm resumo, a suposta moeda com uma figura extraterrestre é, na realidade, uma montagem feita a partir de um medalhão que data do século I d.C. para um concurso de Photoshop. As imagens das outras supostas moedas encontradas são, na realidade, jetons, medalhões criados no século XVII.", "lang": "pt"}