{"title": "FACT-CHECK: Pedro Sánchez: \"Una matrícula universitaria en la Comunidad de Madrid cuesta 1.500 euros y en Andalucía, 7 euros\"", "subtitle": "", "author": "www.newtral.es", "date": "21 noviembre 2018", "vclaim_id": "vclaim-id-13331", "url": "https://www.newtral.es/pedro-sanchez-una-matricula-universitaria-en-la-comunidad-de-madrid-cuesta-1-500-euros-y-en-andalucia-7-euros/20181121/", "vclaim": "Pedro Sánchez ha asegurado durante la sesión de control al Gobierno, respondiendo a una pregunta del presidente del PP, Pablo Casado, que «una matrícula universitaria en la Comunidad de Madrid cuesta 1.500 euros y en Andalucía, 7 euros, porque el resto lo paga la Junta».\n\nSegún los datos de la Comunidad de Madrid, que se pueden consultar en el Decreto 83/2016, de 9 de agosto, un crédito universitario en una universidad madrileña puede costar hasta 26,14 euros en primera convocatoria. Lo que supone que el coste a pagar por el alumno de un curso, que tiene 60 créditos, ascendería a más de 1.500 euros.\n\nPor su parte, en Andalucía, el coste total de un curso en una universidad pública es de, alrededor, 757 euros, según explica la Junta. Sin embargo, el Gobierno regional aprobó en 2017 una nueva medida enmarcada en el Decreto de precios públicos para el curso 2017/2018 en las universidades andaluzas , que consiste en la bonificación del 99% de los créditos aprobados en primera matrícula.\n\nEs decir, si en el primer curso se aprueban en primera convocatoria todas las asignaturas en el siguiente curso se pagaría algo más de 7 euros en total, puesto que Junta se haría cargo de los 749 euros restantes. Aunque se aprueben todas, se bonificarán los créditos de aquellas asignaturas aprobadas. El resto de cursos siguen el mismo modus operandi.\n\nPor lo tanto, la declaración de Pedro Sánchez es una VERDAD A MEDIAS, puesto que es cierto el precio de la tasa universitaria en la Comunidad de Madrid, pero en Andalucía la bonificación del 99% depende de requisitos, por lo que no es para todo el mundo.\n\nConsejería de Educación de la Comunidad de Madrid.\n\nBoletín Oficial de la Comunidad de Madrid https://www.bocm.es/boletin/CM_Orden_BOCM/2018/08/03/BOCM-20180803-1.PDF\n\nConsejería de Conocimiento, Investigación y Educación de la Junta de Andalucía https://www.juntadeandalucia.es/organismos/conocimientoinvestigacionyuniversidad/actualidad/noticias/detalle/170385.html", "lang": "es"}