{"title": "Fact Check. Empresa portuguesa produz máscaras com cerveja integrada?", "subtitle": "A notícia está a ser partilhada em várias páginas do Facebook, mas a fonte do conteúdo indica claramente que se trata de um \"artigo fictício/satí...", "author": "observador.pt", "date": "24 Jul 2020, 13:04", "vclaim_id": "vclaim-id-55089", "url": "https://observador.pt/factchecks/fact-check-empresa-portuguesa-produz-mascaras-com-cerveja-integrada/", "vclaim": "O site notícias.pt publicou recentemente um texto, divulgando a mais recente inovação portuguesa ao nível das máscaras de proteção facial contra a Covid-19. Mas é tudo fruto de um artigo, devidamente identificado como “satírico” no site de origem, o “Tá Feio”.\n\nA informação, que tem vindo a ser partilhada no Facebook, é acompanhada por uma imagem que pode levar os utilizadores das redes sociais a acreditarem tratar-se de conteúdo verdadeiro. Nem todos verificam a fonte do conteúdo, identificada, aliás, no final do texto, com a palavra “FONTE” em letras maiúsculas e com ligação para a página onde o conteúdo original foi publicado.\n\nNo texto há igualmente indícios de que se trata de informação puramente ficcional. Anunciando que a máscara se encontra em fase de testes, os principais mercados no “estrangeiro” para a exportação deste novo produto seriam “os Açores e a Madeira”, as duas regiões autónomas portuguesas.\n\nO problema é que nem todos os utilizadores leem os textos até ao final, ou abrem, sequer, as respetivas notícias, limitando-se a ler os títulos. E estão a partilhar esta informação como se se tratasse de uma verdadeira invenção portuguesa e de um verdadeiro avanço nas máscaras. A máscara em causa — desginada “Jolix” — promete ter sempre à disposição de quem a utilizar a bebida preferida, nomeadamente cerveja, algo que seria impossível já que a principal condição para que se possa utilizar uma máscara social é o facto de esta ser respirável.\n\nContendo um depósito de líquidos que, pela sua natureza, obrigaria a tratar-se de um depósito estanque, seria impossível a máscara permitir a passagem de ar necessário à correta inspiração e expiração do utilizador.\n\nNão é verdade que uma empresa em Portugal tenha desenvolvido uma máscara com um depósito para cerveja, ou outra bebida, que poderia ser consumida durante a respetiva utilização. O conteúdo do artigo tem origem num site que identifica o mesmo como “fictício/satírico/humorístico”, ainda que haja quem deposite esperanças na veracidade da informação e a partilhe como se se tratasse de uma hipótese real. Esta máscara não existe, nunca seria aprovada pelas autoridades, e a sua utilização seria absolutamente desaconselhável, impedindo os seus utilizadores de respirarem corretamente.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}