{"title": "Especialistas em criptomoedas apontam inconsistências em relato do ‘Pavão Misterioso’", "subtitle": "Não há evidências que sustentem alegação que site The Intercept Brasil tenha pagado hacker russo para invadir celulares de", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-34792", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/especialistas-em-criptomoedas-apontam-inconsistencias-em-historia-do-pavao-misterioso/", "vclaim": "Uma conta anônima do Twitter chamada “Pavão Misterioso” ganhou espaço no ranking dos assuntos mais comentados da rede social no domingo, 16, após publicar uma história de intriga internacional. A alegação principal é que o site , que tem publicado conversas atribuídas ao ex-juiz Sérgio Moro e ao procurador da Força Tarefa da Lava Jato Deltan Dallagnol, pagou em criptomoedas um hacker russo para invadir celulares de autoridades brasileiras. No entanto, especialistas em transações digitais do tipo apontam várias inconsistências na narrativa.\n\nenviou mais de US$ 308 mil para o hacker procurado pelo FBI Evgeniy Mikhailovich Bogachev. Como “prova”, é apresentada uma espécie de extrato bancário da transação, que teria saído de uma corretora no Brasil para o Panamá e depois enviada para a Rússia. O suposto documento, no entanto, apresenta erros de inglês e cita o nome errado de uma criptomoeda (“ether” é grafada “ethereum”).\n\nAlém disso, na imagem que circula online não há nenhuma logomarca ou indicação de origem. Segundo especialistas, o extrato não se parece com nenhum sistema de criptomoeda. “Tem uma cara danada de lorota”, afirma Marco Carnut, CTO do Z.RO Bank, banco de blockchain brasileiro. “Nunca vi um sistema de blockchain como aquele e nunca vi não colocarem o número de identificação (da transação). Não me parece algo profissional.”\n\nAs transações feitas em criptomoedas são identificadas por uma sequência de letras e números. As operações são registradas de forma pública, e com o número identificador é possível verificar a transação em sites como o Blockchain.com\n\nSegundo Marco, uma consulta pública no site não aponta nenhuma transação de exatamente 84 bitcoins na data mencionada pelo “Pavão Misterioso”. “Até tem uma de 84.03 no dia anterior e outra de 83.95 dez horas depois do horário mencionado, mas não exatamente 84.00 como o texto dá entender”.\n\n“Esse é o grande trunfo da criptomoeda”, explica Fernando Bresslau, consultor em temas de investimentos de startups e criptomoedas. “Eu posso independentemente auditar uma transação.“Se o ‘Pavão’ tivesse a informação dessas transações de criptomoeda, bastaria ele fornecer esse ID que todo mundo poderia ver uma transação dessas.”\n\nNo entanto, mesmo que a conta anônima tivesse fornecido um número de identificação da transação, não serviria como prova, alerta Bresslau. Isso porque os registros das operações financeiras em criptomoedas não podem ser associados à identidade de uma pessoa ou empresa. O que os sites de identificam é o endereço de saída e de envio de uma quantia. Mas não se trata de um endereço com rua e bairro: é uma sequência de números e letras, que não identificam os proprietários de cada carteira de criptomoeda.\n\n“É muito fácil, pelo fato de o registro ser público, entrar em um desses sites, buscar uma transação que tem o valor e a data que eu quero e alegar que aquela transação é do Trump para o Obama”, brinca Bresslau. “A não ser que Trump ou Obama falem que realmente a transação é deles, não há como identificar que o endereço é do Trump ou do Obama.”\n\nO “Pavão” afirma que é possível sim rastrear transações de criptomoedas, olhando os registros das corretoras que negociam essas operações. Mais uma vez, especialistas desmentem essa teoria. De fato, algumas publicam o endereço da carteira de onde elas enviam e recebem criptomoedas. No entanto, isso serve mais para mostrar o volume de negociações que são feitas por meio daquela empresa. Não é possível vincular transações específicas aos clientes de uma corretora, porque — novamente — as operações são anônimas.\n\n“Uma exchange é rastreável pela Polícia Federal mediante um mandado de justiça, indo na empresa e pedindo os extratos e informações dos clientes que estão conectados a uma operação específica”, afirma Bresslau.\n\nO caminho feito pelo dinheiro na história do Pavão também não faz sentido, segundo os consultores em criptomoeda. Para transações de grandes valores com anonimato, a opção preferencial costuma ser o mercado peer-to-peer (usuário a usuário). Isso porque é possível fazer um negócio mais vantajoso em empresas especializadas, que também podem garantir a privacidade das partes pois possuem “carteiras” não-identificadas. “Se o negócio é feito em bitcoin ou outra criptomoeda, seria muito mais fácil mandar diretamente ao destinatário”, diz Carnut.\n\nBresslau acrescenta que a operação financeira descrita — o envio para diferentes países, um deles um paraíso fiscal; o extrato da operação e a conversão em outras moedas — parece muito mais com uma transação do sistema bancário normal. Para ele, isso indica que o autor do “Pavão Misterioso” ou não entende de criptomoedas ou tentou deixar a narrativa mais interessante, de uma forma compreensível para os leitores.\n\n“Pareceu uma desculpa para incluir o Panamá no meio da história pra deixar tudo mais interessante”, diz o especialista. “Quando você fala de hacker, bitcoin, um monte de coisa que ninguém entende, parece muito mais interessante do que realmente é. É um estudo de caso de como você pode aumentar o impacto de uma fake news. Um cara aparece do nada, com um nome misterioso. Atiça as emoções das pessoas, cria esse tom de conspiração, torna os leitores cúmplices da cruzada dele”.\n\nBoato também faz alegações sem evidências sobre Jean Wyllys, David Miranda e Glenn Greenwald\n\nHá ainda outras alegações falsas. O boato alega também que o ex-deputado federal Jean Wyllys (PSOL-RJ) recebeu US$ 700 mil para dar lugar a seu suplente na Câmara, David Miranda (PSOL-RJ). O substituto de Wyllys é marido do jornalista Glenn Greenwald, um dos fundadores do negou as acusações em seu Twitter\n\nO “pavão” também cita informações erradas sobre Pierre Omidyar, dono do eBay que fundou a First Look Media, companhia que financia o . A conta anônima afirma que o Ebay nunca teve prejuízo – a empresa já teve prejuízo líquido de US$ 2,6 bilhões registrado no quarto trimestre de 2017.\n\nOutra alegação diz que o empresário teria “financiado a queda” do ex-presidente da Ucrânia Viktor Yanukovych. Omidyar, na verdade, investiu em organizações civis focadas em transparência governamental, conforme anunciado publicamente pelo Omidyar Network em 2011. O grupo ucraniano Centre UA recebeu US$ 1,1 milhão entre 2011 e 2013. Não há evidências de que tais ações sejam ligadas à deposição de Yanukovych, em 2014 – ele deixou o cargo após meses de protestos contra ações de aproximação da Ucrânia com a Rússia. À época, boato semelhante envolvendo o empresário e o foi desmentido pela Omidyar Network em nota.\n\nPor meio da parceria entre e Facebook, publicações na rede social que reproduziram as alegações do “pavão” foram marcadas como falsas. Leitores também solicitaram a checagem deste conteúdo por meio do nosso WhatsApp: (11) 99263-7900.", "lang": "pt"}