{"title": "'Viral In India' circulates old news about eggs thrown at Amit Shah’s cavalcade in Gujarat as recent", "subtitle": "", "author": "www.altnews.in", "date": "2018-12-26T11:34:43+00:00", "vclaim_id": "vclaim-id-17798", "url": "https://www.altnews.in/viral-in-india-circulates-old-news-about-eggs-thrown-at-amit-shahs-cavalcade-in-gujarat-as-recent/", "vclaim": "An article published by a fake news website Viral In India is doing the rounds on social media. “गुजरात में अमित शाह पर सड़े अंडे टमाटर से हमला (Amit Shah attacked with rotten eggs and tomatoes in Gujarat -translated)” read the headline of a report published by Viral In India on December 25, 2018. The report claims that youth gathered in huge numbers had attacked Amit Shah’s convoy with rotten eggs and tomatoes in Junagadh while he was on his way to Somnath, Gujarat.\n\n@ModiLeDubega, a parody handle of Lalu Prasad Yadav tweeted the Viral In India story as ‘Big Breaking’. It has garnered close to 1,000 retweets at the time of writing this article.\n\nOne Shantanu Ganguly who in his Twitter bio claims to be ‘National Spokesperson Times of Congress’ also tweeted the article with the identical narrative.\n\nSanjay Srivastava and Girish Chandra who are followed by the official Twitter handle of Indian National Congress similarly tweeted the article.\n\nSeveral individuals on Twitter and Facebook also made the identical claim.\n\nAlt News found that the incident of attack on Amit Shah’s convoy had happened in March, 2017. A report published by The Quint on March 7, 2017 stated, “The eggs were hurled by the loyalists of the Patidar agitation around 11:30 pm, slowing the cars down as they made their way to Somnath where Shah is expected to join Prime Minister Narendra Modi for a rally”.\n\n\n\nAt 1:42 mins in a YouTube video Uploaded on March 7, 2017 by VTV Gujarati News, the screengrab attached in the Viral In India report can be seen.\n\nA 21-month-old incident was claimed to be a recent one and widely circulated on social media. Viral In India page is known to share rampant misinformation that targets BJP and the claims made by them should be cross-checked before sharing it on social media.", "lang": "en"}