{"title": "O vídeo “infravermelho” de um míssil atingindo Beirute é uma montagem", "subtitle": "Poucas horas após as devastadoras explosões do último dia 4 de agosto na capital do Líbano, começou a circular nas redes sociais um vídeo, supostamente gravado com uma câmera de infravermelho, que mostraria um míssil caindo sobre o porto de Beirute. No entanto, o vídeo original foi gravado com cores e não mostra nenhum objeto semelhante a um míssil.", "author": "checamos.afp.com", "date": "2020-08-06T17:38:10+02:00", "vclaim_id": "vclaim-id-63733", "url": "https://checamos.afp.com/o-video-infravermelho-de-um-missil-atingindo-beirute-e-uma-montagem", "vclaim": "O vídeo “infravermelho” de um míssil atingindo Beirute é uma montagem\n\nPoucas horas após as devastadoras explosões do último dia 4 de agosto na capital do Líbano, começou a circular nas redes sociais um vídeo, supostamente gravado com uma câmera de infravermelho, que mostraria um míssil caindo sobre o porto de Beirute. No entanto, o vídeo original foi gravado com cores e não mostra nenhum objeto semelhante a um míssil.\n\nO vídeo foi compartilhado mais de 3 mil vezes no Facebook (1, 2, 3), Twitter (1, 2, 3), e Instagram, e também enviado ao WhatsApp do AFP Checamos para verificação.\n\nNa sequência, em negativo, é possível ver uma nuvem de fumaça e uma grande explosão, após o que parece ser a queda de um míssil, aos seis segundos. “A cada minuto que passa a narrativa de acidente vai caindo por terra... Câmera infravermelho”, diz uma das postagens.\n\nO vídeo circula de maneira semelhante em árabe, inglês, francês e espanhol.\n\nA gravação não mostra, contudo, imagens feitas com uma câmera infravermelho, mas um vídeo em sua versão “negativa”. Uma verdadeira imagem em infravermelho é diferente da compartilhada nas redes, como visto nestas fotos.\n\nUma busca reversa mostra que o vídeo viralizado foi publicado originalmente em uma conta no YouTube que possuía apenas duas publicações: a gravação em negativo e outra que comparava a explosão em Beirute com bombardeios na Síria. Desde então, a conta foi eliminada da plataforma.\n\nUma segunda busca, desta vez pelo vídeo convertido em cores, revelou que o trecho compartilhado nas redes sociais é um fragmento de uma gravação maior, publicada no mesmo dia da explosão pela rede de notícias CNN.\n\nA legenda do vídeo diz: “A câmera da CNN captura o momento de uma grande explosão na capital do Líbano, Beirute”. Neste vídeo, ao contrário do viralizado, não há qualquer elemento semelhante a um míssil.\n\nNeste dia 7 de agosto, o presidente do Líbano, Michel Aoun, afirmou que a gigantesca explosão pode ter sido causada por “negligência” ou por um “míssil”.\n\nEssa é a primeira vez que um dirigente libanês menciona essa possibilidade já que, até agora, as autoridades afirmavam que a tragédia havia sido causada por um incêndio em um enorme depósito de nitrato de amônio, uma substância química perigosa.\n\nO AFP Checamos já verificou outro vídeo manipulado, assim como outra desinformação, sobre a explosão de 4 de agosto de 2020 em Beirute.\n\nEm resumo, o suposto vídeo infravermelho de um míssil provocando a explosão em Beirute foi editado: o original foi gravado em cores e não mostra nada parecido com um míssil.", "lang": "pt"}