{"title": "Photo of 2013 Rally in Bangladesh Passed Off as Muslims in Kerala", "subtitle": "Muslims Rally in Kerala Fact check: A photo of a large crowd of men with sticks and placards, seemingly running in what appears to be a protest is going falsely viral as a photo of members of Islamic community in an incident that took place in Kerala", "author": "www.thequint.com", "date": "2020-07-13T17:13:56+05:30", "vclaim_id": "vclaim-id-58856", "url": "https://www.thequint.com/news/webqoof/photo-of-2013-rally-in-bangladesh-passed-off-as-muslims-in-kerala-fact-check", "vclaim": "An old photograph from a protest that happened in Dhaka in 2013 is going viral as the photo of an incident in Kerala involving Muslims. The message being shared with the photo says, “सोचिए इस तरह की भीड़ आपके इलाके सोसायटी कॉलोनी पर बिल्कुल ऐसे ही पहुंच जाएं तो आपके पास इन के स्वागत का इंतजाम की व्यवस्था है या नहीं यह दृश्य केरल का है” (Translation: “Think, if this kind of a crowd reaches your area like this, do you have the means to welcome them or not, this is from Kerala.”\n\nThe Quint received a query from one of its readers on its WhatsApp helpline regarding the veracity of the claim. We also found the same claim on Facebook and Twitter. An archived version can be seen here. An archived version of this tweet can be seen here. On conducting a reverse search on the photo, we came across a October 2019 tweet from Bangladeshi writer Taslima Nasreen, saying that the photo was from Bangladesh. Taking this as a clue, we performed a keyword search on Google and came across some photos by Getty Images which resembled the scene seen in the viral photo. According to the caption of the photo, credited to AFP, the scene showed Islamists marching in the street in Dhaka during a protest in Dhaka on 5 May 2013. The caption also said that the protest was over these Islamists demanding a new blasphemy law in Bangladesh. Using the date and the reason for the protest as a clue, we ran another search and came across several news articles detailing protests in Bangladesh over demands for an anti-blasphemy law with the provision for death penalty. According to an Al Jazeera report, the protests had turned into violent clashes that left many dead. The report named a group called Hefazat-e-Islam as the protesters.\n\nWe searched further for images from these protests, which had reportedly been ongoing since at least April 2013. A search with keywords “Hefazat-e-Islam 2013 Bangladesh Dhaka protest” led us to several photos from the website Alamy. On searching directly with Alamy, we came across a photo which showed the same scene as in the viral photo, but from a different angle. The description of the photo said that it had been taken on 5 May 2013, at Bangladesh-China Friendship Bridge near Postagola, Dhaka, during a rally called to protest against people being obstructed from coming to Dhaka to join a Hefazat rally. We also came across another photo of the same scene. On comparing either of these photos with the viral photo, we can see that they are of the same rally, but shot from different angles. The same man in the blue outfit, the man in brown to his left and the man on his right with the stick covered with green cloth can be seen. Therefore, it is clear that a photo of an old incident that happened in Dhaka, Bangladesh in 2013 is being passed off as in incident in Kerala.", "lang": "en"}