{"title": "Analysis | Are most Planned Parenthood clinics in urban areas where women have adequate access to care?", "subtitle": "This is a common, exaggerated argument made by opponents of abortion rights.", "author": "www.washingtonpost.com", "date": "2017-10-03T07:00:46Z", "vclaim_id": "vclaim-id-6253", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/03/are-most-planned-parenthood-clinics-in-urban-areas-where-women-have-adequate-access-to-care/?utm_term=.353a818ccdad", "vclaim": "During a recent health-care debate on CNN, a woman asked about the provision in the Senate’s most recent Affordable Care Act repeal bill that would restrict federal funding to Planned Parenthood. The woman said a Planned Parenthood cancer screening in her mid-20s found ovarian cysts and benign tumors, and criticized the bill for blocking health care for women, “especially for those who live in the many parts of this country that are not served by community health centers.”\n\nMedicaid is a major source of revenue for both Planned Parenthood clinics and federally qualified health centers. So legislation to “defund” Planned Parenthood proposes pulling Medicaid funding and other federal grants from Planned Parenthood and redirecting them to “federally qualified health centers,” which are required to provide care to everyone regardless of whether they can pay, and do not provide abortion services.\n\nThese designations can be made in both rural and urban areas. In fact, a hospital can be designated its own health professional shortage area, even if it is in an urban area. The federal government uses these designations to recruit health-care professionals and allocate money, targeting areas with documented shortages.\n\nPlanned Parenthood is not required to serve these populations — but it does in many urban and rural areas of the country. A breakdown of health center locations provided by Planned Parenthood shows 56 percent of its health centers are in rural, “medically underserved” or “health professional shortage” areas. We spot-checked about half of the 600-plus Planned Parenthood locations to verify the organization’s list, and found no reason to doubt its veracity.\n\nHowever, these three terms are not interchangeable. And a “medically underserved” or “health professional shortage” designation doesn’t necessarily mean that everyone there is medically underserved all the time, according to federal health officials. Individuals’ access to care depends on many factors, including Medicaid eligibility and transportation access. So you may live in an area that has none of these designations but still be unable to afford transportation or quality medical care.\n\nCassidy’s staff pointed us to the two Planned Parenthood health clinics in Louisiana, which are in Baton Rouge and New Orleans. (The woman who asked the question of Cassidy was from Wisconsin, and Cassidy did not specify during the debate that he was referring only to Louisiana.)\n\nWhile New Orleans and Baton Rouge are the largest cities in Louisiana, the Planned Parenthood clinics in both cities are in federally designated health professional shortage areas, according to the Department of Health and Human Services database. This underscores how being an urban or large city does not always correlate to adequate access to health care.\n\nA spokesman for Cassidy said that the overwhelming majority of primary care shortage areas in Louisiana are outside of urban cities, and yet the two Planned Parenthood clinics are in the state’s two biggest cities. He noted that in Louisiana, there are over 240 federally qualified health center locations. Cassidy believes in prioritizing federal funds for health centers outside of the urban areas, the spokesman said.\n\n“Given that we have limited dollars to spend, it’s important that we prioritize funding to health centers that best reach the underserved and provide greatest access to patients,” the spokesman said. “Dr. Cassidy believes it’s a better use of our money to prioritize funding for community health centers, which outnumber Planned Parenthood clinics by a ratio of 120 to one in the state, and do an excellent job of providing women with the comprehensive health-care coverage they need in the areas of that state that need it most.”\n\nThere are many federally qualified health centers in certain areas that may be geographically easier for women to visit than a Planned Parenthood clinic. While these centers provide cancer screenings and family planning services, they serve a more general population, so the two types of centers are not entirely comparable. The federally qualified facilities are required to serve federally designated “medically underserved” populations and “health professional shortage” areas.\n\nPlanned Parenthood does not have such a requirement, but it’s not accurate to say that “most Planned Parenthood settings are in urban areas” and areas with enough physicians. Roughly half of the organization’s clinics are located in areas that are rural, or are federally designated as medically underserved or health professional shortage areas. These designations don’t necessarily mean that everyone in the area has limited access to care, or that they can’t access cancer screenings at facilities other than Planned Parenthood. But it does show that Cassidy’s claim is wildly exaggerated, worthy of Three Pinocchios.", "lang": "en"}