{"title": "Nie, to projekt holenderskich artystów z 2017 roku", "subtitle": "Na świecie ogromną popularność zdobył film pokazujący osoby, które mają oświetloną twarz w taki sposób, że trudno je rozpoznać. Wielu użytkowników, również z Polski, jest przekonanych, że wideo pochodzi z Hong Kongu. To jednak nieprawda. Film powstał dwa lata temu w ramach projektu studenckiego w Holandii.", "author": "sprawdzam.afp.com", "date": "2019-10-08T10:21:10+02:00", "vclaim_id": "vclaim-id-48422", "url": "https://sprawdzam.afp.com/nie-projekt-holenderskich-artystow-z-2017-roku", "vclaim": "Nie, to projekt holenderskich artystów z 2017 roku\n\nNa świecie ogromną popularność zdobył film pokazujący osoby, które mają oświetloną twarz w taki sposób, że trudno je rozpoznać. Wielu użytkowników, również z Polski, jest przekonanych, że wideo pochodzi z Hong Kongu. To jednak nieprawda. Film powstał dwa lata temu w ramach projektu studenckiego w Holandii.\n\nOdkąd Hongkończycy wyszli na ulice, by protestować w obronie swojej autonomii, minęło już kilka miesięcy. Formalnie Hong Kong, jako była kolonia Wielkiej Brytanii, jest miastem demokratycznym, ale nadal zależnym od Chin.\n\nPierwsze protesty zaczęły się 4 czerwca. Wyrosły z obaw Hongkończyków przed zmianą prawa, które miało pozwalać na ekstradycję podejrzanych o przestępstwa do Chin. Nowe przepisy podsycały społeczny niepokój przed próbą ograniczania swobód obywatelskich zagwarantowanych w ramach modelu - „jeden kraj, dwa systemy”. To umowa zawarta między Wielką Brytanią a Chinami w 1984 r. Zaproponowano wtedy, że Hong Kong po przyłączeniu do Chin w 1997 r., będzie rozszerzał autonomię przez co najmniej 50 lat.\n\nProtesty w Hong Kongu, w zależności od stanowiska przywódców i Pekinu, zamiennie nasilały się i uspokajały. W połowie czerwca szefowa administracji Carrie Lam zawiesiła prace nad ustawą i przeprosiła za brutalność policji. Protesty jednak nie ustały.\n\nOstatecznie przerodziły się w ogromny ruch wzywający władze do zwiększenia swobód demokratycznych.\n\nWideo pojawiło się na Twitterze na początku października i ma ponad 200 tys. wyświetleń. Było publikowane również na Youtubie i Reddicie. Trwa półtorej minuty i pokazuje ludzi, których rysy twarzy zmieniają się w zależności od oświetlenia.\n\nW Polsce, wideo zostało opublikowane na Twitterze i Facebooku przez znanego muzyka Zbigniewa Hołdysa.\n\nW swojej publikacji napisał: „Władze Hong Kongu wydały zakaz zasłaniania twarzy uczestnikom ulicznych protestów. Oto natychmiast stworzony wynalazek chroniący twarz przed identyfikacją: rzutnik zakrywający twarz obrazem innej twarzy. Love it!”.\n\nMuzyk opublikował wideo dzień po tym, kiedy władze Hong Kongu skorzystały z wprowadzonych w czasach kolonialnych i nieużywanych od pół wieku przepisów o stanie kryzysowym i wydały zakaz zakrywania twarzy. W ciągu czterech miesięcy trwania prostestów, maski dla Hongkończyków, którzy unikają rozpoznania przez policję, nabrały nowego znaczenia.\n\nJak pisze Jerome Taylor z AFP, odkąd w 2003 r. wybuchła epidemia SARS (zespół ostrej ciężkiej niewydolności oddechowej), z powodu której ponad 300 osób straciło życie, dla Hongkończyków zakrywanie twarzy jest powszechną praktyką.\n\nAle policja może teraz zmusić mieszkańców do zdejmowania masek pod groźbą kary sześciu mięsięcy więzienia dla tych, którzy odmówią. Wyjątkiem są osoby, które noszą maski z „uzasadnionych” powodów religijnych i zdrowotnych, a także dziennikarze, którzy mogą zakładać maski podczas wykonywania obowiązków zawodowych np. podczas relacjonowania ulicznych protestów, na których policja rozpyla gaz łzawiący.\n\nTwierdzenie, że wideo pokazuje wynalazek chroniący Hongkończyków przed rozpoznaniem jest fałszywe. Film tak naprawdę przedstawia projekt holenderskich studentów sprzed dwóch lat. Jego pomysłodawca zaprzecza jakimkolwiek związkom z protestami w Hong Kongu.\n\nOdwrotne wyszukiwanie jednego z kadrów filmu pozwoliło nam odnaleźć to samo wideo opublikowane 4 kwietnia 2017 r. przez użytkownika Jing-cai Liu. Jego tytuł to: „Wereable face projector”, w tłumaczeniu na język polski: „Projektor wymiennej twarzy”.\n\nDalej można przeczytać, że projekt jest apolityczny i odsyła do strony internetowej: www.jingcailiu.com. „Projektor zmienia twoją twarz w ciągu kilku sekund. Mały rzutnik tworzy obraz innej twarzy, a ty zyskujesz nowy wygląd”.\n\nFragment wideo był również publikowany w marcu 2017 r. przez współpracownika projektu - Marcela Coufreura-Blaauwendraada. Pokazuje prace na temat ograniczania prywatności, które wspólnie stworzył ze studentami designu Akademii Sztuk Pięknych w Utrechcie.\n\nMarcel Coufreur-Blaauwendraad skontaktował się z nami i w imieniu twórców przesłał AFP oświadczenie. Pisze w nim, że Jing-Cai Liu oraz inni członkowie projektu podkreślają, że ich praca w kontekście protestów w Hong Kongu nie ma z wydarzeniami nic wspólnego.\n\n - Chcemy jasno stwierdzić, że ta praca nie ma i nie miała politycznych intencji. Jej twórcy nie są zainteresowani wytwarzaniem tych produktów, a prawa autorskie wciąż pozostają w ich rękach - pisał Coufreur-Blaauwendraad 8 października.\n\nO tym, że udostępniany w mediach społecznościowych film nie jest wzięty z protestów w Hong Kongu, pisał również Associated Press oraz HoaxEye. W Polsce Konkret 24.", "lang": "pl"}