{"title": "False claim of Pakistani flag waved at Congress rally resurfaces on social media", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-26T09:13:41+00:00", "vclaim_id": "vclaim-id-13315", "url": "https://www.altnews.in/false-claim-of-pakistani-flag-waved-at-congress-rally-in-karnataka-resurfaces-on-social-media/", "vclaim": "A photo has been shared on social media with the claim that the Pakistani flag was waved at a rally of the Congress party. A green-coloured flag with a crescent and star can be seen in the picture that carries the text, “Forget about Rs 80/ litre petrol. I will happily fill up my car tank with Rs 90/ litre petrol but never vote for a party that raises ‘Hindistan Murdabad’ slogans and hoists the flag of Pakistan in its rallies. (₹80 का पेट्रोल छोड़िये मै ₹90 का पेट्रोल अपनी गाड़ी में खुशी-खुशी भरवा लूंगा पर कभी ऐसी पार्टी को वोट नहीं दूंगा जिसकी रैली में “हिंदुस्तान मुर्दाबाद” के नारे लगते हो और “पाकिस्तानी झंडा” फैराया जाता हो.)”\n\nThe claim is widespread on Facebook.\n\nVideo of the same rally viral in 2019\n\nA video of the rally depicted in the picture was circulating with identical claim two years ago. It was alleged that the Congress rally where Pakistani flag was raised was held in Tumkur, Karnataka.\n\nThe video was shared on Facebook mostly by individual users in both English and Kannada captions.\n\nNot the flag of Pakistan\n\nThis claim was shared earlier in 2018, ahead of the Karnataka assembly election. It has already been debunked by Alt News. The green-coloured flag seen in the video is not the Pakistani flag. It is in fact the banner of the Indian Union Muslim League (IUML), a political party based in Kerala.\n\nThere are clear and visible differences between the IUML banner and the Pakistani national flag. The two have been juxtaposed below for comparison.\n\nThe ‘Pakistan flag’ bogey is raised every time elections are on the anvil. Earlier in May 2018, ahead of the Karnataka assembly election, the same video had been circulated with the same narrative. It was also falsely claimed that the Pakistani flag was waved at a victory rally of the Congress party in Rajasthan.", "lang": "en"}