{"title": "No, una etiqueta del desinfectante Lysol no demuestra que “el coronavirus actual siempre ha existido” como dice un vídeo viral", "subtitle": "La grabación, compartida por WhatsApp y también por Facebook, no tiene en cuenta que existen siete tipos distintos de coronavirus", "author": "www.newtral.es", "date": "09 marzo 2020", "vclaim_id": "vclaim-id-39077", "url": "https://www.newtral.es/no-una-etiqueta-del-desinfectante-lysol-no-demuestra-que-el-coronavirus-actual-siempre-ha-existido-como-dice-un-video-viral/20200309/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) por un vídeo en el que un hombre indica que el spray desinfectante de la marca Lysol puede matar al coronavirus humano y que éste «siempre ha existido». El hombre asegura a continuación que la atención mediática que se da al coronavirus es «para que pase desapercibido el juicio que le están haciendo a Donald Trump«. Sin embargo, la cepa actual del virus sí es nueva y fue descubierta a finales de 2019, según la Organización Mundial de la Salud. Te lo explicamos.\n\nEn la grabación, el hombre muestra la etiqueta del producto que asegura que es efectivo para desinfectar superficies contaminadas con coronavirus humano, entre otros. Las personas que difunden el vídeo indican que esto demuestra que la cepa que causó el brote de coronavirus actual no es nueva y que existen productos para combatirla. Otros vídeos similares circulan en Facebook en los que no se hace referencia directa a Donad Trump.\n\nEl “coronavirus humano” no es nuevo, pero el del COVID-19 sí lo es\n\nAunque es cierto que los coronavirus existen desde los años sesenta, la cepa actual que ha causado el brote fue identificada a finales de 2019. Según los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés), existen siete tipos distintos de coronavirus.\n\nLos últimos que se descubrieron fueron el MERS-CoV, que causó el síndrome respiratorio de Oriente Medio y fue detectado por primera vez en Arabia Saudita en 2012, así como el SARS-CoV, que causó el síndrome respiratorio agudo grave, conocido como SARS, detectado en Asia en 2003.\n\nAsí, el coronavirus actual corresponde a una nueva cepa llamada SARS-CoV-2, responsable de la enfermedad conocida como COVID-19. En la etiqueta del producto que se muestra en el vídeo, se indica que el producto es eficaz contra el “SARS Coronavirus”. Como hemos señalado, esta cepa no es nueva.\n\nEn la página web de la empresa Lysol, se explica que los productos “han demostrado tener efectividad contra virus similares al 2019 Novel Coronavirus (2019-nCoV) sobre superficie duras no porosas”. La empresa también recoge las recomendaciones de los organismos oficiales de salud para evitar el contagio: realizar una higiene de manos frecuente (lavado con agua y jabón o soluciones alcohólicas), especialmente después de contacto directo con personas enfermas o su entorno; evitar el contacto estrecho con personas que muestren signos de afección respiratoria, como tos o estornudos; mantener una distancia de un metro aproximadamente con las personas con síntomas de infección respiratoria aguda.", "lang": "es"}