{"title": "Falta de antenas é o principal problema da rede celular?", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-8821", "url": "https://apublica.org/2016/07/truco-falta-de-antenas-e-o-principal-problema-da-rede-celular/", "vclaim": "“Sabemos todos que a principal causa do mau funcionamento da rede de celular é o número insuficiente de antenas que a compõem.” – José Medeiros (PSD-MT), em discurso no plenário do Senado no dia 4 de julho\n\nO senador José Medeiros (PSD-MT) criticou a má qualidade do serviço das operadoras de celular, em discurso no plenário do Senado no dia 4 de julho. Segundo o parlamentar, os problemas são causados principalmente pela falta de antenas na rede. A frase foi verificada pelo Truco no Congresso – projeto de fact-checking da Agência Pública, feito em parceria com o Congresso em Foco – e a conclusão é que a afirmação do parlamentar é exagerada. A falta de antenas é apenas uma dentre várias causas do mau funcionamento do sistema.\n\nDe acordo com Eduardo Tude, especialista na área e presidente da empresa de consultoria Teleco, o número insuficiente de antenas é um problema principalmente nas grandes cidades. “Muitas delas têm restrições à instalação”, diz. Essa burocracia impede que as operadoras aumentem a infraestrutura no ritmo desejado, algo necessário para dar conta do grande número de conexões nessas áreas. Isso também afeta a qualidade do sinal em lugares fechados.\n\nMas um outro problema importante, especialmente para o uso de dados, é a impossibilidade de as operadoras usarem a frequência de 700 MHz – que permite aumentar a área de cobertura do serviço. Essa faixa está ocupada pela TV analógica e só será liberada quando terminar a transição para a TV digital. Só que a data para que isso ocorra vem sendo adiada pelo governo. O processo deveria acontecer este ano, depois mudou para 2017 e agora foi adiado para o final de 2018.\n\nHá também uma enorme dificuldade em monitorar o serviço prestado pelas operadoras. Isso porque a Agência Nacional de Telecomunicações (Anatel) não tem um sistema que permita fazer esse acompanhamento de perto. Os indicadores não ficam organizados em um conjunto e são divulgados de forma irregular. “Iniciativas isoladas não dão uma visão completa”, diz Tude. “A Anatel tem consciência disso.” Segundo o especialista, a agência está trabalhando para mudar esse panorama, construindo um sistema mais consistente para acompanhamento da qualidade. Enquanto isso não sai do papel, no entanto, os problemas devem continuar.\n\nProcurado pelo Truco no Congresso, o senador afirmou, por meio de sua assessoria, que o seu discurso foi preparado pela Consultoria do Senado e que não foi incluída a fonte da informação checada na frase. De acordo com o consultor legislativo Vicente Pithon, a falta de antenas é sim o principal problema em algumas regiões do país, como Mato Grosso – tema do discurso. Logo, não haveria erro na afirmação, checada com um especialista (cujo nome não é citado). O discurso, contudo, fala da falta de antenas de uma maneira geral, para só depois tratar da situação específica do estado e de regiões do interior.", "lang": "pt"}