{"title": "Old video from Bihar falsely shared as woman assaulted by RSS workers", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-08T15:04:54+00:00", "vclaim_id": "vclaim-id-41170", "url": "https://www.altnews.in/old-video-from-bihar-falsely-shared-as-woman-assaulted-by-rss-workers/", "vclaim": "“BIHAR: A Christian woman was stripped naked, beaten & paraded through the streets by radical Hindus aka RSS. The group burned her house before they dragged her out onto the street. India is becoming a “dangerous place” for minorities. God forbid!”\n\nThe above message was tweeted along with a disturbing video showing a woman paraded naked on a street and beaten up by several men. Alt News is not posting the video here due to graphic imagery. A screenshot of the tweet is posted below.\n\nThe tweet by the handle @RANIMUKERJI has been retweeted over 12,500 times since it was posted on October 6. The video has been quote-tweeted by several users. An obscure Twitter account Human Rights News (World) (@HRNewsWorld) shared the video with the exact narrative. The tweet has garnered over 1,200 retweets so far. It has credited the video to the handle @RANIMUKERJI (posted above).\n\nAlt News had debunked the same video earlier when it was shared with a slightly different narrative- instead of RSS, it was the Bajrang Dal which was blamed for this disturbing assault. It may, however, be noted that these claims are false. Moreover, the video is not recent.\n\nTo ascertain the origin of the video and the correct narrative, Alt News used specific key words and found several news reports. The said incident had indeed occurred in Bihar. However, there was no reference to either RSS or Bajrang Dal in any of these reports. The incident had taken place in Bihiya town of Bhojpur district in August 2018. The woman was suspected to be involved in the death of a youth whose body was found near the railway station. This resulted in protests, and the woman, who lived in a red-light area nearby, was dragged out and assaulted on the street. Moreover, it may be noted that RJD leader Kaushal Kishore Yadav was among 16 people arrested for the violence at Bihiya.\n\nIt may be reiterated that an old video has been shared with a false narrative. There is no evidence to suggest that the assault is the handiwork of RSS workers.", "lang": "en"}