{"title": "Non, cette photo ne montre pas l'expulsion de manifestants pour la construction du barrage de Belo Monte au Brésil", "subtitle": "Une photographie, montrant un policier retenant un manifestant indigène par le cou, a été partagée des centaines de milliers de fois en espagnol et en français. Selon des publications Facebook, elle montre l'expulsion de la tribu Kayapó pour la construction vivement controversée du barrage de Belo Monte, dans l'Amazonie brésilienne. Le cliché a en réalité été pris à 1 000 km", "author": "factuel.afp.com", "date": "2020-06-16T23:08:53+02:00", "vclaim_id": "vclaim-id-47148", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-lexpulsion-de-manifestants-pour-la-construction-du-barrage-de-belo", "vclaim": "Non, cette photo ne montre pas l'expulsion de manifestants pour la construction du barrage de Belo Monte au Brésil\n\nUne photographie, montrant un policier retenant un manifestant indigène par le cou, a été partagée des centaines de milliers de fois en espagnol et en français. Selon des publications Facebook, elle montre l'expulsion de la tribu Kayapó pour la construction vivement controversée du barrage de Belo Monte, dans l'Amazonie brésilienne. Le cliché a en réalité été pris à 1 000 km de ce barrage, lors d'un évènement sans rapport.\n\n\"Cette image doit faire tourner le monde ! A commencé l'évacuation de la tribu kayapó, un peuple indigène de la région amazonienne de mato grosso. Tout ça à cause de la construction du barrage de belle monte\" (sic), affirme une publication en français, partagée plus de 55 000 fois sur Facebook depuis août 2019, et qui continue de circuler.\n\nOn retrouve la même affirmation dans cette publication en espagnol, diffusée le 11 juin 2020.\n\n\"Un total de 400.000 hectares de forêt inondés, une zone qui est plus grande que le canal de Panama. 40.000 personnes des communautés indigènes et locales, L'Habitat de nombreuses espèces végétales et animales sera détruit\", dénonce l'auteur de la publication.\n\nAu total, l'affirmation, qui remonte au moins à 2012, a été partagée au moins 640 000 fois sur Facebook (1, 2) et Twitter (1, 2).\n\nUne recherche inversée via Google images montre que la photo a été publiée dans un article du média brésilien Globo, titré \"confrontation entre des Indiens (sic) et la police dans l'Etat d'Amazonas\", en mars 2008.\n\nLa photo apparaît au bas de l'article qui mentionne la zone de Lagoa Azul, avec le crédit : \"Luiz Vasconcelos/A Crítica/Agência Estado\".\n\n\"Les policiers ont été reçus par des flèches, des briques et des pierres. 400 personnes, toutes indigènes, vivent dans la région. Selon la police militaire, 12 ont été interpellées\", affirme la légende de la photo.\n\nEn faisant une recherche sur Google et en restreignant les résultats à mars 2008, on retrouve deux articles (1, 2) diffusant la photographie de l'homme qui subit une clé de bras. Ils affirment qu'elle montre une opération près de l'autoroute AM-10 entre Manaus et Itacoatiara, et qu'une centaine d'Indigènes \"à la recherche de nouvelles terres dans la périphérie de Manaus s'étaient installés dans une propriété privée appelée Lagoa Azul 2 d'un ingénieur civil, appartenant à un ingénieur civil\".\n\nL'AFP a contacté Luiz Vasconcelos via Whatsapp. Le photographe, aujourd'hui retraité, a confirmé que la photographie de l'homme subissant une clé de bras a été prise en 2008. \"Elle a été prise au moment où les forces de police se sont retirées\", a-t-il déclaré.\n\nLa ville de Manaus, capitale de l'Etat Amazonas, se trouve à environ 1000 km du barrage de Belo Monte, que les publications Facebook mentionnent.\n\nCes publications se trompent donc, en liant la photo à un événement sans rapport, mais font une autre erreur en expliquant qu'une évacuation a eu lieu parce que la tribu Kayapó défendait ses terres contre la construction du barrage hydroélectrique de Belo Monte, \"dans la région du Mato Grosso\". Ce barrage, dont la construction a fait l'objet de très vives controverses, se trouve dans l'Etat de Pará, au nord du Mato Grosso.\n\n\"Je ne connais pas le Mato Grosso\", nous a confirmé M. Vasconcelos. \"Je n'ai jamais été à cet endroit au Brésil\", a-t-il assuré, insistant sur le fait que sa photo a été prise à Manaus.\n\nEn novembre 2019, le président brésilien Jair Bolsonaro a inauguré la 18e et dernière turbine du barrage de Belo Monte, le quatrième plus grand au monde. Un projet pharaonique au coeur de l'Amazonie contesté pour son impact environnemental. L'appel d'offre pour ce projet avait été lancé en 2010, deux ans après que la photographie qui nous intéresse a été prise.\n\nLe barrage a été également critiqué pour son impact social, et notamment pour le déplacement de populations et l'explosion démographique provoqués par sa construction, dans la municipalité d'Altamira, l'une des plus violentes du Brésil.\n\nEn conclusion, la photographie devenue virale montre bien une opération de police, mais en 2008 dans la ville de Manaus, capitale de l'Etat brésilien d'Amazonas, à quelque 1000 km du barrage de Belo Monte.", "lang": "fr"}