{"title": "PolitiFact - Paul Ryan says U.S. tax rate for small businesses is 44.6 percent, versus 15 percent in Canada", "subtitle": "Shortly after his election as House Speaker, U.S. Rep. Paul Ryan (R-Wis) spelled out his agenda for Fox News anchor Gret", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-78692", "url": "http://www.politifact.com/wisconsin/statements/2015/dec/10/paul-ryan/paul-ryan-says-us-taxes-small-businesses-446-perce/", "vclaim": "Shortly after his election as House Speaker, U.S. Rep. Paul Ryan (R-Wis) spelled out his agenda for Fox News anchor Greta Van Susteren.\n\nA key concern is tax reform, Ryan said during the Nov. 4, 2015 appearance on Van Susteren’s \"On the Record\" show.\n\n\"We have to reform the U.S. tax code if we want to create more economic growth and more jobs,\" said Ryan, who was chairman of the House Ways and Means Committee before becoming speaker.\n\nRyan then dropped a stat that’s long been one of his key talking points, including when he was the GOP’s 2012 vice presidential candidate.\n\n\"The tax rate on successful small businesses is 44.6 percent right now,\" Ryan said. \"The tax rate on businesses in Canada is 15 percent. So we are taxing American businesses at a much higher rate than our foreign competitors are.\"\n\nHe made a similar claim Nov. 15, 2015, during an interview on CBS News’ \"60 Minutes.\"\n\nThat seems like quite a gap.\n\nPolitiFact National looked into a version of this claim made during the 2012 vice presidential debate, when Ryan stated: \"The Canadians — they (dropped) their tax rates to 15 percent. The average tax rate on businesses in the industrialized world is 25 percent.\"\n\nThat claim was rated Mostly True. According to the Organization for Economic Cooperation and Development, a group of advanced industrialized nations, Canada’s central government corporate rate has declined from 29.12 percent to 15 percent.\n\nBusinesses in Canada, however, also pay provincial taxes. The combination of the central and provincial corporate tax rates has fallen from 42.94 percent to 26.1 percent.\n\nUsing the same data for the 34 countries examined, the average 2012 tax rate was slightly under 25 percent.\n\nThe tax claim that Ryan made on Fox News was somewhat different.\n\nHe cited the business tax rate in Canada, and compared it with the U.S. tax rate on small businesses, which he put at 44.6 percent.\n\nTo support the claim, Ryan’s office cited a 2013 report by the Ways and Means Committee, \"Tax Revenues to More Than Double by 2023, While Top Tax Rates Hit Highest Level Since 1986.\" That report puts the federal tax rate for small businesses at 44.6 percent. So Ryan’s right on that number.\n\nAs for the second part of the claim, Ryan’s office pointed us to Taxtips.ca, a Canadian tax and financial information service.\n\nTables on that web site put the federal tax rate in Canada at 15 percent, which, again, is what Ryan cited. The group says that provincial tax rates for business range from 16 percent in Nova Scotia and Prince Edward Island to 10 percent in Alberta.\n\nScott Hodge, president of the Washington D.C.-based Tax Foundation, agreed that Ryan had it right, based on his group’s data. If anything, Hodge said, Ryan understated the gap between the United States and Canada.\n\nCiting Canada’s Revenue Agency, Hodge said that Ryan compared U.S. small businesses with the general business rate in Canada.\n\n\"The top federal tax rate for businesses is 15 percent. However, they do have a special small business rate of 11 percent,\" Hodge said in an email. \"Mr. Ryan was obviously referring to the main rate, not the special small business rate. That would make the differences even starker.\"\n\nWhile arguing for tax reform, Ryan compared the difference in tax rates for small businesses in the United States with the general business tax rate in Canada.\n\nHe was right on both numbers. Indeed, if he used the small business rate in Canada, the gap would be even larger. We rate his claim True.", "lang": "en"}