{"title": "Fact Check: Video Does NOT Show Joe Biden Promising That If He Wins, He's \"Coming For\" Your Guns | Lead Stories", "subtitle": "Did Joe Biden, the U.S. Democratic presidential candidate, promise in a video that he&#039;s &quot;coming for&quot; your guns? No, that&#039;s...", "author": "leadstories.com", "date": "2020-03-05T08:21:37-07:00", "vclaim_id": "vclaim-id-38913", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-joe-biden-did-not-promise-that-if-he-wins-hes-coming-for-your-guns.html", "vclaim": "Did Joe Biden, the U.S. Democratic presidential candidate, promise in a video that he's \"coming for\" your guns? No, that's not true: This is a complete misrepresentation of what the former vice president actually said in the video. Biden was seated with Beto O'Rourke, the one-time presidential candidate who had just endorsed Biden. In the clip, Biden said he was \"coming for\" O'Rourke, not for people's guns.\n\nThe claim originated from a video post published by Conservative Daily on March 4, 2020, titled \"Raw Video: Joe Biden Promises That If He Wins, He's \"Coming For\" Your Guns\" (archived here). It opened:\n\nUsers on social media only saw this:\n\nAfter endorsing Biden at a rally in Dallas, Texas, on March 2, 2020, the former rival took Biden to Whataburger, a famous Texas fast-food hamburger chain. O'Rourke's wife, Amy Hoover Sanders, was also seated at the table. In a short video making the rounds, Biden spoke to the camera while praising O'Rourke.\n\nHere is a transcript of what Biden actually said in the short video clip:\n\nIn the video, Biden did not say he was coming for gun owners. He said that if he won the election, he was coming for O'Rourke. In other words, Biden would likely tap the Texan and former 2020 contender for a role in his administration.\n\nNotably, the headline in the YouTube clip only put quotation marks around \"coming for\" but not \"your guns,\" because Biden never said that what the poster is suggesting. Regardless of what Biden's or O'Rourke's views on gun control may be, the headline on this clip misrepresented what he actually said.\n\nWe wrote about disinformation on YouTube before. Here are our most recent articles that mention the site:\n• Fact Check: DNC Group Did NOT Teach Illegals To Vote\n• Fact Check: BBC News Did NOT Report Bullied Quaden Bayles Died By Suicide\n• Fact Check: San Diego Lab Says It Has Created Coronavirus Vaccine In Three Hours\n• Fact Check: International Space Station Camera Did NOT Capture New UFO Footage\n• Fact Check: Birds Did NOT Fall Dead From The Sky Due To 5G", "lang": "en"}