{"title": "NO! Bloodletting Cannot Save A Stroke Victim", "subtitle": "", "author": "dubawa.org", "date": "2019-09-21T07:00:59+00:00", "vclaim_id": "vclaim-id-22007", "url": "https://dubawa.org/no-bloodletting-cannot-save-a-stroke-victim/", "vclaim": "This alarming Facebook post caught our attention. This post which has nearly a thousand likes has been shared over 2500 times. It claims to educate Nigerians on how to save the life of a person having a stroke. This claim actually debuted over a decade ago but has now resurfaced in Nigeria. We, therefore, explore its underpinnings.\n\nChances are that you have probably seen someone clutching onto the left side of their chest or slumped over from a heart attack in, say a movie; hopefully not in real life. Well, a stroke has been likened to this, just more silent in the symptoms it presents. As a matter of fact, it has been referred to by some including the organisation- Stroke Action Nigeria – as a brain attack.\n\nFor those who do not know, a stroke is the sudden death of a part of the brain (primarily the cells there) as a result of the absence of oxygen. This occurs because blood supply to that particular part is cut off. Blocking of an artery (i.e blood vessels that supply fresh blood to parts of the body) with a connection to the brain, or its rupture can be the cause. A stroke is a serious medical emergency that can lead to eventual death. It is thus no surprise that the World Health Organisation (WHO) has identified strokes as the second leading cause of death worldwide, and the third leading cause of disability as well.\n\nHowever, most of the people who die from a stroke are in low- and middle-income countries such as Nigeria. Evidence has shown a particularly high rate in Nigeria. An average of 21% – 45% of people in Nigeria who have a stroke die, one study found. These deaths are attributed to how a stroke is managed from the moment it is identified.\n\nCLAIM 1: The technique described in the post stems from Chinese traditional medicine- TRUE.\n\nWhat we found is that this claim is based on an archaic practice known as bloodletting. And although it finds its origin from Chinese medicine, it can also be found in many other cultures. This practice involves using a needle stick to prick specific sites to allow drops of blood seep out until it changes to a lighter hue. This meant that the pathogen has been expelled from the body. It was also believed to be beneficial in removing “stagnant blood, expel heat, treat high fever, loss of consciousness, convulsions, and pain”. Today bloodletting has been made obsolete by advancements in biomedical science.\n\nCLAIM 2: Moving a stroke victim will make their brain capillaries to burst- FALSE.\n\nThe Facebook page in a bid to provide more information to support the needle claim, outlines the steps to take when acting as a stand-in paramedic. And the first step is one of avoidance – do not move a person suffering from stroke. On the contrary, positioning the stroke victim appropriately (the recovery position) is highly encouraged. It is said to prevent subsequent complications as well as enhance post-stroke recovery.\n\nDr Sani Abubakar, a professor of medicine and consultant neurologist had some thoughts on the matter. While speaking to Dubawa, he said “the act of bloodletting is alien to medical practice and should be discarded.” He also drew to our attention the dangers of this practice. Adding that, it introduces infection, reduces effective blood volume which further compromises blood supply to the brain. The latter actually worsens stroke symptoms. Furthermore, he also said it reduces the prospects of surviving a stroke; consequent on a time-based constraint.\n\nOn the premise of correlating stroke with a heart attack; what is the average reaction to said disease? Call the ambulance, right? I mean even a layman knows that it is a medical emergency. Will you then employ pseudoscience as opposed to just seeking immediate help?\n\nAll medical advice explain that ‘time is key’. Lets assume hypothetically, the advice of the Facebook post took merely one minute to complete. It would mean he or she would have lost 1.9 million of these neurons. This is because the brain is made up of cells called neurons which die when starved from oxygen.\n\nTime is also so important that a stroke intervention is named after this – timing treatment. It is given this name because of the window between when a stroke occurs to when a clot-busting medication is administered. The window helps healthcare professionals to discern what line of treatment is best and is measured in minutes. The first and most critical window is three-hours. A patient is eligible to receive clot-busting tissue plasminogen activator (tPA), within three hours of the stroke’s onset. Findings show that three-hours after a stroke ensues, treatment becomes even more challenging.\n\nAdditionally, health care professionals look out for the time duration between three hours to four hours-30 minutes after a stroke occurs. This is to estimate the effectiveness of a treatment known as endovascular recanalization therapy (a treatment which involves inserting a tube into the arteries to open blood vessel once blocked by a stroke).\n\nWhat does a real expert say?\n\nA widely-accepted and helpful acronym which helps is the F.A.S.T. test coined by the National Stroke Association.\n\nF: face, is there weakness or drooping on one side of their face?\n\nA: arms, can they raise both arms?\n\nS: speech, is their speech easily understood or is it slurred?\n\nT: time, if the following apply call for help.\n\nDr Abubakar advised that the best course of action is to:\n• Call the ambulance, neighbour, close friends or relatives for help.\n\n\n\nThe Center for Disease Control and Prevention (CDC) says this increases the chances of getting the necessary drugs and getting treatment more quickly. However, this step is a tad problematic in Nigeria where access to paramedics, an ambulance or emergency care is limited. So, in this case, the advice offered is to emphasize the third step and access treatment promptly. Here experts equipped to manage a stroke will provide optimal care.\n• Go to the hospital as soon as possible so that doctors could attend to you\n\nThe claims have no scientific basis and is thus FALSE. Basically, DO NOT try this on someone suffering from a stroke; get them to the hospital INSTEAD!\n\nMaybe try acupuncture instead\n\nFor those who do want to get poked and prodded and have an interest in Chinese medicine, try acupuncture. Research has shown that acupuncture can be beneficial for stroke rehabilitation. TAKE NOTE: the recommendation refers to after the stroke has occurred not to be mistaken with during.", "lang": "en"}