{"title": "Burqa Dress Code For Anti-CAA Protesters And Other News You Almost Believed", "subtitle": "In this week's News You Almost Believed, we bring you the truth behind viral photos and videos", "author": "www.boomlive.in", "date": "2020-01-19T13:40:50+05:30", "vclaim_id": "vclaim-id-85255", "url": "https://www.boomlive.in/fake-news/burqa-dress-code-for-anti-caa-protesters-and-other-news-you-almost-believed-6601", "vclaim": "A flyer of an anti-Citizenship Amendment Act (CAA) protest rally in Mumbai featuring a line on 'hijab or burqa' dress code was viral on social media. BOOM spoke to the organisers of the event, that was held on January 17, and found social media posts of the same poster from earlier in the week which do not mention a dress code at all. The viral image of the flyer had been doctored. Read BOOM's detailed report here.\n\nA video of a woman criticising the government at an anti-CAA rally in Delhi is viral with claims that she is late Prime Minister Atal Bihari Vajpayee's niece. But when BOOM investigated, we found that the claim is false. The woman in the video is one Atiya Alvi and many on social media have identified her as the same. Karuna Shukla is Vajpayee's niece. Read more about the video going viral here.\n\nFacebook page Nation With NaMo posted an old video of a Muharram procession and tried to pass it off as anti CAA protesters carrying out an 'intimidating sword march' in Bihar. BOOM found that the video was uploaded on YouTube in October, 2017 and was described as the Muharram procession in Sarangpur. Read more details about the video here. \n\n\n\nWith the Delhi polls coming up in February, 2020 many images are viral on social media with misleading claims. An old photograph of Manoj Tiwari, Delhi Bharatiya Janata Party MP posing with Ahmed Bukhari, Shahi Imam of Delhi's Jama Masjid is being shared as recent. Congress leader Salman Nizami also shared the image. BOOM found a Zee News report carrying the same image in 2017. Read the facts behind this image here.\n\nA photograph of a $100 currency note with Chhatrapati Shivaji Maharaj's image on it is doing the rounds on WhatsApp with a false claim that the United States has declared February 19 as 'World Chhatrapati Shivaji Day'. Read more details about this viral currency note and the editing app here.", "lang": "en"}