{"title": "FACT-CHECK: Was this man struck, \"roasted\" by thunderstorm while receiving phone call?", "subtitle": "A viral post on WhatsApp on July 16, 2020 shows a picture of a burnt man with captions claiming that the man was struck and roasted by thunder while receiving phone call in the rain.", "author": "www.icirnigeria.org", "date": "2020-07-27T06:46:00+00:00", "vclaim_id": "vclaim-id-55168", "url": "https://www.icirnigeria.org/fact-check-was-this-man-struck-roasted-by-thunderstorm-while-receiving-phone-call/", "vclaim": "A VIRAL post retrieved from WhatsApp on July 16, shows picture of a burnt human with a caption claiming that the person was struck and “roasted” by “thunder” (lightning bolt) while receiving a phone call in the rain.\n\nThe photograph recently has been shared several times on tWhatsApp, Twitter, Sharechat groups and Facebook,though The ICIR could not ascertain the origin of the image.\n\nSome Nigerian blogs including OG Media Hub Nigeria and other Facebook pages like Orumba TV also published the image with a similar caption.\n\nThe caption reads “This roasted man was receiving phone call in the rain, thunder struck and he was roasted as you can see on the floor. Never receive or make calls while rain is falling heavily with thunderstorms.”\n\nThe post has three claims, namely:\n\n1. That the man was receiving phone call in the rain\n\n2. That thunder -lightning- struck and the man was burnt (roasted).\n\n3. That receiving or making calls during thunderstorms can get one burnt (roasted).\n\nForensic analysis carried out by The ICIR on the photo using InVid WeVerify application shows that the image was not manipulated, except for the texts printed at the upper edge of the photo.\n\nAlso, an image search of the photo using Google Reverse Image reveals that the photo was first shared on Twitter in June 2018, but without the printed text or caption.\n\nAlthough search for that particular image with the caption on any news website yielded no result, findings by The ICIR show that two Twitter users with the handles: @Mano07512038 and @kaja_maiden shared that same image with other photos allegedly of the same incident involving the burnt man on June 11, 2018 and June 12, 2018 respectively.\n\nThe ICIR digged deeper and discovered that the burnt person in the image was that of a retired teacher who was found dead inside his burnt car in Ambalakkulangara, near Kakkattil, in Kozhikode district, Kerala state in India on June 6, 2018.\n\nThe deceased was identified as Koyyalummal Nanu, from Koyyal, a news website, www.OnManorama.com reported. It was also reported in the Malayalam language edition of the website.\n\nWhen the image was subjected to further search using TinEye, it came out with five results which indicated that another news website, Mathrubhumi, also reported the incident on June 7, 2018.\n\nTo ascertain the authenticity of the images, especially the one showing the burnt man alongside those used on the news sites, The ICIR contacted the journalist who reported the story on www.OnManorama.com via email and Twitter.\n\nThe journalist, Anupama Mili, who replied via Twitter, confirmed that the photos were of the same incident that she reported.\n\nAlso, when asked to confirm if the ‘burnt man’ in the photo was the same victim mentioned in her report (as published on the news site), she said “Yes, this is.”\n\nKuttyadi Police Inspector, Sunil Kumar, told Mathrubhumi.com that he (the burnt man) may have set himself on fire by pouring petrol on his body.\n\nAlthough no post-mortem report was received, Sunil Kumar pointed out that the doctors had informed him that the cause of death was suicide.\n\nExperts also pointed out that the cause of the car burning was not a short circuit or any other accident, the news report stated.\n\nFrom all the media reports, The ICIR was able to confirm that the man was burnt by, and reportedly died from, the fire which spread from petrol kept inside his car.\n\nSimilarly, the local Police neither retrieved any phone from the scene of the incident nor mentioned it among items recovered from the scene, according to media reports.\n\nIt is therefore evident to conclude that the man was not receiving phone call in the rain when the incident happened.\n\nFurther findings by The ICIR reveal that none of the locals who reported the incident to the Police and fire brigade mentioned that there was any thunderstorm or rain around the area when the incident occurred, though the ground around the scene of the incident was wet (as seen in the photos).\n\nThe ICIR could not independently verify the cause of the wetness at the scene of the incident, but believes this may not be unconnected with the water used by the fire brigade in putting out the fire from the victim’s car.\n\nMoreso, local Police in the area reportedly told the media that “the fire is obviously spread from inside” of the car.\n\nThis invalidates the claim that “thunder” – lightning- struck and the man was “roasted” as a result of the thunderstorm.\n\nThunder is the sound caused by lightning, It is however the lighting that strikes.\n\nFindings by The ICIR show that there is a misconception globally that cell phones attract lightning strike which may burn (roast) the person receiving phone call during a rainy weather.\n\nJohn Jensenius, lightning safety specialist for the U.S. National Weather Service, reportedly said, “If someone is struck by lightning and they have a cell phone on them, it will usually melt or burn. People have taken that and blamed the cell phone, but in reality it is unrelated.”\n\nAlthough there are media reports of people killed or injured by lightning, including that of a man struck by lightning while talking on his cell phone in Kuala Lumpur in 1999, “It’s the place you’re located that is more of a concern than anything else. If you’re near a cell phone tower, that’s bad because lightning will come and hit the cell phone tower,” said AccuWeather Senior Meteorologist, Dan Kottlowski.\n\nThe US National Oceanic and Atmospheric Administration (NOAA) also affirmed Kottlowski’s position, saying lightning is not attracted to people carrying mobile phones.\n\n“People are struck because they are in the wrong place at the wrong time. The wrong place is anywhere outside. The wrong time is anytime a thunderstorm is nearby,” it stated.\n\nFurther findings by The ICIR reveal that using a corded telephone during a rainy-stormy weather or thunderstorm is discouraged because the phone is physically connected by wires to the outside.\n\n“A cellphone, however, has no such physical connection and the electric current from a nearby lightning strike cannot reach it. It is perfectly safe to use a cellphone during a thunderstorm,” the Chicago Tribune reported.\n\nA similar fact-check done by www.Snopes.com on the topic also corroborated the fact that using cell phones during stormy weather is safe.\n\nPart of the reports reads “Cell phones (and cordless portable phones) used indoors during electrical storms are perfectly safe because there is no wire through which the electrical discharge could travel. (The belief that lightning can “follow the radio waves” into a cell phone is completely unfounded.)\n\n“And although some people feel cell phones pose a risk when used outdoors because lightning is attracted to metal (it’s not — metal is merely good at conducting electrical currents), handsets generally contain insignificant amounts of metal,” it concluded.\n\nThe caption on the picture did not indicate what kind of phones it was referring too, because electrical discharge could travel through a land line phone with outlet wiring connected to a phone service provider.\n\nIt is however unlikely that the man was in his car with a land line telephone on the road.\n\n1. The claim that the man was receiving phone call in the rain is FALSE.\n\n2. The claim that thunder – lightning – struck and the man was burnt “roasted” is also FALSE.\n\n3. The claim that receiving or making calls during thunderstorms can get one burnt (roasted) is MOSTLY FALSE. However, when hit by a lightning bolt electrical discharge can pass through a land line telephone with outlet wires, this is not applicable to the ubiquitous cell phone.", "lang": "en"}