{"title": "Giuliani’s false claims about Obama’s speeches", "subtitle": "The former NYC mayor says Obama never talks about American exceptionalism or love of country. Four Pinocchios!", "author": "www.washingtonpost.com", "date": "2015-02-22T19:00:24Z", "vclaim_id": "vclaim-id-81303", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/22/giulianis-false-claims-about-obamas-speeches/", "vclaim": "Does former Mayor Giuliani not listen to Obama’s speeches? The president has consistently expressed love of country and extolled the virtues of the United States in many speeches, while also at times acknowledging what he considered flaws and mistakes made in the past (what critics have labeled “an apology tour”).\n\n“I stand here knowing that my story is part of the larger American story, that I owe a debt to all of those who came before me, and that in no other country on Earth is my story even possible. Tonight, we gather to affirm the greatness of our nation not because of the height of our skyscrapers, or the power of our military, or the size of our economy; our pride is based on a very simple premise, summed up in a declaration made over two hundred years ago: ‘We hold these truths to be self-evident, that all men are created equal, that they are endowed by their Creator with certain inalienable rights, that among these are life, liberty and the pursuit of happiness.’ That is the true genius of America.”\n\n“Each time I look at that flag, I’m reminded that our destiny is stitched together like those 50 stars and those 13 stripes. No one built this country on their own. This nation is great because we built it together. This nation is great because we worked as a team. This nation is great because we get each other’s backs. And if we hold fast to that truth, in this moment of trial, there is no challenge too great; no mission too hard.”\n\n“I just spoke to Governor Romney and I congratulated him and Congressman Ryan on a hard-fought campaign. We may have battled fiercely, but it is only because we love this country deeply and we care so much about its future….What makes America exceptional are the bonds that hold together the most diverse nation on Earth, the belief that our destiny is shared, that this country only works when we except certain obligations to one another and the future generations so that the freedom which so many Americans have fought for and died for comes with responsibilities as well as rights, and among those are love, and charity, and duty, and patriotism. That’s what makes America great.”\n\n“If we refocus our energies on building an economy that grows for everybody, and gives every child in this country a fair chance at success, then I remain confident that the future still looks brighter than the past, and that the best days for this country we love are still ahead.”\n\nIt’s also worth noting that, contrary to Giuliani’s assertion that Obama said Greece is an exceptional country, what Obama said, in response to a question in 2009, was that this is what he suspected Greeks believe: “I believe in American exceptionalism, just as I suspect that the Brits believe in British exceptionalism and the Greeks believe in Greek exceptionalism.”\n\nBut Obama was just getting warmed up. His next sentence was: “I’m enormously proud of my country and its role and history in the world.” He continued: “If you think of our current situation, the United States remains the largest economy in the world. We have unmatched military capability. And I think that we have a core set of values that are enshrined in our Constitution, in our body of law, in our democratic practices, in our belief in free speech and equality, that — though imperfect — are exceptional.”\n\nGiuliani must have muted the sound whenever Obama spoke. He certainly has every right to his opinion about the tenor of the president’s remarks. But he has no business claiming something that is so factually incorrect — or easily disproved. He earns four Pinocchios.", "lang": "en"}