{"title": "Ice Caps at Record Low, Not High", "subtitle": "", "author": "www.factcheck.org", "date": "2018-01-30T16:54:44+00:00", "vclaim_id": "vclaim-id-8504", "url": "https://www.factcheck.org/2018/01/ice-caps-record-low-not-high/", "vclaim": "In a recent interview with the British station ITV, President Donald Trump falsely implied the globe’s ice caps are at “record” high levels. But ice caps generally have been declining worldwide.\n\nTrump made his claim in an interview with Piers Morgan, host of the ITV show “Good Morning Britain,” that aired on Jan. 28.\n\nPiers Morgan, Jan. 28: Do you believe in climate change? Do you believe it exists? Trump: There is a cooling and there is a heating and I mean, look – it used to not be climate change. It used to be global warming. Right? Trump: That wasn’t working too well, because it was getting too cold all over the place. The ice caps were going to melt, they were going to be gone by now, but now they’re setting records, so OK, they’re at a record level.\n\nTrump doesn’t specify whether he means record high ice cap levels or record low, though from the context he suggests high. He also doesn’t specify which ice caps he’s referring to or what time periods. We reached out to the White House for clarification and support for Trump’s claim. The White House has yet to get back to us.\n\nTechnically, the term “ice cap” refers to a type of glacier that covers less than 50,000 square kilometers (19,305 square miles).\n\nBut, as Reuters points out, “Many people use the term ‘ice cap’ to refer to polar sea ice or vast ice sheets on Greenland and Antarctica.”\n\nThe two swaths of ice in Greenland and Antarctica contain 99 percent of the world’s freshwater ice. If they melted entirely, it would lead to hundreds of feet of sea level rise, says the National Snow and Ice Data Center, which is based at the University of Colorado, Boulder.\n\nAccording to NASA, both of these ice sheets have declined in mass since 2002. And “[b]oth ice sheets have seen an acceleration of ice mass loss since 2009,” the agency adds.\n\nHowever, the Greenland ice sheet has melted considerably faster, at a rate of about 286 gigatonnes per year on average (see chart to left). That’s compared with about 127 gigatonnes per year on average for the Antarctic ice sheet (see chart below). (One gigaton is equal to 1 billion metric tons, or 1.1 billion U.S. tons, which can fill 400,000 Olympic-size swimming pools.)\n\nScientists distinguish ice on these land masses from sea ice, which floats on the ocean’s surface near the poles. Sea ice around Greenland, or Arctic sea ice, has also seen a general decline, according to NASA.\n\nSea ice levels at the poles fluctuate seasonally — in summer, they’re at their lowest levels of the year, and in winter they’re at their highest. Scientists can measure decline in these ice sheets over time by evaluating whether winter and summer levels are smaller or larger than previously recorded.\n\nFor the Arctic, that summer minimum occurs around September, and the winter maximum occurs around March. For the Antarctic, it’s the opposite.\n\nSeptember Arctic sea ice has trended downward over the past few decades, from a high of 7.9 million square kilometers in 1980 to a low of 3.4 million sq km in 2012, says NASA. In September 2017, it was at 4.8 million sq km.\n\nIn March 2017, the agency’s satellites also recorded the lowest winter Arctic sea ice levels and the lowest summer Antarctic sea ice levels since measurements began in 1979.\n\nBut unlike the data on Arctic sea ice levels, the data on Antarctic sea ice doesn’t yet show that the sea ice is generally declining.\n\n“It is tempting to say that the record low we are seeing this year is global warming finally catching up with Antarctica,” said Walt Meier, a sea ice scientist at NASA, back in March 2017.\n\n“However, this might just be an extreme case of pushing the envelope of year-to-year variability,” he added. “We’ll need to have several more years of data to be able to say there has been a significant change in the trend.”\n\nStill, ice caps around the world are far from hitting record high levels, as Trump implied. The trend points downward.\n\nIn his interview with ITV, Trump also made two other claims we’ve written about before.\n\nFirst, Trump’s statement that the globe has seen cooling and heating of late isn’t supported by the evidence.\n\nAs we wrote in a previous article, the National Oceanic and Atmospheric Administration has said that 2016 set a new record high annual temperature (along with 2005, 2010, 2014, and 2015) and marked “the 40th consecutive year (since 1977) that the annual temperature has been above the 20th century average.”\n\nLast year continued that trend. At likely the third warmest year on record, 2017 marked the 41st consecutive year above the 20th century average.\n\nSecond, Trump’s claim that terminology switched from “global warming” to “climate change” because “it was getting too cold all over the place” is also false.\n\nAs we’ve written before, scientists still use both terms — “global warming” and “climate change” — which refer to different phenomena.\n\n“Global warming” refers to a rise in the planet’s average temperature due to increasing greenhouse gas emissions in the atmosphere from burning fossil fuels. Global warming then causes other changes in the planet’s climate, such as sea level rise and the melting of ice caps. “Climate change” refers to all of these climatic changes.", "lang": "en"}