{"title": "VERA FILES FACT CHECK: Robredo DID NOT question Duterte's curfew order amid COVID-19", "subtitle": "There are no official records or media stories on Robredo saying such a thing.", "author": "verafiles.org", "date": "Jun 14, 2017, 11:12 PM", "vclaim_id": "vclaim-id-45885", "url": "https://verafiles.org/articles/vera-files-fact-check-robredo-did-not-question-dutertes-curf", "vclaim": "A copycat website pretending to be GMA’s entertainment news arm has once again published disinformation, this time suggesting disagreement between Vice President Leni Robredo and President Rodrigo Duterte over the latter’s imposition of a curfew amid the COVID-19 pandemic.\n\nGmaentertainment.org’s June 5 headline, “VP LENI TINANONG SI PRES DUTERTE: 'ANO ANG MAITUTULONG NG CURFEW LABAN SA SAKIT?' (VP Leni asks Pres. Duterte: ‘What can curfew do to treat the illness?’),” is unsupported.\n\nThere are no official records or media stories on Robredo saying such a thing.\n\nWhen opened, the misleading story carries a multitude of ads and a lone video that does not play.\n\nThe video’s thumbnail, still visible on gmaentertainment.org, splices together an image of Duterte and a screengrab of Robredo during the March 15 episode of her radio show BISErbisyong Leni. It was superimposed with text that read, “Bakit ba may curfew? (Why is there a curfew?) Leni Lugaw to PDuterte,” using a slur used by critics of Robredo against her.\n\nGmaentertainment.org appears to have skewed a statement the vice president made in the show, where she pointed out that some people were questioning the curfew during the enhanced community quarantine in Metro Manila at the time.\n\nShe emphasized that the government should have economic “safety nets” for the poor who will be affected by quarantine measures such as curfew.\n\nThe misleading story surfaced two days after Robredo issued a statement on the controversial Anti-Terror Bill, saying it is not a solution to the most pressing issues of the country. The measure, declared urgent by the president himself, is now awaiting his signature.\n\nGmaentertainment.org’s report has received over 4,700 interactions on Facebook (FB) and could have reached over 22,000 netizes. Its top traffic generators were FB groups Trending Viral PH and Pinoy Trending.\n\nA search through CrowdTangle, a social media monitoring tool, shows that a video sharing the same URL and thumbnail as the clip embedded in the report was shared by some netizens on March 23, suggesting that the false claim has been circulating for over two months.\n\nGmaentertainment.org, which curiously uses the name of broadcaster Raffy Tulfo as its banner, was created in June 2019. It published its first story on Feb. 29.", "lang": "en"}