{"title": "FactCheck: BJP MP Smriti Irani Greeting Rape Accused Chinmayanand?", "subtitle": "BOOM found that the man in the photo is former BJP MP Hukmdev Yadav.", "author": "www.boomlive.in", "date": "2020-01-24T15:07:36+05:30", "vclaim_id": "vclaim-id-30767", "url": "https://www.boomlive.in/fake-news/factcheck-bjp-mp-smriti-irani-greeting-rape-accused-chinmayanand-6650", "vclaim": "A photograph of Bharatiya Janata Party (BJP) leader Smriti Irani with folded hands greeting former BJP Member of Parliament (MP) Hukmdev Narayan Yadav, is being shared with the false claim that she was pictured with rape accused former BJP MP Chinmayanand.\n\nThe image is being shared with the misleading caption, \"Emarti (Smriti), who flares up in the Parliament about rape, seeking blessing from rapist Chinmayanand.\" (In Hindi - \"संसद में बलात्कार के नाम पर भड़कने वाली इमरती बलात्कारी चिन्मयानन्द से आशीर्वाद लेती हुई.\")\n\nClick here to view, and here for an archive.\n\nAlso Read: No, This Video Of A Drunk Man Dancing Is Not BJP MP Sudhanshu Trivedi\n\nWe searched on Google with the keywords, 'Smriti Irani with Chinmayanand' and found that the person in the image is not rape accused Chinmayanand.\n\nThe image was previously viral with misleading caption in December 2019, when Indrani Mishra, National Secretary of Mahila Congress had tweeted it, and Irani had called her out stating that the person in the image is Former BJP MP Hukmdev Narayan Yadav.\n\nAdditionally, we found the same photograph posted in April 2015 by a journalist on Facebook, with the caption, \"HRD Minister Smriti Irani with BJP MP Hukmdev Narayan Yadav after attending the BJP parliamentary board meeting at Parliament Library Building in New Delhi on Tuesday.\"\n\nFormer BJP MP Chinmayanand was booked for kidnapping and criminal intimidation after a 23-year-old law student who had accused him of sexual harassment in a viral video went missing. (Read more)\n\nWe compared photos of Yadav and Chinmayanand and found that both their facial features don't match.", "lang": "en"}