{"title": "Fact Check: Did Donald Trump pose like Hitler? Here’s the truth behind this picture | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 9, 2020", "vclaim_id": "vclaim-id-44975", "url": "http://newsmobile.in/articles/2020/06/09/fact-check-did-donald-trump-pose-like-hitler-heres-the-truth/", "vclaim": "A photo compilation of US President Donald Trump and erstwhile leader of Nazi Germany, Adolf Hitler, is being shared online. Both the leaders can be seen holding a black book in their hand with the text ‘This is not an accident’ written on the picture.\n\nThe caption of the picture reads, ‘The Hitler. I wonder whose bright idea was this to take this photo op? This had to be some cockamamie brainchild of the chief Moron himself, Trump. Nobody……and I mean NOBODY could be THAT STUPID’.\n\nNewsMobile fact-checked the above post and found that Hitler’s photo is morphed.\n\nWhen we cropped the picture and put it through Reverse Image Search, we found the picture on Getty Image’s website.\n\nThe cation of the picture read, ‘Adolf Hitler Salutes Children | Austrian-born German dictator Adolf Hitler (1889 – 1945) returns the salutes of a crowd of primarily children that surrounds him, Germany, 1930s. (Photo by Heinrich Hoffmann/The LIFE Picture Collection via Getty Images)’.\n\nWhen we compared the Getty Image’s picture and the picture in the viral post, it became clear that the black book has been added in the picture using digital manipulation.\n\nHence, it proves that the picture in question is morphed.\n\nFurther, we checked Trump’s picture. On putting the picture through Reverse Image Search, we found another picture on the Getty website from the same moment but a different angle when President Trump held the bible up, in front of St. John’s church.\n\nThe caption read: “US President Donald Trump poses with a bible outside St. John’s Episcopal Church after a news conference in the Rose Garden of the White House in Washington, D.C., U.S., on Monday, June 1, 2020. Trump promised a forceful response to violent protests across the country before leaving the White House to visit a church across the street that had been damaged by fires”. In conclusion, our discovery establishes that Hitler’s picture is morphed, hence, Trump did not pose like Hitler.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}