{"title": "India Today deletes article about ‘Amit Shah’s granddaughter refusing to wear BJP hat’", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-31T06:39:46+00:00", "vclaim_id": "vclaim-id-82476", "url": "https://www.altnews.in/india-today-deletes-article-about-amit-shahs-granddaughter-refusing-to-wear-bjp-hat/", "vclaim": "A video of Bharatiya Janata Party chief Amit Shah sharing candid moments with his granddaughter went viral on social media. To the amusement of social media users, Amit Shah was seen trying to make his granddaughter wear a BJP cap while she kept removing it from her head. Several media outlets including India Today, Lok Satta and ABP Majha reported the incident and posted the video.\n\n“Watch: Amit Shah’s granddaughter not interested in grandfather’s saffron-coloured cap”, tweeted India Today on March 30 at 10:48 AM.The tweet included a hyperlink to the article which was correspondingly titled, “Amit Shah’s granddaughter refuses to wear a BJP hat”. After an hour, India Today tweeted the same video once again with a different headline.\n\nThe video elicited a range of reactions on social media. While some had a good laugh at the antics of the child, others went a step further and used it to mock Amit Shah. He was soon a butt of jokes about how he couldn’t even convince his granddaughter to don the BJP cap.\n\nBy the evening, India Today’s tweets, the article and the video had gone missing.\n\nWhile the tweets were deleted, the articles have been replaced with a different video and narrative, which makes no mention of the incident with the granddaughter and instead focuses on Amit Shah’s rally.\n\nIn the collage below, a screenshot of an old article is juxtaposed with the updated version of the article. Old article was headlined, “Amit Shah granddaughter refuses to wear BJP hat”, whereas the completely refurbished article was titled, “The crowd in the road show is a clear sign of our victory: Amit Shah”.\n\nIndia Today’sAaj Tak also followed suit in removing the story. Interestingly, India Today, in pursuit of deleting all the traces of the story on their platform, has also deleted the corresponding posts from Facebook and Twitter. The video however still exists on their official website.\n\nThis is not the first time that an article on Amit Shah has been pulled down. In the past stories on Amit Shah’s assets and Smriti Irani’s ‘Degree’ have vanished from TOI and DNA. Like the previous instances, this time too reason behind the quiet retraction may never be known.\n\nIn Jan last year, Nita and Mukesh Ambani’s son Anant Ambani’s spirited speech was taken down by multiple media outlets after he was mocked in social media. A story on ‘threat from Modi’s nationalism’ behind India’s poor ranking in press freedom index was deleted by Economic Times and Times of India. A report by Economic Times on the Cobrapost sting operation on a senior Paytm official also disappeared without any explanation. Meanwhile, India’s rank in the Press Freedom Index has been sliding over the years. In 2018, India ranked an abysmal 138 out of 180 countries.", "lang": "en"}