{"title": "Fact check: Derek Chauvin is not visible in photographs of Sandy Hook and Boston bombing", "subtitle": "Posts on social media claim that Derek Chauvin, the former Minneapolis police officer charged with second-degree murder for the death of George Floyd, is a crisis actor who also appeared at the Sandy Hook school shooting in 2012 and the Boston marathon bombing in 2013. These...", "author": "www.reuters.com", "date": "2020-06-19T15:22:51Z", "vclaim_id": "vclaim-id-1101", "url": "https://www.reuters.com/article/uk-fact-check-chauvin-sandy-hook-boston/fact-check-derek-chauvin-is-not-visible-in-photographs-of-sandy-hook-and-boston-bombing-idUSKBN23Q2MC", "vclaim": "Posts on social media claim that Derek Chauvin, the former Minneapolis police officer charged with second-degree murder for the death of George Floyd, is a crisis actor who also appeared at the Sandy Hook school shooting in 2012 and the Boston marathon bombing in 2013. These claims are false.\n\nExamples of such posts can be found here , here , and here . There are other claims in the videos included in these posts, which are out of scope of this fact check.\n\nOn May 25, 2020, George Floyd, a 46-year-old black man, died after a white police officer knelt on his neck for nearly nine minutes. His death was caught on video by a bystander; Floyd was seen lying face down in the street, gasping for air and groaning, “I can’t breathe” ( here ). His death has ignited ongoing protests against police brutality and white supremacy across the U.S. ( here ).\n\nDerek Chauvin, the officer who pinned Floyd down with his knee, has been charged with second-degree murder ( here ). The Reuters Fact Check team previously debunked the claim that Chauvin’s profile on the film and television database IMDb proves he is an actor and that Floyd’s death was staged ( here ).\n\nThe posts on social media claim that Chauvin previously worked as a crisis actor during and after the 2012 shooting at Sandy Hook Elementary School in Newtown, Connecticut that left 28 people dead, including 20 schoolchildren ( here ). The posts include a photo of three policemen involved in the Sandy Hook shooting, falsely implying one of them is Chauvin.\n\nThe three policemen who were among the first responders in Newton were interviewed by CBS News in 2012 ( here ). From left to right at 25 seconds into the video, they are Officer Michael McGowan ( here ) Lt. David Kullgren ( here ), and Sgt. Liam Seabrook ( here ).\n\nThe claims on social media also falsely say Chauvin is visible in a picture of three uniformed men on the scene of the 2013 Boston marathon bombing that killed three civilians and injured 264 others ( here).\n\nFactCheck.org confirmed in an interview with Lt. Col. Matthew Woolums that the three men are part of the National Guard’s Weapons of Mass Destruction Civil Support Team. Woolums told FactCheck.org that he is one of the three men in the photo, and that neither of the others is Derek Chauvin (here).\n\nFalse. Derek Chauvin is not a “crisis actor” and was not present at the Sandy Hook shooting or the Boston bombings.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}