{"title": "É #FAKE que Bolsonaro sugeriu troca da imagem de Nossa Senhora Aparecida e que assinou projeto de lei para retirada do título de padroeira do Brasil", "subtitle": "Print de reportagem publicada na \"Folha de S.Paulo\" é falso. Já o projeto de lei, que não contém sua assinatura, foi arquivado e não chegou a ser votado.", "author": "g1.globo.com", "date": "2018-10-16T19:16:24.681Z", "vclaim_id": "vclaim-id-82967", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/16/e-fake-que-bolsonaro-sugeriu-troca-da-imagem-de-nossa-senhora-aparecida-e-que-assinou-projeto-de-lei-para-retirada-do-titulo-de-padroeira-do-brasil.ghtml", "vclaim": "Circulam nas redes sociais um print como se fosse da \"Folha de S.Paulo\" com a manchete \"Encontro de Bolsonaro com o Bispo Edir Macedo gera polêmica ao sugerir a troca da imagem da padroeira do Brasil\" e também um post que diz que Bolsonaro e o filho Eduardo assinaram o projeto de lei 2623/07 para a retirada do título de padroeira do Brasil de Nossa Senhora Aparecida. Os posts são #FAKE.\n\nO print atribuído à \"Folha de S.Paulo\" tem como data de publicação o dia 11 de outubro de 2018. Nele, há uma frase que diz que o candidato \"tomará essa postura não somente pelo tom da pele, e sim para trazer mudança em todos os cenários\". Não há, no entanto, qualquer texto publicado com esse mesmo título na Folha nesta data. Além disso, a diagramação da página é diferente da encontrada nas páginas do jornal impresso ou do online.\n\nO post que afirma que Jair Bolsonaro e o filho Eduardo assinaram o projeto de lei 2623/07 para a retirada do título de \"padroeira do Brasil\" em relação à Nossa Senhora Aparecida também é falso.\n\nNo site da Câmara dos Deputados, é possível ver que a proposta, apresentada pelo professor Victorio Galli, foi arquivada em agosto de 2008. O projeto tinha o objetivo de retirar de Nossa Senhora Aparecida o título de \"padroeira do Brasil\" e substituir a expressão por \"padroeira dos brasileiros católicos apostólicos romanos\".\n\n4 de 4 Post que diz que Jair Bolsonaro e Eduardo Bolsonaro assinaram projeto de lei não é verdadeiro — Foto: Foto: G1 Post que diz que Jair Bolsonaro e Eduardo Bolsonaro assinaram projeto de lei não é verdadeiro — Foto: Foto: G1\n\nNas redes sociais, Eduardo se manifestou em relação ao post: \"Mais uma fake news, não acredite em tudo que chega ao seu conhecimento através da internet\". Ele diz que, em 2007, não era nem sequer deputado.\n\nBOLSONARO E NOSSA SENHORA APARECIDA, MAIS UMA FAKE NEWS\n\nCircula no whatsapp q eu e JB teríamos apoiado o PL 2623/07 q tiraria N. Sra. Aparecida do posto de padroeira do Brasil. Mentira! Em 2007 nem deputado eu era, só para começar essa \"estória\" sem pé nem cabeça. pic.twitter.com/fXnSCcik3f — October 15, 2018", "lang": "pt"}