{"title": "Analysis | The GOP’s $10,000 cap on property tax deductions and how it affects one congressional district", "subtitle": "Rep. Tom MacArthur (R-N.J.) says he won something for “nearly every taxpayer” in his district. We check the math.", "author": "www.washingtonpost.com", "date": "2017-12-04T08:00:54Z", "vclaim_id": "vclaim-id-2928", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/12/04/the-gops-10000-cap-on-property-tax-deductions-and-how-it-affects-one-congressional-district/?utm_term=.17d0b2ef6450", "vclaim": "But this had been a problem for Republican lawmakers from those states, as it means that at least some of their constituents might face higher taxes. During deliberations in the House, MacArthur won a compromise that would allow as much as $10,000 in property taxes to continue to be deducted. (A similar provision was added to the Senate version in the flurry of last-minute bargaining.) In an opinion article — which also favorably mentioned The Fact Checker — he argued that he managed to get a deal that “will cover nearly every taxpayer” in his district.\n\nMacArthur was initially opposed to the GOP plan when it called for eliminating the deduction for all state and local taxes, arguing for an exemption for property taxes. He made the case that while income taxes are based on how much you make, property increases in value beyond a person’s control. (A retiree may have lived in a house for many years, for instance.) According to the Tax Foundation, New Jersey has the highest per capita property tax of any state.\n• None Taxpayers in 0-$100,000 range: 80,000 taxpayers take property tax deduction, but the average is $5,200-$6,100. So the staff says all but about 2.5 percent, or 2,000, would be covered.\n• None $100,000 to $150,000: 36,000 take the property tax deduction. The average deduction is $7,000, which suggests two-thirds are below $10,000, leaving 11,000 people uncovered.\n• None $150,000-$200,000: 16,000 take the property tax deduction. The average is $8,400, which suggests that about half claim less than $10,000, or 8,000 uncovered.\n• None $200,000-$500,000: 14,000 take the property tax deduction. Here, the average property tax deduction is $11,000. But about 82 percent of the people in this range are hit with the alternative minimum tax, which disallows state and local tax deductions. The House bill eliminates the AMT but the Senate bill retains a version of it. So only about 2,500 do not pay the AMT and would be affected by elimination of the SALT deduction in the House bill.\n• None $500,000-$1 million: 1,600 take the property tax deduction, with the average of $18,500, but only 300 do not pay the AMT.\n• None +$1 million: 625 take the property tax deduction, at an average of $26,000, but only 100 avoid the AMT.\n\nMacArthur’s staff says that these are conservative estimates, but essentially 93.3 percent of taxpayers in the district would be covered by the $10,000 property tax cap. That figure, they say, justifies the use of the phrase “nearly every taxpayer” in the opinion article. But it also means that 24,000 taxpayers — or 16 percent of the people who itemize — in his district are not covered by the cap.\n\nIn other words, the $10,000 cap would then become meaningless to them, because they would need substantial mortgage interest or charitable contributions to get above the thresholds for the standard deduction. (The House bill would eliminate other deductions, such as for high medical expenses.) According to an estimate by the Institute on Taxation and Economic Policy, which has a microsimulation tax model and has been critical of the tax proposals, about 60 percent of New Jersey taxpayers would no longer claim the property tax deduction. That’s one reason charitable groups such as United Way Worldwide have opposed the tax plan, even though charitable contributions are still deductible, because they believe it will cause contributions to plunge as people stop itemizing.\n\nIn theory, for many taxpayers the loss of deductions would not matter if the standard deduction is larger than what people would have claimed with itemized deductions. But the tax bills would also eliminate dependent and personal exemptions worth $4,050 each. Instead, a child tax credit would be expanded, to $1,600, and there would be a new $300 family credit, but these would phase out at income levels of $115,000 for single parents and $230,000 for married parents. Single tax filers would lose their exemptions but of course would not get a child or family credit.\n\nMacArthur thus is highlighting the impact of the property tax deduction in isolation without considering the interaction with other aspects of the tax bill. An analysis of the Senate tax bill by the New York Times, focusing on the impact on the middle class, found that people who pay a lot in state and local taxes (more than $4,400) have a greater chance of experiencing a tax increase.\n\nWe had hoped to use specific Zip code data for MacArthur’s district, published by the IRS, to examine the impact on a more granular level. At first glance, the numbers indicated a lot of losers, but MacArthur’s staff made a credible case to The Fact Checker that the average numbers in each Zip code could not be easily separated for single and married taxpayers, especially when using small data sets of just a few hundred taxpayers.\n\nWhen the Senate decided to add the $10,000 deduction to the bill, it decreased revenue by $148 billion until it phases out at the end of 2025; the ten-year revenue loss would be about $185 billion. The Government Finance Officers Association estimates that the property tax deduction represents about 35 percent of all SALT deductions, so from various Joint Tax Committee estimates, we calculate the property tax deduction reduces revenue by $440 billion over 10 years.\n\nIn other words, 58 percent ($255 billion) of the property tax deduction would be lost nationwide. How can you cover 93 percent of tax-filers when nearly 60 percent of the property tax is lost nationwide? You cannot, and the gap between the two numbers indicates why the tax changes may be painful for some property owners who currently itemize their tax deductions.\n\nBut even that accounting ignores the interaction of the property tax provision with other parts of the tax bill, so even people who would benefit from the cap still might find themselves with an increase in taxes. MacArthur appears to have worked diligently to tilt the bill so that it would benefit his constituents, but he oversells his achievement. He earns two Pinocchios.", "lang": "en"}