{"title": "The original photo from Philippine lawmaker Sarah Elago has been doctored", "subtitle": "A photo has been shared hundreds of times in multiple Facebook posts that claim it shows a mugshot of a Philippine lawmaker who was arrested for recruiting students as communist rebels. The claim is false; the photo has been digitally manipulated. The original photo shows the politician, Representative Sarah Jane Elago, holding a placard with a message of support for people", "author": "factcheck.afp.com", "date": "2020-06-08T11:00:16+02:00", "vclaim_id": "vclaim-id-45415", "url": "https://factcheck.afp.com/original-photo-philippine-lawmaker-sarah-elago-has-been-doctored", "vclaim": "The original photo from Philippine lawmaker Sarah Elago has been doctored\n\nA photo has been shared hundreds of times in multiple Facebook posts that claim it shows a mugshot of a Philippine lawmaker who was arrested for recruiting students as communist rebels. The claim is false; the photo has been digitally manipulated. The original photo shows the politician, Representative Sarah Jane Elago, holding a placard with a message of support for people arrested for allegedly violating COVID-19 quarantine restrictions.\n\nThe photo has been shared more than 700 times since it was published on Facebook here on June 1, 2020.\n\nThe post’s caption reads: \"Imprisonment was the verdict against Sarah Elago after she recruited students and youth as members of LFS and KABATAAN and eventually went to the mountains to be a member of the terrorist CPP-NPA!\"\n\nElago is the representative for Kabataan Partylist, a political party for the Filipino youth.\n\n“LFS” is an acronym for League of Filipino Students, a student organisation and one of the founding members of Kabataan Partylist; “CPP-NPA” refers to the Communist Party of the Philippines (CPP) and its armed wing, the New People's Army (NPA).\n\nThe text written on the card Elago is holding reads, in part: “SARAH JANE I. ELAGO… / REBELLION / CC No. 07-3126 / RTC BR 150, Makati City / NPA RECRUITER / May 05, 2020”.\n\nThe same photo was also shared alongside similar claims on Facebook here, here and here.\n\nHowever, the claims are false.\n\nA combined reverse image and keyword search on Google found that the image in the misleading posts was edited from the original photo Elago posted on Twitter here on May 3, 2020.\n\nIn the original photo, the text written on the card reads: “RELEASE ALL DETAINED JOURNALISTS! DEFEND PRESS FREEDOM! Defend Freedom of Expression! #FreeTheQC18 / - KABATAAN PL -”.\n\n“QC18” refers to the arrest of 18 people in early May 2020 for allegedly flouting COVID-19 quarantine rules in Quezon City, northeast of the capital Manila.\n\n“Two of 18 relief ops volunteers, beneficiaries detained since May 1 are campus journos,” Elago’s tweet reads.\n\nBelow is a screenshot comparison showing the doctored photo in the misleading posts (L) and the photo posted by Elago (R):\n\nElago, an avid Twitter user, also did not write about her \"arrest\" or any potential charges against her on the platform from when the misleading claim started circulating online until the time of publication.\n\nFurthermore, the fake placard lists a criminal case number (07-3126) and a court branch number (150) that are identical to an old rebellion case against a former Philippine senator.\n\nThis court document, published by the local media organisation Phistar.com, states the case was dismissed on September 7, 2011.\n\nBelow is a screenshot of a portion of the court document, with the corresponding details circled in red by AFP:", "lang": "en"}