{"title": "Did Nigeria’s Independent National Electoral Commission [INEC] ban phones at polling stations?", "subtitle": "", "author": "dubawa.org", "date": "2019-01-17T14:24:10+00:00", "vclaim_id": "vclaim-id-37615", "url": "https://dubawa.org/did-nigerias-independent-national-electoral-commission-inec-ban-phones-at-polling-stations/", "vclaim": "Conclusion: \n\nThe claim that INEC has banned the use of phones and cameras at polling stations is NOT ENTIRELY FALSE. While you are not banned from going to the polling unit with your phones, you just wouldn’t be allowed to take your phones or similar photographic devices into the cubicle to vote!\n\nA trending topic from last year has resurfaced – the issue of the use of photographic devices during elections. Last year, Sunday, September 14, 2018, Professor Mahmood Yakubu, Chairman of INEC addressed a press conference in Osun State, ahead of the September 22 Governorship election in the state.\n\nAt the conference, Yakubu told his audience that the use of mobile phones and other photographic devices would not be allowed at the polling booths.\n\nOver the next few days, the traditional and social media published different versions of the story. While The Guardian reported the story correctly, the social media gave the story different interpretations.\n\nThe leading opposition party, The People’s Democratic Party, PDP in its reaction alleged that the electoral commission was working with the ruling All Progressives Congress, to prevent citizens from documenting planned election malpractices.\n\nDonald Duke, the former Presidential candidate of the Social Democratic party, SDP, wrote a sarcastic comment on his twitter handle: “INEC bans phones and cameras at polling stations. QED. Let the rigging begin!”\n\nOn his part, the national chairman of the PDP, Uche Secondus wrote on his twitter handle on November 5 2018: “INEC decision on the use of smartphones is a deliberate plan to kill means of gathering evidence against their rigging arrangements which is being fine-tuned and tested in Ekiti and Osun states.”\n\nWhat does the ban mean?\n\nIt is not uncommon for voters and non-voters to spend hours at a polling unit waiting to vote, monitoring the process and announcement of results. In fact, voters are encouraged to do this so as to protect their votes from traditional election riggers.\n\nSince 2011, INEC has been encouraging voters to use the social media to post updates from polling units. However, a new way of influencing the elections surfaced. It was alleged that people were taking screenshots of their votes cast in exchange for money from political parties. As a result, INEC decided to curtail the trend.\n\nLast year and in a video posted on YouTube by Channels Television; the INEC chairman cleared the air on the issue: “It is counterproductive for the commission to introduce a blanket ban on the use of mobile phones or other photographic devices at polling units on Election day. What we have done is to exclude the use of such devices by accredited voters from the time they collect their ballot papers to, mark them in the voting cubicles and drop the in the ballot box.”\n\nOn September 18 2018, INEC also posted a message on the commission’s twitter handle to further amplify Yakubu’s statement: “INEC allows phones in polling units or centres. We just don’t want people going into the polling booths with the camera phones to take pictures of their thumb-printed ballot paper.”\n\nHowever, yesterday, 16th January 2018, the INEC Resident Electoral Commissioner in Kaduna state, Abdullahi Adamu Kaugama, disclosed during the Stakeholders Interactive Meeting with heads of security and leaders of political parties that the commission is worried about issues of vote buying and has responded to the menace in three ways.\n• By moving the ballot boxes closer to the voting cubicles in order to make it difficult for voters to expose their marked papers\n• By introducing a partial ban on the use of mobile phone and other photographic devices while in the cubicles\n• By introducing the rolling and flattening of ballot papers before casting them into the ballot boxes\n\nAlthough this appears to be a contradiction from INEC’s statement from last year, what this actually means is that phones ARE NOT ENTIRELY BANNED; you just wouldn’t be allowed to take your phones or similar photographic devices into the cubicle to vote!\n\nDubawa reached out to Mr Rotimi Oyekanmi, the Chief Press Secretary to the Honourable Chairman, INEC, and he confirmed this:\n\n“Phones and other photographic equipment will not be allowed in the voting cubicles. In other words, accredited voters will not be allowed to go into the cubicles with their smartphones or similar photographic equipment during the voting process. But they will have access to their phones after voting.”\n\nWhat INEC tried to do with the policy is to prevent vote-buying. As experienced in the governorship elections of Ekiti and Osun, politicians requested those who wanted to sell their vote to show proof of voting for them by taking photographs of their thumb-printed ballot paper as evidence. The voters in return are rewarded handsomely. This is what INEC intends to prevent.\n\nThe claim that INEC has totally banned the use of phones and cameras at polling stations is FALSE. Nevertheless, voters cannot take their phones into the voting cubicle.", "lang": "en"}