{"title": "Keine Wahlmanipulation durch Druckfehler auf bayerischen Wahlunterlagen", "subtitle": "", "author": "correctiv.org", "date": "2018-10-15T13:49:05+00:00", "vclaim_id": "vclaim-id-33439", "url": "https://correctiv.org/fakten-check/2018/10/15/keine-wahlmanipulation-durch-druckfehler-auf-bayerischen-wahlunterlagen/", "vclaim": "Die Behauptungen sind falsch. Es gibt weder Hinweise dafür, dass Briefwahlunterlagen nicht angekommen sind, noch dafür, dass die Grünen dadurch Stimmen erhalten haben.\n\nÜber den Druckfehler berichtete Focus Online am 1. Oktober, mit dem Titel: „Falsche Postleitzahl gefährdet Zustellung von über tausend Wahlbriefen in Bayern“. Die Behauptung, der Fehler könne die Abstimmung gefährden, die auch im Text steht, ist jedoch Spekulation und unbegründet.\n\nKurz nach dem Focus Online Artikel, auch am 1. Oktober, veröffentlichte Halle Leaks den Text: „Vorprogrammierter Wahlbetrug in Bayern. Nicht zugestellte Briefwahlstimmen werden mit Grün aufgefüllt.“ Dazu die Behauptung, dies würde die hohen Umfragewerte der Grünen erklären. Beide Behauptungen im Titel sind falsch.\n\nZunächst zu den Problemen in Bernau. Im Gemeindeamt beantwortet Martina Pollinger Fragen dazu, seit die Sache bekannt wurde haben sich schon viele Journalisten bei ihr gemeldet.\n\nAm Donnerstag vor der Wahl bestätigt Pollinger am Telefon: Auf den Wahlunterlagen hatte der Absender die falsche Postleitzahl – statt „83233 Bernau am Chiemsee“ stand dort „93233 Bernau am Chiemsee“. Wer also Briefwahlunterlagen bestellen wollte, lief Gefahr, die falsche Postleitzahl auf den Rücksende-Briefumschlag zu schreiben.\n\nAls der Fehler bekannt wurde benutzten Pollinger und ihre Kollegen verschiedene Plattformen – ihre Webseite, lokale Medien – um die Wähler auf den Druckfehler aufmerksam zu machen. Sie sprach auch mit dem Wahlleiter der ihr bestätigte, dass die Wahlunterlagen trotzdem gültig waren.\n\nAußerdem kamen im Wahlamt auch Briefe mit der falschen Postleitzahl an, berichtet Pollinger. Das haben ihr dortige Mitarbeiter bestätigt. Insgesamt gab es wohl weniger als fünf Fälle, in denen Leute die falsche Postleitzahl übernommen haben. Das ist nicht verwunderlich, schließlich hat ganz Bernau dieselbe.\n\nAnders als Focus Online im Titel behauptet war die Zustellung der Briefwahlunterlagen also nicht gefährdet.\n\nKurz: Das Problem war in der Praxis kein Problem.\n\nAuf die Behauptung, die Grünen würden davon profitieren reagiert Pollinger mit Unverständnis. „Das stimmt ja überhaupt nicht“, sagt sie, „das muss man entschieden zurückweisen.“ Tatsächlich gibt es keine Belege für die Behauptung. Weder bei Halle Leaks noch bei Focus Online.", "lang": "de"}