{"title": "Zaheer Khan-Sagarika Ghatge engagement branded as Love Jihad by followers of Zee News on Facebook", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-24T23:19:11+00:00", "vclaim_id": "vclaim-id-84439", "url": "https://www.altnews.in/zaheer-khan-sagarika-ghatge-engagement-branded-love-jihad-followers-zee-news-facebook/", "vclaim": "Zee News’s constant pandering to the BJP and Hindutva brand of politics is evident from the following they have developed on their Facebook Page. Former India pacer and skipper of Delhi Daredevils, Zaheer Khan, broke the news of his engagement with actress Sagarika Ghatge on his Twitter account yesterday. Many media houses covered this celebrity engagement. When Zee News posted a report of the engagement on their Facebook page, a barrage of angry comments followed.\n\nFollowers of Zee News’s Facebook page branded the engagement as an act of ‘Love Jihad’. Love Jihad is the propaganda that BJP/RSS/VHP/Bajrang Dal have taken up in an aggressive manner, especially in the last 4-5 years, where in they repeatedly cast doubts whenever there’s an inter-religious marriage, especially if the woman is Hindu and the man is Muslim. This has even led to inter-religious couples beings harassed by goons of various right-wing groups. The present Uttar Pradesh Chief Minister from BJP, Yogi Adityanath, is one of the loudest proponents of the Love Jihad propaganda.\n\nThe comments that followed and gained the most amount of likes are shameful and truly shows the regressive mentality of people who follow Zee News on Facebook.\n\nWhile a majority of the comments were of people from the Hindu community, there were a couple of prick comments from members of Muslim community as well. Here’s one of them.\n\nAnd then there was this guy from Pakistan who was rejoicing.\n\nEven though just a handful, thankfully, there were some sane voices as well.\n\nAn act of love was branded as Love Jihad by many. With the sort of journalism Zee News continues to do, the mental make up of followers of Zee News is not likely to change anytime soon.", "lang": "en"}