{"title": "Fact Check. O uso de máscara pode provocar hipercapnia, um excesso de dióxido de carbono no sangue?", "subtitle": "Duas páginas dizem que o uso excessivo da máscara faz com que o dióxido de carbono se acumule em excesso no sangue. Mas é mentira, porque o ar é renov...", "author": "observador.pt", "date": "08 Mai 2020, 15:13", "vclaim_id": "vclaim-id-42831", "url": "https://observador.pt/factchecks/fact-check-o-uso-de-mascara-pode-provocar-hipercapnia-um-excesso-de-dioxido-de-carbono-no-sangue/", "vclaim": "Há duas publicações virais no Facebook que afirmam que “o uso da máscara de forma abusiva e sem sustentação científica pode vir a causar a hipercapnia, ou seja, o efeito de acumulação de excesso de CO na circulação sanguínea”. Mas isso não é verdade: a hipercapnia é, de facto, uma condição grave provocada pelo excesso de dióxido de carbono no sangue, mas a utilização de máscaras não está na sua origem.\n\nQuem o explica é Tiago Alfaro, pneumologista do Centro Hospitalar e Universitário de Coimbra e vice-presidente da Sociedade Portuguesa de Pneumologia. Em entrevista ao Observador, o médico explica que as máscaras permitem a passagem de ar para dentro e para fora delas, por isso o dióxido de carbono é libertado normalmente, não é inspirado e não é acumulado no sangue.\n\nA hipercapnia ocorre quando se verifica um valor de dióxido de carbono superior ao que é normal. Geralmente, o organismo mantém muito estáveis os níveis de CO dissolvido no sangue: “O dióxido de carbono é produzido pelas nossas células, principalmente pelas células musculares quando fazem metabolismo, e é transportado pelo sangue até aos pulmões para ser expulso”.\n\nMas quando há um excesso de dióxido de carbono no sangue, isso é sinal de que os pulmões não estão a funcionar tão bem quanto deviam, conta Tiago Alfaro: “Os valores podem variar conforme a dieta que se faz e com a temperatura corporal, mas o principal fator que determina os valores de no sangue é mesmo o funcionamento pulmonar e os músculos que nos fazem respirar”.\n\nQuando respiramos mais rápido, os pulmões libertam demasiado dióxido de carbono, o que resulta em níveis de CO mais baixos no sangue. É a hipocapnia. Pelo contrário, quando os músculos envolvidos na respiração não funcionam corretamente, o dióxido de carbono acumula-se no sangue e surge a hipercapnia.\n\nIsto contraria a afirmação de que a hipercapnia surge por “efeito de acumulação de excesso de CO na circulação sanguínea por falta de oxigenação adequada”: “Estas publicações partem do princípio de que estamos constantemente a inspirar e expirar o mesmo ar quando usamos máscara”, descreve o pneumologista.\n\n“Se assim fosse, ao inspirarmos o mesmo ar, estaríamos a respirar cerca de 40 milímetro de mercúrio [uma unidade de medida] de CO em vez de zero. Mas como o ar entra e sai através da máscara, isso não é verdade. E o dióxido de carbono, como é um gás, também se difunde facilmente através dela”, concretiza o vice-presidente da Sociedade Portuguesa de Pneumologia.\n\nOu seja, ao contrário do que dizem estas publicações, não é verdade que “por uso prolongado de máscaras, estará a perturbar as vias aéreas normais, o processo respiratório e inalando dióxido de carbono excessivo em vez de oxigénio”. Até porque, se o CO se acumulasse no interior da máscara, então o oxigénio também o faria — logo, também o respiraria, contrariando a teoria que sustenta esta informação falsa.\n\nTambém não é verdade que “o uso da máscara de forma excessiva e sem fundamento científico” provoca um aumento do pH do sangue por haver uma maior concentração de dióxido de carbono no sangue, como sugerido nos textos. Na verdade, quando a hipercapnia ocorre, o pH diminui e o sangue torna-se mais ácido, explica Tiago Alfaro.\n\nÉ mentira que as máscaras provoquem uma concentração excessiva de dióxido de carbono no sangue — uma doença chamada hipercapnia. O ar que é inspirado e expirado quando respiramos com uma máscara é sempre renovado porque ele é capaz de a atravessar. Apesar do incómodo que as máscaras possam causar a quem não está habituada a usá-las, elas não prejudicam a respiração da esmagadora maioria da população e certamente não condicionam a oxigenação.\n\nAssim, de acordo com o sistema de classificação do Observador este conteúdo é:\n\nDe acordo com a classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}