{"title": "No es cierta la historia de un tren con la inscripción COVID-19", "subtitle": "La imagen del tren fue editada. Los ferrocarriles no pueden circular con esa numenclatura y no hay pruebas de que COVID-19 haya sido creado en un laboratorio.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-43239", "url": "https://www.animalpolitico.com/elsabueso/tren-transporta-covid-19/", "vclaim": "La imagen de un tren cisterna negro que aparentemente tiene escrito con letras blancas “COVID-19” se compartió miles de veces en Facebook y Twitter.\n\nAseguraron que ”transporta material biológico”, que el “corona es un gas venenoso” y que fue creado por los Estados Unidos. Pero nada de eso es verdad, la imagen fue manipulada y “el corona” no es un gas.\n\nLa imagen que circuló por redes sociales generó mucha polémica. Algunos usuarios consideran que es la prueba de que “el gobierno de Estados Unidos creó un virus para reducir y controlar a la población”. Otros han especulado sobre su “verdadera utilidad”.\n\nLa imagen viral señala que ese tren con las letras “COVID-19” fue visto en Texas, en septiembre de 2019. Dice también que: “ Lleva el nombre corona así como el número 19”. Especifica que “corona es un gas venenoso que fue probado por los Estados Unidos en una base militar en Pakistán”. Narra que infectó a 50 soldados que luego fueron llevados a China, donde comenzó la epidemia. Dice además que “en abril caducará”. Pero nada de eso es verdad.\n\nLa imagen del tren fue manipulada\n\nDe acuerdo con la agencia AFP, en la versión francesa de esta desinformación se alcanza a leer en el otro extremo del tren la palabra “GATX”.\n\nLa empresa GATX dijo a AFP que “está al tanto de que circula una imagen manipulada por internet, es completamente falsa”. “No existe una inscripción de ese tipo y, además, no sería autorizada en base a las exigencias de marcado que dicta la Asociación de Ferrocarriles Estadounidense”.\n\nEn su verificación, Snopes explicó que la inscripción COVID-19 no corresponde al sistema de matriculación de los vagones estadounidenses, pues los vagones de ferrocarril llevan marcas de notificación asignadas por la Asociación de Ferrocarriles Americanos, que consisten en dos o cuatro letras seguidas de un número de hasta seis dígitos que indican la propiedad del carro.\n\nCOVID-19 es el nombre de la enfermedad, no del virus que lo causa\n\nLa imagen señala que el tren “lleva material biológico” porque dice “COVID-19”. Pero en realidad ese es el nombre de la enfermedad, no del virus que la causa que es el SARS-CoV-2.\n\n“COVID-19” fue el nombre que la Organización Mundial de la Salud (OMS) le asignó a este padecimiento el 11 de febrero. El director general de la OMS, Tedros Adhanom Ghebreyesus, explicó que el nombre está compuesto por “co” por “corona”, “vi” por “virus” y “d” por “disease” (enfermedad, en inglés), mientras que el 19 se refiere al año en que surgió este nuevo brote, identificado el 31 de diciembre.\n\nCuando se comenzó a hablar de la enfermedad se referían a ella como “virus de Huwan”, “nuevo coronavirus” o “virus chino”. Entonces, si fuera verdad que el tren señala en el exterior el nombre de la “carga biológica” que transporta, en todo caso debería decir el SARS-CoV-2 que es el nombre del virus que causa la enfermedad, y al cual primero se le nombró “2019-nCoV”\n\nEstudios científicos muestran que el virus se originó en el mercado de Huwan, no en Pakistán\n\nLa imagen viral narra que supuestamente “infectaron a 50 militares con un gas venenoso y luego fueron llevados a China, donde se originó la epidemia”. Pero aunque todavía hay muchos estudios científicos que se están realizando para conocer cómo se originó el virus y cómo llegó al ser humano, nada indica que haya sido de esa forma.\n\nDe acuerdo con un artículo publicado en “Nature Medicine”, “el SARS-CoV-2 no es una construcción de laboratorio o un virus manipulado a propósito”. Kristian Andersen, profesor de la Scripps Research, junto con profesores de la Universidad de Tulane, la Universidad de Sídney, la Universidad de Edimburgo y la Universidad de Columbia, fueron quienes realizaon la investigación.\n\n“ Si se hubiera realizado la manipulación genética, uno de los varios sistemas de genética inversa disponibles para los betacoronavirus probablemente se habría utilizado. Sin embargo, los datos genéticos muestran irrefutablemente que el SARS-CoV-2 no se deriva de ningún esqueleto de virus usado previamente”, explica el estudio.\n\nLa imagen viral dice también que el “corona” tiene fecha de caducidad de 3 meses. Pero si eso fuera cierto y siguiendo la misma historia que narra ¿cómo puede seguir activo si el supuesto ferrocarril lo transportó desde septiembre?\n\nEl SARS-CoV-2 es un virus, no un gas\n\nDe acuerdo con los Centros para el Control y la Prevención de Enfermedades (CDC), la enfermedad del coronavirus 2019 (COVID-19) es una afección respiratoria que se puede propagar de persona a persona. El virus que causa el COVID-19 es un nuevo coronavirus que se identificó por primera vez durante la investigación de un brote en Wuhan, China.\n\nSe cree que el virus se propaga principalmente entre las personas que están en contacto cercano. A través de las gotitas respiratorias que se producen cuando una persona infectada tose o estornuda. También podría ser posible que una persona contraiga el COVID-19 al tocar una superficie u objeto que tenga el virus y luego se toque la boca, la nariz.", "lang": "es"}