{"title": "Aviso de privacidade no WhatsApp é legítimo; posts confundem mensagem com possível golpe", "subtitle": "Aplicativo informou usuários sobre adequação à Lei Geral de Proteção de Dados com painel horizontal na parte superior", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-79843", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/aviso-de-privacidade-no-whatsapp-e-legitimo-posts-confundem-mensagem-com-possivel-golpe/", "vclaim": "Uma imagem que viralizou nas redes sociais faz um falso alerta de golpe no WhatsApp. O aplicativo de mensagens emitiu um aviso de privacidade a seus usuários brasileiros sobre as novas medidas de adequação à Lei Geral de Proteção de Dados (LGPD) — alguns confundiram a mensagem, que é legítima, com um possível golpe. O conteúdo checado pelo foi compartilhado ao menos 2,1 mil vezes no Facebook em dois dias\n\nVários sites e apps emitiram avisos de privacidade semelhantes nas últimas semanas. Isso porque esses serviços precisam adequar seus termos de uso à LGPD, que impõe regras sobre como as empresas podem guardar ou utilizar informações pessoais de seus usuários. Havia expectativa de que a legislação entrasse em vigor no último dia 17, mas o Congresso discute adiar esse prazo para 2021.\n\n“Pessoal, apareceu isso no meu WhatsApp e eu acabei acessando pensando que era configuração do app”, diz a postagem falsa. A publicação é acompanhada por imagem que reproduz a tela do aplicativo de mensagens, com um botão para ler o aviso de privacidade. “Acabou de passar no jornal que isso é golpe para clonar o WhatsApp da pessoa e pedem dinheiro emprestado aos contatos. Se alguém entrar em contato se passando por mim, pedindo dinheiro, me liguem imediatamente.”\n\nque o aviso de privacidade é verdadeiro, e que a mensagem foi repassada a todos os usuários brasileiros para informar sobre as medidas de adequação à Lei Geral de Proteção de Dados (LGPD): “Este aviso aparece como notificação num painel horizontal na parte superior da tela das Conversas, com um link ao ‘Aviso de Privacidade — Brasil’ do WhatsApp no qual é totalmente seguro clicar.”\n\nNo entanto, o aplicativo de mensagens reforça que a comunicação não é feita por meio de mensagens diretas: “O WhatsApp não está notificando seus usuários sobre a LGPD por meio de mensagens diretas. É importante que os usuários no Brasil fiquem atentos caso recebam uma comunicação sobre a LGPD em forma de mensagem de um número de telefone desconhecido e o denunciem ao WhatsApp.”\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}