{"title": "Trump's Hollow Keystone Threat", "subtitle": "", "author": "www.factcheck.org", "date": "2017-03-22T17:22:08+00:00", "vclaim_id": "vclaim-id-21530", "url": "http://www.factcheck.org/2017/03/trumps-hollow-keystone-threat/", "vclaim": "President Donald Trump boasted that TransCanada Corp. “dropped” a multi-billion-dollar lawsuit against the U.S. after he threatened to “terminate” the company’s Keystone XL pipeline. That’s false.\n\nTransCanada merely suspended its lawsuit in order to give the Trump administration time to approve the project. The new administration is expected to approve it, but if not then TransCanada can resume its legal case against the U.S.\n\nTrump made his boast at a fundraiser for the National Republican Congressional Committee. As he has done in other speeches, Trump talked about clearing the way for construction of the U.S. segment of the Keystone XL project — a 1,179-mile oil pipeline from Hardisty, Alberta, to Steele City, Nebraska. But Trump added a new twist to his Keystone story. He said he ordered Gary Cohn, director of the National Economic Council, to threaten TransCanada to drop its lawsuit.\n\nTrump, March 21: And one other thing happened. I have to tell you, it’s sort of interesting. So I get a call from the ex-president of Goldman Sachs who now works for — Gary Cohn. I said to him, Gary, let me ask you — I heard there was a lawsuit. I hear the pipeline company is suing us. I said, how much? $14 billion. I said, wait a minute. I’m approving the pipeline and they’re suing us for $14 billion, and I’ve already approved it, right? I said, I just heard it. Go back to them and tell them if they don’t drop the suit immediately we are going to terminate the deal. You have great — you know, being President gives you great power, right? So I just saw him this morning — I said, by the way, how did you do? He said, sir, they dropped the suit. Good.\n\nHere are the facts: TransCanada last year filed a request for arbitration under the North American Free Trade Agreement (NAFTA) seeking $15 billion in damages from the United States. The NAFTA claim was filed with the International Centre for Settlement of Investment Disputes after the Obama administration rejected its application for the Keystone project.\n\nTransCanada accused the Obama administration of killing the project for political reasons after delaying the permit process “for seven years, with full knowledge that TransCanada was continuing to invest billions of dollars in the pipeline project,” the company said in its NAFTA claim. The claim was filed July 15,2016, and arbitrators were appointed in August and September.\n\nOn Jan. 24, four days after taking the oath of office, Trump issued a presidential memo inviting TransCanada to refile its Keystone application. On Feb. 27, TransCanada suspended — not “dropped” — its arbitration claim until March 27 to give the State Department time to approve a presidential permit needed to move ahead with the project. Both parties agreed to suspend the proceedings, according to the case details on the ICSID website.\n\n“Our NAFTA challenge remains suspended as we continue to work with the Administration on our Presidential Permit application,” TransCanada spokesman Terry Cunha told us in an email.\n\nWe asked Cunha if TransCanada suspended — rather than dropped — its NAFTA claim to allow the company to resume seeking damages against the U.S. if the permit is again denied. “Correct,” he said.\n\nSimon Lester, a trade policy analyst with Cato Institute’s Herbert A. Stiefel Center for Trade Policy Studies, said there is no reason for TransCanada to pursue its $15 billion claim if Trump grants approval for the Keystone project.\n\n“The lawsuit was a response to President Obama’s rejection of the pipeline,” Lester said. “Once President Trump changed policy, and encouraged TransCanada to refile its application, the original basis for the lawsuit no longer existed. Until final approval is granted, however, TransCanada might not want to terminate the proceedings completely.”\n\nJim Rubin, an attorney who handles trade disputes for Dorsey & Whitney, said TransCanada seems to be in a “wait and see mode, which is understandable.” Like Lester, Rubin said TransCanada’s claim would be “moot” if Trump approves the project, as expected.\n\n“If the Presidential permit were granted, then there is no reason to bring a claim, and in fact, such a claim would likely be unsuccessful since a permit would moot any substantive claim,” Rubin told us in an email. “But if the permit were not granted, or were substantially delayed or conditioned, it is possible a NAFTA claim may still move ahead, albeit potentially amended to reflect the new decision.”\n\nIf anyone, TransCanada is the party best positioned to make a threat. The Trump administration can either approve the Keystone application or go to arbitration to settle a $15 billion claim.\n\nUpdate, March 26: The State Department issued the Presidential permit to TransCanada on March 24.", "lang": "en"}