{"title": "[] Meirelles foca em dados econômicos, mas exagera sobre PIB e Previdência", "subtitle": "Ex-ministro da Fazenda dá entrevistas em tom de campanha e tenta destacar ações do governo federal do MDB de Michel Temer", "author": "piaui.folha.uol.com.br", "date": "2018-05-02T10:00:10-03:00", "vclaim_id": "vclaim-id-4078", "url": "https://piaui.folha.uol.com.br/lupa/2018/05/02/meirelles-pib-previdencia/", "vclaim": "O ex-ministro da Fazenda Henrique Meirelles é um dos possíveis candidatos do MDB para a Presidência da República. O outro é o próprio presidente, Michel Temer. A definição só deve sair nas prévias do partido, ainda sem data marcada. Enquanto isso, Meirelles dá entrevistas em tom de campanha, sempre com foco na economia do país. E a Lupa conferiu afirmações ditas pelo presidenciável em algumas delas. Veja o resultado:\n\nA porcentagem do orçamento gasta com Previdência é bem menor do que a citado pelo ministro. Segundo o orçamento de 2018, a previsão de gastos com aposentadorias no regime geral e no regime próprio da União é de R$ 676,3 bilhões. O orçamento total é de R$ 3,5 trilhões para este ano. Ou seja, o gasto com previdência é de cerca de 19,29% do orçamento total do governo federal – e não de 57% como dito pelo ex-ministro.\n\nProcurado, Meirelles disse que a soma de todas as despesas do governo com a Previdência atingiu 50,2% da despesa primária em 2016 e 53% em 2017. Mas, vale lembrar que despesa primária e orçamento são conceitos diferentes. A despesa primária compreende os gastos que o governo faz para oferecer os serviços públicos à sociedade, como os de pessoal, custeio e investimento, enquanto o orçamento é a previsão de todas as despesas e receitas do governo no ano.\n\n“Fui chamado pelo ex-presidente Lula, em 2002. Foi uma administração com sucesso. Baixamos a inflação”\n\nHenrique Meirelles foi presidente do Banco Central durante os dois mandatos de Lula como presidente da República, ou seja, de 1º de janeiro de 2003 a 31 de dezembro de 2010. Nesse período, de fato a inflação caiu gradualmente – de 9,3% em 2003 até chegar a 3,14% em 2006. Mas, depois disso, o índice voltou a crescer. Em 2010, último ano de Meirelles à frente do BC e de Lula na presidência, a taxa acumulada no ano atingiu 5,91%, a mais alta desde 2004.\n\nProcurado, Meirelles disse que a inflação média dos últimos quatro anos em que ele presidiu o Banco Central foi de 5,14%, enquanto a dos primeiros quatro anos ficou em 6,4%. O ex-ministro considerou que houve equilíbrio no período em que esteve no cargo. “Nos últimos quatro anos, a inflação ficou dois anos abaixo da meta e por igual período acima dela, tendo havido, portanto, um equilíbrio, o que era o objetivo do BC”, disse, em nota.\n\n“Quando este governo [de Temer] assumiu, o PIB estava decrescendo, tinha caído mais de 5% durante um ano apenas”\n\nDe fato, quando Temer assumiu a presidência da República, em maio de 2016, ainda como presidente em exercício, o Produto Interno Bruto (PIB) brasileiro estava em queda, mas não tão acentuada como afirma o ex-ministro.\n\nDe acordo com o levantamento Contas Nacionais Trimestrais, divulgado pelo IBGE, o PIB brasileiro teve uma queda de 4,4% entre o 2º trimestre de 2015 e o primeiro trimestre de 2016, ou seja, nos 12 meses que antecederam o início do governo interino de Temer (veja na tabela “Acum. em 4 trimestres” do conjunto de dados do IBGE)\n\nSe considerado o ano anterior ao início do governo definitivo do atual presidente – que começou em agosto de 2016 -, a queda do PIB foi de 4,6%, entre o 3º trimestre de 2015 e o 2º trimestre de 2016.\n\nProcurado, Meirelles disse que os dados que comparam o 1º trimestre de 2016 com o mesmo período de 2015 indicam uma queda de 5,2%. E este é mesmo o único cenário em que se observa o número referido pelo ex-ministro. Mas, segundo o IBGE, isso não indica a retração em um ano corrido. Trata-se apenas da comparação do valor adicionado ao PIB em um trimestre específico com o valor do mesmo trimestre do ano anterior.\n\n“A inflação é a mais baixa em 20 anos”\n\nEm 2017, a inflação acumulada ficou em 2,86%, segundo o IBGE. Esse é, de fato, o menor valor em 20 anos, de acordo com a série histórica do Índice Nacional de Preços ao Consumidor Amplo (IPCA), iniciada em 1994. Apenas em 1998 a taxa foi menor, chegando a 1,65%.\n\nDe acordo com o relatório Resultado Mensal do Tesouro Nacional de dezembro de 2017, o déficit primário do governo federal chegou a R$ 124,4 bilhões no ano passado. O valor diminuiu com relação a 2016, quando a União fechou o ano com um déficit primário de R$ 161,3 bilhões.", "lang": "pt"}