{"title": "The zombie claim about Navy ship numbers returns to the 2016 campaign trail", "subtitle": "It's time to put this ship-counting claim to rest.", "author": "www.washingtonpost.com", "date": "2015-04-22T15:03:54Z", "vclaim_id": "vclaim-id-82188", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/22/the-zombie-claim-about-navy-ship-numbers-returns-to-the-2016-campaign-trail/", "vclaim": "“You look at the Navy as an example. And we’re at, what, 275, 280 vessels right now. We’re headed down toward 250. That’s less than half of where we were under Reagan. You look at other components out there. There’s some real challenges for us being able to protect ourselves and our interests here and around the world.”\n\nRepublican New Jersey Gov. Chris Christie also made a similar comparison as Graham and Walker, though Christie’s statement was less specific than the ones the other two made. Christie said the United States is “underselling our national defense right now. We’re going from a 600-ship Navy down to a 260-ship Navy in a world that’s extraordinarily more dangerous than at almost anytime in my life.”\n\nAs of April 20, 2015, the Navy had 273 deployable ships. (The final number for 2015 may change, as this is a point-in-time count updated on the Navy’s Web site.) That particular number is the lowest count since 1916 (it was 245 in 1916), though it is on a par with the last time it dipped that low — 278 ships in 2007, under President George W. Bush.\n\nThe capability of ships 100 years ago was nowhere near the capability now. As we noted during the 2012 campaign, the types of ships in the fleet in 1915 included gunboats, steel gunboats, torpedo boats and monitors, a type of a small warship. None of those exist on the current list, which includes massive aircraft carriers and ships of much higher lethality, such as nuclear-powered, ballistic-missile submarines.\n\nYet numbers do matter, said Eric Wertheim of the U.S. Naval Institute, an independent naval issues organization. The Navy often is the first to respond to conflict, so it is important to have a fleet large enough to patrol and respond, he said. Maintaining a sufficient fleet also helps with training and assures allies of the U.S. presence. After all, a ship is “never going to be able to be in more than one place at once, and think about all the hot spots we have right now,” Wertheim said.\n\nA key analysis of military needs is the review by a bipartisan congressional panel, which analyzes the Department of Defense’s Quadrennial Defense Review and interviews combatant commanders (those responsible for conducting military operations around the world). The panel’s 2014 analysis found the Navy needs to be larger, at 323 to 346 ships. The panel cautioned that the number of ships may need to grow in the future if maritime challenges in Asia Pacific and the Middle East increase.\n\nWalker’s staff pointed us to Robert C. O’Brien, a former senior adviser to Romney, who wrote about the Navy’s “hidden crisis.” He said comments by Romney, Walker and Graham are shorthand ways to discuss the need evidenced by the bipartisan panel’s analysis. The United States has an even bigger global presence now and is facing unprecedented threats, he said. When there are fewer ships, it affects the men and women in the Navy and leads to longer deployments with fewer resources, O’Brien said: “It’s a heck of a price we’re asking them to pay because we don’t want to pay for the [sufficient] number of ships.”\n\nJerry Hendrix, director of the Center for a New American Security’s Defense Strategies and Assessment Program, placed his estimate at about 355 ships. Hendrix is the former director of Naval History, which meant he kept the historical ship count, and he was responsible for force structure when he was in the Navy. The Navy has made the decision to focus on the quality of ships rather than quantity for at least the past decade, Hendrix said.\n\nSo if comparing numbers isn’t the best practice, what is? We asked Hendrix what he would advise 2016 candidates to consider when they talk about naval fleet needs: “What the question should be is, what type of ships and where. … If I was going to tell a candidate where to look for his numbers, I would look first to the combatant commanders and see what they’re listing. I’d advise the candidates to make a decision to look inside those numbers, and find out how many of them is required,” Hendrix said. “I’m afraid ship counts in Navy structure is a very arcane art.”\n\nThis is a cautionary tale to 2016 candidates putting together their talking points. We have been through this ship-counting comparison the last presidential cycle, and fact checkers agreed it is a poor way to depict the country’s naval fleet needs. Gunboats of 1915 and aircraft carriers of 2015 are not the same. Military budget, fleet needs and historical circumstances are much different in 2015 than they were in 1915 or in the 1980s. The current fleet is smaller than what combatant commanders report they need, and their figure would be a more responsible one to use.", "lang": "en"}