{"title": "Analysis | Is the United States one of seven countries that ‘allow elective abortions after 20 weeks of pregnancy?’", "subtitle": "This talking point is backed by data, and earns the coveted Geppetto Checkmark.", "author": "www.washingtonpost.com", "date": "2017-10-09T07:00:52Z", "vclaim_id": "vclaim-id-6324", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/09/is-the-united-states-one-of-seven-countries-that-allow-elective-abortions-after-20-weeks-of-pregnancy/?utm_term=.92de9521915c", "vclaim": "There are 59 countries that allow abortion “without restriction as to reason,” or “elective,” or “abortion on demand.” These are countries where the letter of the federal law does not impose specific eligibility requirements for women. The other 139 countries “require some reason to obtain an abortion, ranging from most restrictive (to save the life of the mother or completely prohibited) to least restrictive (socioeconomic grounds) with various reasons in between (e.g., physical health, mental health),” the report says.\n\nBoth reports use the fetus age measurement that is used by medical professionals and the Centers for Disease Control and Prevention, which is counting the fetus age from the first day of the pregnant woman’s last menstrual period (LMP). While critics of abortion rights often use a different method of fetal age measurement, the Charlotte Lozier Institute said all the gestational limits were converted to the LMP method because more than 80 percent of countries use it. (For more on the ways that antiabortion advocates count the fetus age, read this fact check.)\n• None North Korea and Vietnam: No specified gestational limit, though regulatory mechanisms vary.\n• None China: “Abortion is virtually freely available in China, and there are no defined time limits for access to the procedure,” : “Abortion is virtually freely available in China, and there are no defined time limits for access to the procedure,” according to Pew Research Center. China now has a “two-child” policy , and human-rights advocates have criticized China’s population and family planning laws.\n• None United States: No federal ban on gestational limit, but 43 states have prohibitions on gestational limits, from 20 to 24 weeks, or the point of “viability,” : No federal ban on gestational limit, but 43 states have prohibitions on gestational limits, from 20 to 24 weeks, or the point of “viability,” according to the Guttmacher Institute, a reproductive rights research group. There are some exceptions made, usually for the life or health of the mother.\n• None Canada: No federal gestational limit, but provinces and territories : No federal gestational limit, but provinces and territories vary as to whether they will offer abortion services after a certain gestational age. Some offer abortion services up to 12 weeks, others up to 24 weeks. (This is similar to how states operate in the U.S.) Abortions after 20 weeks are not always readily available for Canadians, so women are often referred to a clinic in the United States, according to an abortion rights group in Canada. These procedures may be paid in full or in part by provincial governments.\n• None Netherlands: Abortions are allowed : Abortions are allowed up to 24 weeks . After that period, abortions are allowed only if the unborn fetus has an untreatable disease and would have little to no chance of survival after birth, or for the physical or mental health of the pregnant woman.\n• None Singapore: Abortions are allowed : Abortions are allowed up to 24 weeks . After that, abortions are only allowed to save the life of, or for the physical or mental health of, the pregnant woman.\n\nThere are some minor caveats. Australia has no federal abortion law, and each state and territory can set its own abortion guidelines. They vary in how restrictive they are; some states do not allow any elective abortions, and others do. PolitiFact Virginia found that the Australian state of Victoria allows women to get abortions upon request up to 24 weeks.\n\nWe’ll also note that the fact that elective abortion is legal in a certain country does not mean all the women there have access to abortion services or to clinics. Plus, the quality and level of health care in all of the seven countries are not equal; for example, health care in the United States really can’t be compared to North Korea.\n\nThere are more than seven countries that allow abortion services after 20 weeks in limited circumstances, including to save the life of the mother. As you can see in the map below, most developed countries allow abortions “without restriction as to reason” (marked in gray). As you can see, most developed countries allow elective abortions, but have a gestational limits (generally up to 12 weeks).\n\nKatherine Mayall, director of capacity building at the Center for Reproductive Rights Global Legal Program, said this talking point gives a simplistic view of abortion laws in the seven countries. The world map is an effort to distill complex abortion laws and policies that are not cut-and-dry, she said. It’s a look at the letter of the law, and it does not take into account whether the exceptions for women past the federal gestational limit are interpreted more liberally by lower levels of government.\n\n[Update: After our fact check published, the Center for Reproductive Rights noted that the limits can be liberally interpreted “to permit abortion under many circumstances, including ones that would generally be considered ‘elective’, such as being based on a woman’s socioeconomic circumstances,\" and that the map does not take into account whether there are broad exceptions that apply after the gestational limits expire. The U.S. is unique in regulating abortion at both with the federal and state levels, and most countries only regulate abortion at the national level, the center said.]\n\nThis statistic seemed dubious at first, because it seemed extreme for just seven countries out of 198 to allow elective abortions after 20 weeks of pregnancy. But upon further digging, the data back up the claim. We should note that some of the seven countries allow abortions after 20 weeks, but ban it after 24 weeks. And other countries have no federal limits, but legislate at the state or provincial level, similar to the United States.\n\nFurther, what is telling that research from both sides of the reproductive rights debate confirm this figure. It’s not easy to boil down complex abortion laws in a cross-comparative manner like this, and there are some minor caveats associated with this talking point. Still, we did not find the caveats rise to the level of One Pinocchio.", "lang": "en"}