{"title": "After riots in Jakarta, videos that blame or exonerate Thai police for beating up a man emerge – but they’re all misleading", "subtitle": "A video was shared in Twitter posts that claimed it showed Indonesian police beating a protester during post-election violence in Jakarta. The footage was then re-shared in social media posts that claimed it actually showed an incident in Thailand. In response, new posts emerged containing photos and video of a purported Thai police press briefing to deny any involvement in", "author": "factcheck.afp.com", "date": "2019-06-19T09:23:22+02:00", "vclaim_id": "vclaim-id-84319", "url": "https://factcheck.afp.com/after-riots-jakarta-videos-blame-or-exonerate-thai-police-beating-man-emerge-theyre-all-misleading", "vclaim": "After riots in Jakarta, videos that blame or exonerate Thai police for beating up a man emerge – but they’re all misleading\n\nA video was shared in Twitter posts that claimed it showed Indonesian police beating a protester during post-election violence in Jakarta. The footage was then re-shared in social media posts that claimed it actually showed an incident in Thailand. In response, new posts emerged containing photos and video of a purported Thai police press briefing to deny any involvement in the incident. All the claims are false: Indonesian police have told local media that the first video shows riot officers arresting a man during post-election violence in Jakarta; the second video has been edited from footage of a January 2019 Thai police press briefing about a Saudi teenage asylum seeker and was originally posted online as satire.\n\nIn late May 2019, footage showing police beating a protester was shared in social media posts, for example here on Twitter, which accused Indonesian police of brutality.\n\nThe Indonesian-language tweet says: \"Clothes that you wear, weapons that you carry, batons that you use to beat up, are all bought with people's money, collected from taxes, where is your conscience hey security apparatus wearing uniform from people's money?\"\n\nBelow is a screenshot of the tweet:\n\nFurther posts then re-shared the same footage, for example here on Twitter and here on YouTube, but claimed it actually shows an incident in Thailand.\n\nAnother tweet here, posted May 24, 2019, has a caption that says in part: “Now you share a video of police in Thailand and ACCUSE Indonesian police of the act… do you want to be arrested as well??”\n\nDays after these posts were shared, a video and a static image were posted online purportedly showing Thai police giving a press conference denying their officers had beaten up anyone.\n\nThe image, for example here on Instagram, here on Twitter, and here on Facebook, contains screenshots of the footage of police beating a protester, a photo of a Thai police officer, plus Indonesian-language text that translates to English as:\n\n“A statement by Thai police observes that the violent incident against a protester did not happen in Thailand. He regretted the Indonesian police chief’s statement that tried to find a scapegoat to protect his officers who violated human rights.”\n\nBelow is a screenshot of the Instagram post:\n\nThe video, which has been viewed hundreds of thousands of times on Facebook here, and here in a post that was later removed, as well as here on YouTube, shows a different Thai police officer giving a press briefing.\n\nThe first line of the lengthy Facebook caption says: “STOP FINDING A SCAPEGOAT, STOP FRAMING”.\n\nAnd the last line says: “Thai police’s clarification about violence that happened in Kampung Bali, Pattaya, Thailand.”\n\nThe Indonesian-language subtitles on the bottom of the misleading footage say in part:\n\n“First, we, the Thai police, express condolences over the beating of Kampung Bali residents by police that was recently talked about or went viral in social media, yes right… But you need to know that we weren’t the perpetrators of the beating. Swear… We didn’t know about it. We are also surprised, why the Thai police are mentioned in the action.”\n\nBelow is a screenshot of the Facebook post:\n\nAll of the claims are false.\n\nIndonesian police have confirmed that the first video shows Indonesian police officers beating up a man in Kampung Bali in Jakarta, during a post-election protest.\n\nDuring a press briefing, as reported here by news website Detik, police said that the video circulating on social media actually showed a suspected rioter called A, alias Andri Bibir, being arrested on Thursday morning, May 23, 2019.\n\nThe Instagram post does not show a recent Thai press conference; the officer pictured is Somyot Poompanmoung, who was Royal Thai Police chief from October 2014 until he retired in September 2015. In February 2016, he became the president of the Football Association of Thailand (FAT).\n\nThe video of the purported Thai press briefing is actually from January 2019 and shows Police Lieutenant General Surachate Hakparn, then Thailand’s immigration chief, giving a press conference in Thai about Saudi teen asylum seeker Rahaf Mohammed Alqunun.\n\nThe misleading video has been edited from this Associated Press (AP) footage, which was uploaded to the news agency’s verified YouTube channel on January 15, 2019.\n\nFrom the 12-second mark, the AP video contains the same footage as the clip in the misleading posts.\n\nThe caption of the AP video reads in part:\n\n “(9 Jan 2019) Thailand's Immigration Police chief says the father of the young Saudi woman who fled her family to seek asylum abroad denies physically abusing her or trying to force her into an arranged marriage, two of the reasons she gave for her flight.\n\n The father said he wants his daughter back but respects her decision.\n\n The woman, 18-year-old Rahaf Mohammed Alqunun, refused to meet with her father, who arrived in the Thai capital on Tuesday.\n\n The father, whose name has not been released, said he believes his daughter fled because she felt neglected.\n\n Police Lt. Gen. Surachate Hakparn said the father is a governor in Saudi Arabia and has 10 children.”\n\nHere is an AP story about the press conference.\n\nSurachate is no longer a police officer: according to this Bangkok Post report dated April 9, 2019, he was transferred from the police force to civil service, to serve as a special adviser to the Prime Minister’s Office.\n\nThe misleading video of the purported Thai press conference was first shared on May 27, 2019, here on Facebook as satire.\n\nThe caption of the satire video said, “Thai police’s clarification about violence that happened in Kampung Bali, Pattaya, Thailand.”", "lang": "en"}