{"title": "Lula foi visitar o papa porque tem US$ 249 milhões em banco do Vaticano #boato", "subtitle": "Boato – Repórter de TV chamada Roxana descobriu porque Lula foi visitar o papa no Vaticano. Ele pediu para Francisco não falar nada sobre os US$ 249 milhões que ex-presidente tem no banco.", "author": "www.boatos.org", "date": "2020-02-18T00:14:10+00:00", "vclaim_id": "vclaim-id-31596", "url": "https://www.boatos.org/politica/lula-foi-visitar-papa-us-249-milhoes-banco-vaticano.html", "vclaim": "Boato – Repórter de TV chamada Roxana descobriu porque Lula foi visitar o papa no Vaticano. Ele pediu para Francisco não falar nada sobre os US$ 249 milhões que ex-presidente tem no banco.\n\nA visita do ex-presidente Lula ao papa Francisco ainda tem dado o que falar. A prova disso está na quantidade de notícias falsas relacionadas ao ex-presidente e ao pontífice circulando na internet. Hoje, vamos falar na “modificação” de uma delas.\n\nDe acordo com mensagens que viralizaram em redes sociais, o motivo da visita de Lula ao Vaticano foi financeiro. Ele teria ido pessoalmente pedir para o papa Francisco não divulgar que o ex-presidente tem US$ 249 milhões em uma conta no Banco do Vaticano. A “prova do crime” seria a descoberta de uma repórter chamada Roxana. A ela, um padre teria divulgado sobre a fortuna de Lula. Leia a mensagem que circula online:\n\nO verdadeiro objetivo de Lula visitar o Papa para pedir que não divulgasse o quanto ele tinha no banco do Vaticano. Mas chegou tarde, uma repórter de TV, Roxana, chegou antes e confirmou com o padre responsável pelas contas de depósitos dentro do banco do Vaticano, a titularidade do saldo de 249 milhões de dólares americanos em nome do ex-presidiário brasileiro. Assista a entrevista. IRAO DIZER SER FAKE..\n\nLula foi visitar o papa porque tem US$ 249 milhões no Banco do Vaticano?\n\nA tal tese (apesar de não muito factível) foi muito compartilhada na internet. Mas será mesmo que a história que aponta que Lula tem US$ 249 milhões no Banco do Vaticano e que esse foi o motivo da visita ao papa é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, há um detalhe que derruba toda a tese de que a visita de Lula foi por motivos financeiros: a informação de que ele (e outros presidentes sul-americanos) tem milhões de dólares no Banco do Vaticano é falsa e já foi desmentida por aqui (na época, era dito que o valor seria de US$ 243 milhões). Como o desmentido que fizemos no ano passado vale para agora, relembre o que foi dito:\n\nA pesquisa sobre essa história também indicou outra coisa: o caso é uma evolução de um boato iniciado em janeiro de 2019, na Colômbia. Na época, uma reportagem havia denunciado que o ex-presidente da Colômbia, Juan Manuel Santos, teria contas secretas no Vaticano. De quebra, o texto também indicou que ‘outros presidentes de esquerda’ (Maduro, Lula, Kirchner) também estariam envolvidos no esquema.\n\nFoi aí que o Vaticano resolveu se pronunciar e desmentir toda a informação. Após um dia da publicação da matéria, a Santa Sede afirmou que, ao contrário do que sugere a reportagem, nenhum líder latino-americano possui contas secretas nos bancos do Vaticano. Como se isso não bastasse, após alguns dias, um site de fact-checking colombiano resolveu fazer uma análise sobre o caso. E bem, eles chegaram à conclusão de que a história era… falsa!\n\nDe acordo com a página Colômbia Check, o Instituto para Obras de Religião (IOR ou também conhecido como Banco do Vaticano) não é um banco normal. As transferências são destinadas a trabalhos religiosos ou à caridade. Além disso, desde 2013, de forma anual, o instituto publica relatórios financeiros de suas operações.\n\nO site também chama atenção para o fato que as provas usadas na reportagem são inconsistentes. Na carta do presidente do IOR, por exemplo, é possível ver que a assinatura foi recortada de outro documento e colada na carta. Além disso, os documentos estão escritos em espanhol e não italiano (língua oficial do Vaticano).\n\nOutra inconsistência é a taxa de juros apresentada na suposta carta do IOR. O presidente da Câmara do Comércio de Cali alertou que uma taxa de 9% em um banco europeu é impossível. Ele ainda indicou que, nesses lugares, as taxas anuais costumam ser perto de 0.\n\nPor fim, se a fonte da informação na Colômbia foi considerada falsa, a ‘evolução do boato’ na Venezuela também não é real, uma vez que a história surgiu da reportagem que já foi desmentida em terras colombianas.\n\nVamos recapitular. A história que está sendo apresentada como recente na tal entrevista feita na Argentina surgiu na Colômbia e já tinha sido desmentida por lá e na Venezuela. Após a tal “entrevista bomba”, sites bolivianos também desmentiram a informação. Não bastasse tudo que havia sido dito, há outros documentos que foram apresentados contra Evo Morales e, na realidade, são falsos.\n\nOu seja: as “provas documentais” que teriam sido apresentadas contra o presidente Lula já foram classificadas como falsas em diversos países da América do Sul e pelo próprio Vaticano. É de se pressupor que se o documento é comprovadamente falso com Santos, Maduro e Morales continua sendo falso com Lula, Kirchner, Bachelet, Correa e tantos outros que vierem.\n\nVale dizer que tentamos buscar por qualquer informação que corrobore que Lula foi ver o papa só para “pedir segredo”. Como esperávamos, nada encontramos sobre o motivo da tal visita de Lula ao Vaticano. Ou seja: a história (assim como tantas outras desmentidas aqui) simplesmente brotou na internet.\n\nResumindo: a história que aponta que Lula foi ao Vaticano pedir que o papa não conte sobre o dinheiro do Banco no Vaticano é falsa. A tal tese de que Lula teria US$ 249 milhões (ou US$ 243 milhões) em uma conta é um boato já desmentido aqui.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}