{"title": "Fact check: Screenshot shows “Hollywood” tweet from fake Trump account", "subtitle": "Some social media users have been sharing a supposed screenshot of a tweet from U.S. President Donald Trump about Hollywood. This tweet was posted by an unverified account with a different username than Trump’s official Twitter account.", "author": "www.reuters.com", "date": "2020-08-12T15:20:04Z", "vclaim_id": "vclaim-id-5825", "url": "https://www.reuters.com/article/uk-factcheck-hollywood-tweet-fake-trump/fact-check-screenshot-shows-hollywood-tweet-from-fake-trump-account-idUSKCN25821E", "vclaim": "Some social media users have been sharing a supposed screenshot of a tweet from U.S. President Donald Trump about Hollywood. This tweet was posted by an unverified account with a different username than Trump’s official Twitter account.\n\nA recent example can be seen here .\n\nThe alleged Trump tweet reads: “WHO Thinks “Child Lifes Matter” Should Be PAINTED In The STREETS Of HOLLYWOOD???”\n\nThe post next to it reads: “Trump tweet. #PedoGate #PizzaGate is about to BLOW WIDE OPEN‼️‼️‼️‼️‼️‼️ THESE TWEETS ARE NOT JUST RANDOM. EVERYTHING HE SAYS HAS A MEANING AND USUALLY BIG THINGS FOLLOW. #SaveTheChildren. ”\n\nThe fake account uses Trump’s name and profile photo. Reuters could not find any tweets like this on Trump’s official Twitter page or in archives that show his deleted tweets.\n\nThe post refers to “Pizzagate”, a conspiracy theory which stemmed from a fake online report that a Washington DC pizza restaurant was cover for a child sex trafficking ring ( here ).\n\nSupporters of the QAnon group took to social media to begin theories on the hashtag about celebrities and officials involved in supposed sex trafficking. More information about QAnon and #SaveTheChildren can be found here .\n\nFalse. This tweet is from an unofficial account, not from Donald Trump’s Twitter account.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}