{"title": "Non, le permis de conduire n'est pas automatiquement annulé en cas de téléphone au volant", "subtitle": "Un visuel affirmant que l'usage du téléphone au volant conduirait à l'annulation du permis de conduire a été partagé près de 4 700 fois sur différentes publications Facebook en moins d'une semaine. Mais si la loi en matière de sécurité routière s'est effectivement durcie, cette affirmation est en réalité exagérée.", "author": "factuel.afp.com", "date": "2020-01-30T12:48:03+01:00", "vclaim_id": "vclaim-id-44293", "url": "https://factuel.afp.com/non-le-permis-de-conduire-nest-pas-automatiquement-annule-en-cas-de-telephone-au-volant", "vclaim": "Non, le permis de conduire n'est pas automatiquement annulé en cas de téléphone au volant\n\nUn visuel affirmant que l'usage du téléphone au volant conduirait à l'annulation du permis de conduire a été partagé près de 4 700 fois sur différentes publications Facebook en moins d'une semaine. Mais si la loi en matière de sécurité routière s'est effectivement durcie, cette affirmation est en réalité exagérée.\n\n\"Attention, téléphone au volant = annulation du permis. La loi est passée depuis le 1er janvier 2020. Déjà plus de 100 permis annulés en seulement 14 jours au parquet de Bobigny\", assure l'auteur de la publication.\n\nL'utilisation du téléphone en main au volant est déjà une infraction et entraîne le retrait de trois points sur le permis et une amende forfaitaire de 135€.\n\nSelon le Comité interministériel de la sécurité routière, la conversation téléphonique au volant est responsable d’un accident sur dix, et lire un message en conduisant multiplie par au moins 23 le risque d'accident.\n\nMais elle ne conduit pas automatiquement à une annulation de permis.\n\nQue dit la loi ?\n\nLa loi d'orientation des mobilités, (LOM) promulguée en décembre 2019, contient effectivement des mesures pour mieux faire respecter cette interdiction.\n\nSelon les dispositions des articles L224-1 et L224-2 de la loi LOM, le permis peut effectivement être retenu à titre conservatoire lorsqu'une \"infraction en matière d'usage du téléphone tenu en main est établie simultanément avec une des infractions en matière de respect des règles de conduite des véhicules, de vitesse, de croisement, de dépassement, d'intersection et de priorités de passage\".\n\nLe préfet peut ensuite prononcer la suspension du permis, qui \"ne peut excéder six mois\".\n\nToutefois, cette suspension peut être portée à un an \"en cas d'accident de la circulation ayant entraîné la mort d'une personne ou occasionné un dommage corporel\" si le conducteur était sous l'emprise d'alcool, de stupéfiants, ou \"refuse de se soumettre aux épreuves de vérification\".\n\nC'est ensuite au tribunal de se prononcer sur l'annulation du permis. En l'absence d'une autre infraction routière, la seule utilisation du téléphone au volant ne conduit donc pas à une annulation d'un permis.\n\nPar ailleurs, la nouvelle réglementation, instaurée par la loi LOM, devrait entrer en vigueur \"en avril ou en mai\" après la promulgation d'un décret, a indiqué à l'AFP la direction de la sécurité routière.\n\nEn France, 3 488 personnes sont décédées dans un accident de la route en 2018, selon le ministère de l'Intérieur.\n\nLa vitesse excessive ou inadaptée demeure la cause première de la mortalité sur les routes de France. Elle intervient dans un accident mortel sur trois.\n\nL’abus d’alcool au volant et la conduite sous stupéfiant se maintiennent en deuxième cause des accidents mortels. Viennent ensuite les refus de priorité et l’inattention en conduisant.", "lang": "fr"}