{"title": "Casamento entre humanos e animais foi legalizado na Noruega?", "subtitle": "Está a propagar-se viralmente nas redes sociais a ligação para um artigo (supostamente jornalístico) destacando que \"na Noruega, o casamento entre humanos e animais de estimação é possível; excepto animais selvagens, insetos, pássaros e animais marinhos\". No texto apresenta-se mesmo um exemplo concreto de casamento entre uma jovem norueguesa de 23 anos de idade, Barbara, e um cão de raça \"doberman\", Rudolf. Há alguma base de sustentação factual para esta \"notícia\" insólita que, em Portugal, tem sido utilizada para ridicularizar o programa político do PAN? Verificação de factos, solicitada por vários leitores do Polígrafo.", "author": "poligrafo.sapo.pt", "date": "2019-10-19T00:46:57+01:00", "vclaim_id": "vclaim-id-48472", "url": "https://poligrafo.sapo.pt/fact-check/casamento-entre-humanos-e-animais-foi-legalizado-na-noruega", "vclaim": "\"Próxima doutrina a provavelmente implementar pelo PAN na nova legislatura\", comenta um dos muitos utilizadores do Facebook que partilharam o artigo em causa, o qual tem origem na página \"Kongo Lisolo\" - o respetivo endereço é da República do Congo mas o conteúdo da página é apresentado com versões em várias línguas, desde logo a portuguesa.\n\nNo suposto artigo jornalístico destaca-se que \"na Noruega, o casamento entre humanos e animais de estimação é possível; excepto animais selvagens, insetos, pássaros e animais marinhos\". E ao longo do texto apresenta-se mesmo um exemplo concreto de casamento entre uma jovem norueguesa de 23 anos de idade, Barbara, e um cão de raça doberman, Rudolf.\n\nOra, há alguma base de sustentação factual para esta \"notícia\" insólita? O casamento entre humanos e animais foi mesmo legalizado na Noruega?\n\nNão, de todo. Esta história sobre o imaginário casamento entre Barbara e Rudolf tem origem num artigo de 30 de novembro de 2016 da \"Secret News\", uma página francesa de sátira e paródia.\n\nApesar de ser uma história totalmente inventada, com um propósito humorístico, desde que foi publicada em novembro de 2016 que tem dado origem a múltiplas fake news virais à escala mundial.\n\nEm agosto de 2019, por exemplo, a Snopes (plataforma norte-americana de fact-checking) identificou esta sátira da \"Secret News\" como origem de uma fake news publicada num blog dos Camarões que originou uma vaga de desinformação.\n\nBasicamente, o artigo da página \"Kongo Lisolo\" é uma adaptação desse outro artigo que, por sua vez, replicava o texto humorístico da \"Secret News\". O equívoco poderá resultar do facto de a página \"Secret News\" ter a aparência de um site de notícias e jornalismo, desde logo no título e sobretudo no grafismo. A indicação de que se trata de um \"media paródico\" está escondida no fundo da página, quase imperceptível.\n\nÉ um perigo inerente às páginas online de sátira, humor ou paródia que não estão devidamente identificadas como tal: podem dar origem, como neste caso, a equívocos e vagas de fake news e desinformação. Daí que nos Estados Unidos da América (EUA), por exemplo, várias plataformas de fact-checking analisem também conteúdos provenientes dessas páginas, como forma de prevenção ou para estabelecer referências factuais que sirvam de barreira à desinformação em massa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}