{"title": "É falso que Marcelo Freixo disse ‘Temos que destruir a democracia, o Brasil’ | Aos Fatos", "subtitle": "", "author": "aosfatos.org", "date": null, "vclaim_id": "vclaim-id-35763", "url": "https://aosfatos.org/noticias/e-falso-que-marcelo-freixo-disse-temos-que-destruir-democracia-o-brasil/", "vclaim": "Não há registro de que o deputado federal Marcelo Freixo (PSOL-RJ) tenha dito a frase 'Temos que destruir a democracia, o Brasil\", que tem sido atribuída a ele em publicações nas redes sociais (veja aqui). No fim de semana, em discurso no evento de 40 anos do PT, o parlamentar disse que a esquerda deveria se unir para \"destruir o governo Bolsonaro\".\n\nNesta terça-feira (10), a desinformação já havia sido compartilhada ao menos 4.000 vezes no Facebook. Os posts com a atribuição enganosa foram marcados por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nNão há registros públicos de que o deputado federal Marcelo Freixo (PSOL-RJ) tenha dito “Temos que destruir a democracia, o Brasil”, como tem sido atribuído a ele em publicações no Facebook. Nos posts, a frase acompanha uma foto do parlamentar com os dizeres “não vote nesse lixo”.\n\nEm discurso na festa de aniversário de 40 anos do PT no último sábado (8), Freixo disse que a esquerda brasileira deveria não apenas resistir, mas “destruir o governo Bolsonaro”. No minuto 5’50’’ do vídeo, ele afirma:\n\n“Eu, honestamente, acho que nós não temos que resistir ao governo Bolsonaro. Nós temos que destruir o governo Bolsonaro. Nós não podemos resistir, porque a ideia de resistir é a ideia de ganhar tempo. A palavra resistência ela é linda, ela faz parte do vocabulário da esquerda, mas nesse momento a gente precisa algo mais do que resistência, a gente precisa mais do que ganhar tempo, mais do que suportar por um tempo esse governo. Nós não precisamos resistir para sobrevivermos, nós precisamos para sobrevivermos destruirmos esse governo Bolsonaro. E não em nome dos nossos partidos, mas em nome do nosso povo”.\n\nAos Fatos também buscou por outros discursos e publicações nas redes sociais do psolista e não encontrou nenhum resultado com as palavras “destruir a democracia” no Facebook, no Twitter ou em registros na imprensa e nas notas taquigráficas da Câmara dos Deputados.", "lang": "pt"}