{"title": "Are Wombats Inviting Animals Into Their Burrows to Escape Australia Fires?", "subtitle": "Gather 'round to hear the tale of the wombat hero ... or at least the wombat's big burrow.", "author": "www.snopes.com", "date": "2020-01-16T07:38:00+00:00", "vclaim_id": "vclaim-id-50958", "url": "https://www.snopes.com/fact-check/hero-wombats-australia-fires/", "vclaim": "Wombats are herding animals and inviting them into their burrows in order to escape the wildfires in Australia.\n\nWombats are not actively rescuing animals from the flames and bringing them back to their burrows for safety.\n\nWombat burrows are extremely large, and it's possible that some animals have found refuge in them during the wildfires in Australia.\n\nAs wildfires raged across Australia at the start of 2020, an interesting claim about wombats, a short-legged marsupial, started to circulate on social media. According to this rumor, wombats were braving the fires to find lost animals and then leading them back to their burrows for safety:\n\nWhile this social media post claims that it is based on “reports from Australia,” we have seen no documentation of these supposed hero wombats. In fact, a number of Australian experts have said that they were skeptical of the claims.\n\nJackie French, author and director of The Wombat Foundation, told IFLScience:\n\nScott Carver, a senior lecturer in wildlife ecology at the University of Tasmania, told the Associated Press no evidence exists that wombats were “sharing or encouraging other animals” to take refuge in their burrows.\n\nWhile wombats may not actively be seeking out animals in need, it is quite possible that distressed creatures have found their way into wombat burrows on their own. Wombats are efficient diggers and can create burrows stretching up to 650 feet. Associate Professor Steve Johnston from the University of Queensland also noted that wombats may abandon these underground tunnels in order to dig a new one. This leaves some opportunities for other animals to seek shelter.\n\nWombats are typically very territorial and will even charge and chase out animals that invade their space. However, students at the University of Melbourne set up cameras near one wombat burrow in 2019 and found other animals, including koalas and bunnies, venturing inside these underground tunnels.\n\nKath Handasyde, an expert in native mammal ecology and physiology, said that the wombat was likely sleeping or in another chamber when these other animals explored the burrow. Here’s a video where she explains the situation.\n\nIn short, wombats are not actively shepherding animals into their burrows for safety. However, it is certainly possible that animals fleeing the fires have taken refuge in the wombats’ underground tunnels. In fact, the Center for Biological Diversity shared a video taken during the Australian fires in 2020 showing how one animal, the common brown butterfly, was using wombat holes to survive the flames:\n\nGreenpeace Australia, the social media account that posted the viral message recounted in this story’s introduction, later updated its Instagram post to remove the “shepherding” part of the claim:", "lang": "en"}