{"title": "[] #NoTobacco: 'O Brasil é o maior produtor mundial de folha de tabaco?'", "subtitle": "No Dia Mundial Sem Tabaco, conheça os resultados do estudo mais recentes da OMS sobre cigarros e seus efeitos", "author": "piaui.folha.uol.com.br", "date": "2017-05-31T08:00:31-03:00", "vclaim_id": "vclaim-id-19939", "url": "https://piaui.folha.uol.com.br/lupa/2017/05/31/dia-mundial-sem-tabaco/", "vclaim": "Nesta quarta-feira, 31 de maio, a Organização Mundial da Saúde (OMS) celebra o Dia Mundial Sem Tabaco. Para marcar a data, a entidade publicou os resultados do estudo “Tabaco e seu impacto ambiental: uma visão geral”. Foi com base nele que a Lupa extraiu as informações abaixo. Confira:\n\nDe acordo com o estudo da OMS (página 4), o Brasil fica em segundo lugar no ranking, atrás apenas da China. Em terceiro lugar, aparece a Índia. Ainda vale ressaltar que a entidade internacional diz que, em 2012, foram produzidos 7,5 milhões de toneladas cúbicas de folhas de tabaco no mundo. Isso ocupou 4,3 milhões de hectares de terra produtiva em pelo menos 124 países.\n\n“O consumo de tabaco está relacionado a mais de 7 milhões de mortes por ano”\n\nEste é um dos dados que mais chama atenção no estudo “Tabaco e seu impacto ambiental: uma visão geral”. As doenças relacionadas ao consumo de tabaco foram tachadas pela OMS como uma das “maiores ameaças à saúde pública global” e também uma das “principais causas evitáveis de doenças não transmissíveis” de que se tem notícia. Dos 7 milhões de mortos, “mais de 6 milhões são ou foram consumidores de tabaco“.\n\nA cifra está correta e dá dimensão do mercado. Numa comparação simples: é como se toda a população do Estado do Rio de Janeiro comprasse um cigarro por dia – todos os dias. O Observatório da Política Nacional de Controle do Tabaco, que funciona dentro do Ministério da Saúde, calcula que, em 2015, 10% da população brasileira com mais de 18 anos fumava. Isso dá 15 milhões de pessoas.\n\nDez milhões de cigarros são descartados no meio ambiente todos os dias, informa a OMS. Isso faz com que as gimbas representem entre 30% e 40% das atividades de limpeza urbana e costeira feita em todo o mundo. A cidade de São Francisco, nos Estados Unidos, estima que gasta US$ 22 milhões por ano para se livrar dos dejetos ligados a cigarro.\n\n“A maioria dos produtores de tabaco é homem”\n\nO estudo da OMS mostra que, entre 60% e 70% dos trabalhadores agrícolas que cultivam tabaco são mulheres e que elas “estão diretamente expostas a produtos perigosos”.", "lang": "pt"}