{"title": "Fake News: SeaWorld Employee NOT Arrested For Smuggling Penguin Penises To China | Lead Stories", "subtitle": "Was 27-year old Sea World employee Thomas C. Frampton arrested in San Diego for smuggling over 12,500 penguin penises to...", "author": "leadstories.com", "date": "2018-06-22T15:15:29-07:00", "vclaim_id": "vclaim-id-21295", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-seaworld-employee-arrested-for-smuggling-penguin-penises-to-china.html", "vclaim": "Was 27-year old Sea World employee Thomas C. Frampton arrested in San Diego for smuggling over 12,500 penguin penises to China? No, that's not true: the story was made up by a website that specializes in inventing tales about bizarre crimes and weird sex acts, purely for entertainment. It is not true and did not happen.\n\nThe story originated from an article published by World News Daily Report on June 22, 2018 titled \"SeaWorld employee arrested for smuggling penguin penises to China\" (archived here) which opened:\n\nAn employee of the SeaWorld theme park in San Diego was arrested this morning for running a smuggling ring specialized in a very unusual product: penguin genitals.\n\n27-year old Thomas C. Frampton was arrested by the FBI as he arrived at work at the marine park this morning. The veterinarian, specialized in aquatic birds, is accused of \"illegally collecting and trafficking animal organs\" and is suspected of exporting over 12,500 bird penises to China over the last 2 years.\n\nUsers on social media who only saw this title, description and thumbnail might have mistaken the story for a real news article:\n\nThe picture illustrating the story has been floating around the internet since at least 2014 when it was used in advertising for an arrest record service:\n\nInstant Checkmate advertises its \"new controversial\" website as a way for \"anyone with a computer\" to view arrest records and perform background checks on friends and family. But can they really deliver that? Here's the web ad we saw: We're not in Cheshire, but the ad thinks we are.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: 6-year-old Migrant In Sweden Was NOT In Fact A 35-year-old Midget From Syria\n• Fake News: Museum Employee NOT Arrested For Sexually Assaulting Wax Sculpture of Donald Trump\n• Fake News: NO Man Claiming To Be The Real Prince Harry Found Dead In Irish Hotel\n• Fake News: Couple NOT Stuck Together For 16 Hours After Mistaking Super Glue For Lubricant\n• Fake News: Black Lives Matter Leader NOT Exposed As White Man Using Tanning Injections", "lang": "en"}