{"title": "Is Google paying 3% tax?", "subtitle": "The debate is over what counts as Google's \"economic activity\" in the UK.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3878", "url": "https://fullfact.org/economy/google-paying-3-tax/", "vclaim": "Google and HMRC, the tax authority, have agreed that the company will pay an additional £130 million tax for the last decade. Several experts have said that this, along with the tax it has paid, represents only around 3-5% of the profits that they think Google should be taxed on.\n\nThey say that Google doesn’t pay as much tax as it should because its advertising sales are counted as taking place in Ireland rather than the UK.\n\nTheir calculations have in turn been criticised for “wishful thinking” and not taking account of how the tax system works.\n\nHMRC says that it hasn’t agreed with Google any less than the full amount of tax due. In reality we don’t know how much the new settlement takes account of the sales profits that people think Google should be taxed on because that data isn’t publicly available.\n\nCorporation Tax is based on profits made on “economic activity” in the UK. The government has emphasised this is not the same as profits made on sales in the UK.\n\nThe Public Accounts Committee said in 2013 that “to avoid UK corporation tax, Google relies on the deeply unconvincing argument that its sales to UK clients take place in Ireland, despite clear evidence that the vast majority of sales activity takes place in the UK.”\n\nWhile Google’s advertising sales are recorded in Ireland (where there’s a lower Corporation Tax rate), Richard Murphy from the organisation Tax Research UK has argued that the real economic activity relating to advertising on UK websites is taking place in the UK. Others have dismissed this argument, saying it’s not how Google works.\n\nWhat has been agreed\n\nGoogle says the £130m figure represents “the full amount of tax that HM Revenue and Customs agrees we should pay”. It told us it will now pay tax based on revenue from UK-based advertisers. We’ve asked them how this applies to what’s been agreed for the last decade.\n\nHMRC isn’t releasing the full details of the settlement, because it says that information is legally confidential. Google doesn’t publish its accounts by country in detail either.\n\nSo that means that we don’t know to what extent this new settlement reflects the real amount of profits that commentators have said Google should be taxed on.\n\nIt all comes down to how much of Google’s sales profits have been counted as profits on “economic activity” in the UK.\n\nExperts have been trying to roughly work out for themselves how much profit Google makes on its sales in the UK and so how much this new settlement takes account of that.\n\nBoth Richard Murphy, and Professor Prem Sikka from the University of Essex, have said that this tax settlement represents somewhere around 3-5% of its likely UK profits.\n\nThey’ve done this by taking Google’s sales data (which it does publish by country) and applied what’s thought to be Google’s global profit rate to that data to work out a figure for its sales profits in the UK.\n\nThe exact data they’ve taken differs slightly. For example, Professor Sikka has looked at Google’s sales over the last ten years, while Richard Murphy has looked at 2014.\n\nTo take Professor Sikka’s calculations, he says that Google reports roughly £24 billion in sales in the UK over the period 2005-2014.\n\nApplying a rough profit margin of around 30% (which he says is the informed industry view—Mr Murphy uses a figure of 25%), that would suggest Google made around £7.2 billion in profit over the ten-year period.\n\nProfessor Sikka says Google had already committed to paying around £70 million over the period (excluding data for 2014 which isn’t available). Adding that to Google’s settlement of £130 million makes the overall tax paid over the period £200 million. That represents about 2.8% of those £7.2 billion profits.\n\nBut others have said attributing all of Google’s sales profits to the UK ignores the role that people working in its American base play in generating those profits. For example, the people who make up Google’s legal, finance and HR teams, and the people who build the tech and write the code that makes Google work.\n\nThe Public Accounts Committee says it will be calling in HMRC and Google to explain the deal.\n\nTax avoidance refers to the legal exploitation of tax rules to gain an advantage that was never intended. It involves “operating within the letter but not the spirit of the law”.\n\nThis differs from tax evasion which is illegal. It’s where information has been deliberated omitted, concealed or misrepresented to reduce the amount of tax owed.\n\nHMRC says it can tackle some tax avoidance or aggressive tax planning under UK law. The difficulty is in determining when something is aggressive tax avoidance.\n\nWe said that HMRC said it hadn’t accepted any lower than the 20% Corporation Tax rate. This should have said HMRC says it has not accepted any less than the full tax due. Rates have changed over time and depend on the size of profits.\n\nWe updated the article to include criticisms that have been made of the 3% figure by other commentators. We've also updated our conclusion to make it clearer.", "lang": "en"}