{"title": "El científico Charles Libier no fue detenido por crear el COVID-19", "subtitle": "Charles Libier fue señalado de ser el creador de coronavirus. Pero aunque sí partició en una investigación China, nada tiene que ver con el COVID-19", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-46033", "url": "https://www.animalpolitico.com/elsabueso/charles-libier-no-fue-detenido-por-crear-el-coronavirus-covid-19/", "vclaim": "En Facebook, Twitter y WhatsApp se comparte un fragmento de un noticiero en inglés en el que se informa sobre la detención de Charles Lieber. Un científico señalado como el “creador del coronavirus”. Pero aunque la detención de Lieber es real, no tuvo nada que ver con el coronavirus COVID-19. La evidencia científica apunta que el virus no fue creado de manera intencional.\n\nExisten varias versiones alrededor de esta teoría de la conspiración que se comparte en diferentes idiomas. Pero en todas se relaciona la detención del científico Charles Lieber con la creación, venta o “distribución” del SARS-COV-2, que causa el COVID-19. Incluso algunos de nuestros lectores nos preguntaron directamente si “habían detenido al creador del coronavirus y ahora estaba libre”.\n\nLo cierto es que no hay relación entre Charles Lieber y el coronavirus.\n\nEl video sobre la detención de Lieber es real, pero no se relaciona con el COVID-19\n\nEn un fragmento de un noticiero se observa a un hombre del Departamento de Justicia de los Estados Unidos informar sobre la detención de Libier. Sostiene que el científico fue arrestado y acusado de ocultar lazos con China.\n\nEso sí pasó. El fragmento del video que circula en internet fue difundido el 28 de enero de 2020 por el canal 5 de Boston de la cadena de noticias ABC. El investigador de la Universidad de Harvard Charles Lieber fue detenido ese día acusado de mentir sobre sus vínculos con el gobierno chino, que financió sus investigaciones en el campo de la nanotecnología.\n\nLos fiscales acusaron a Lieber, entonces director del Departamento de Química y Biología Química de la Universidad de Harvard, de ocultar su participación en la Universidad de Tecnología de Wuhan, China.\n\nEn un comunicado, el Departamento de Justicia de Estados Unidos dijo el 28 de enero que Libier fue arrestado y “acusado por denuncia penal de un cargo de hacer una declaración materialmente falsa, ficticia y fraudulenta”.\n\nDe acuerdo con el Departamento de Justicia, el doctor Lieber recibió más de 15 millones de dólares en fondos de subvención de los Institutos Nacionales de Salud (NIH) y del Departamento de Defensa (DOD). Pero “sin el conocimiento de la Universidad de Harvard a partir de 2011, Lieber se convirtió en un “Científico Estratégico” en la Universidad Tecnológica de Wuhan (WUT) en China. Libier mintió sobre su participación en el proyecto Chino cuando fue cuestionado al respecto.\n\nNi el comunicado del Departamento de Justicia de EU, ni el noticiero de ABC señalan alguna relación del investigador con el coronavirus.\n\nNo se puede probar que el virus haya sido creado en un laboratorio\n\nComo ya explicamos en otra verificación, no hay pruebas de que el virus haya sido creado de manera intencional en un laboratorio. Pero los estudios científicos realizados hasta ahora sí pueden sostener que su origen es natural.\n\nDe acuerdo con un artículo publicado en Nature Medicine, “el SARS-CoV-2 no es una construcción de laboratorio o un virus manipulado a propósito”. Kristian Andersen, profesor de la Scripps Research, junto con profesores de la Universidad de Tulane, la Universidad de Sidney, la Universidad de Edimburgo y la Universidad de Columbia, fueron quienes realizaron la investigación.\n\nEn la secuencia genética del virus que causa el COVID-19 no se encontraron rastros que demuestren que se usó algún sistema genético disponible para crearlo. El estudio explica que “si se hubiera realizado la manipulación genética, uno de los varios sistemas de genética inversa disponibles para los betacoronavirus probablemente se habría utilizado”, pero no se encontró muestra de ello.\n\nEn cambio, los investigadores liderados por Kristian Andersen, proponen dos posibles escenarios que pueden explicar de manera plausible el origen del SARS-CoV-2:\n\nEl primer escenario es la “selección natural en un huésped animal antes de la transferencia zoonótica”. Es decir que la enfermedad pasó directamente de un animal a un humano.\n\nEl segundo es la “selección natural en humanos después de la transferencia zoonótica”. O sea, una versión que no causa enfermedad del virus saltó de un animal a los humanos. Luego evolucionó a su estado patógeno actual (qué sí causa enfermedad) dentro del humano.\n\nEntonces, aunque aseguren que el Charles Libier, fue detenido por crear el coronavirus COVID-19, esto es falso. Su detención no se relaciona con el tema de su investigación. Además, hay pruebas científicas que respaldan que el SARS-COV-2 no se creó en un laboratorio.", "lang": "es"}