{"title": "[] Foro privilegiado: um assunto que levou senadores a cometer erros", "subtitle": "D ebate travado semana passada no STF e no Senado sobre foro povoou as redes sociais com frases de conteúdo nem sempre verdadeiro", "author": "piaui.folha.uol.com.br", "date": "2017-06-05T06:30:39-03:00", "vclaim_id": "vclaim-id-19996", "url": "https://piaui.folha.uol.com.br/lupa/2017/06/05/foro-privilegiado-um-assunto-que-levou-senadores-a-cometer-erros-e-exageros/", "vclaim": "Na última semana, o foro privilegiado pautou discussões no Senado e no Supremo Tribunal Federal (STF). A Lupa foi às redes sociais e analisou algumas das frases ditas na internet sobre esse assunto. Veja abaixo o resultado dessa análise:\n\n“80% dos beneficiados com foro privilegiado não são políticos, e sim integrantes do Ministério Público e do Poder Judiciário”\n\n Senador Alvaro Dias (PV-PR), no Twitter, em 1º de junho de 2017\n\nO estudo “Foro, Prerrogativa e Privilégio: Quais e quantas autoridades têm foro no Brasil?”, produzido pelo Núcleo de Estudos e Pesquisas da Consultoria Legislativa do Senado em abril deste ano, informa que: “o Judiciário e o Ministério Público representam 79,2% das autoridades com foro previsto na Constituição”. Essa informação, no entanto, diz respeito apenas ao universo de 38.431 pessoas que têm foro privilegiado fixado em nível federal. Não enxerga as 16.559 pessoas que ganharam o mesmo direito em decorrência das Constituições dos estados.\n\n“Finalmente o Senado deu uma resposta que a sociedade aguardava: acabou com o foro privilegiado”\n\n Senadora Ana Amélia (PP-RS), em vídeo publicado no Twitter, em 31 de maio\n\nNa quarta-feira (31), ao aprovar a PEC do foro privilegiado, o Senado apenas restringiu seu alcance – não acabou de vez com esse benefício. O texto, que ainda deverá passar pela análise da Câmara dos Deputados, mantém o foro para os presidentes e vice-presidentes da República, além dos presidentes da Câmara, do Senado e do Supremo Tribunal Federal. Também assegura foro para crimes de responsabilidade, aqueles cometidos em decorrência do exercício do cargo público.\n\n“Nós votamos e depois tomamos conhecimento de que ainda tinha medidas protetivas para parlamentares [na PEC do foro privilegiado]”\n\n Senador Magno Malta (PR-ES), em vídeo publicado no Twitter em 2 de junho\n\nAntes de chegar ao plenário do Senado, o texto que foi votado na última quarta-feira foi aprovado, na sua íntegra, pela Comissão de Constituição e Justiça da Casa, grupo do qual o senador Magno Malta é titular. Na sessão em que a PEC do foro privilegiada foi lida e analisada, Malta estava presente e, segundo os registros taquigráficos do Senado, fez diversas intervenções.\n\nProcurada para comentar a checagem, a assessoria de imprensa do senador informou que ele “não ouviu” a leitura dessa emenda na CCJ e que está disposto a inquirir o relator da PEC, o senador Randolfe Rodrigues, sobre esse assunto.\n\n“A PEC de fim do foro privilegiado do Senado (…) é uma ilusão. Na prática, continua blindando parlamentares”\n\n Procurador da República Deltan Dallagnol, no Twitter, em 1º de junho\n\nO texto aprovado no Senado na última quarta-feira manteve o parágrafo 2º do artigo 53 da Constituição Federal, que prevê que parlamentares não poderão ser presos, salvo em flagrante de crime inafiançável. Também não altera o fato de que os congressistas só podem ser presos depois de esgotados todos os recursos judiciais, inclusive em tribunais superiores. Atualmente, o Supremo admite o início da execução de uma pena após condenação em segunda instância, por órgão colegiado. Os congressistas teriam, portanto, um benefício frente aos cidadãos comuns. Mas vale ressaltar que a PEC ainda deverá ser analisada e votada pela Câmara dos Deputados antes de entrar em vigor.\n\n“Após três anos de Lava Jato, o STF não condenou nenhuma autoridade com foro privilegiado”\n\n Sites Implicante.org, em 1º de junho de 2017, e VempraRua.net, em oito de novembro de 2016\n\nA Operação Lava Jato começou em 17 de março de 2014 e, segundo o próprio Supremo Tribunal Federal, ainda não levou à condenação de nenhuma autoridade com foro privilegiado. Há, no entanto, diversos políticos que viraram réus nesse mesmo tribunal por conta dessa operação da PF. Entre eles estão os senadores Valdir Raupp (PMDB-RO) e Gleisi Hoffmann (PT-PR) e os deputados Vander Loubet (PT-MS), Nelson Meurer (PP-RJ) e Aníbal Gomes (PMDB-CE). Há ainda mais de 70 investigações abertas contra outros políticos citados na Lava Jato. O deputado cassado Eduardo Cunha chegou a virar réu no STF em março de 2016, mas, seis meses depois, foi cassado e perdeu o foro. Sua condenação por envolvimento da Lava Jato foi fixada pela 13ª Vara Federal de Curitiba.", "lang": "pt"}