{"title": "Analysis | Fact-checking the third night of the 2020 Democratic National Convention", "subtitle": "The Democrats aren't breaking the fact-check meter in their virtual convention.", "author": "www.washingtonpost.com", "date": "2020-08-20T03:54:18.654Z", "vclaim_id": "vclaim-id-57411", "url": "https://www.washingtonpost.com/politics/2020/08/19/fact-checking-third-night-2020-democratic-national-convention/", "vclaim": "For the billionaire statistic, Clinton appears to be citing a report by a liberal-leaning group, Americans for Tax Fairness, that estimated that between March 18 — the rough start date of the coronavirus pandemic shutdown — and May 19, the total net worth of the 600-plus U.S. billionaires jumped by $434 billion. The report used net-worth calculations from Forbes magazine, which tracks the net worth of billionaires.\n\nBut selecting March 18 was a bit of cherry-picking. The Standard & Poor’s 500-stock index had reached its peak on Feb. 19, and the market had fallen quite a bit by March 18. So, many of these billionaires were underwater on May 19. MarketWatch recalculated the numbers from Feb. 19 and came up with a much different picture.\n\n“Cumulatively, the top 50 billionaires lost $232 billion between the market’s peak and [May 19],” MarketWatch reported. “If the remaining billionaires on the Forbes list lost wealth at the same roughly 12.5% rate that the top 50 experienced, that’s another $200 billion-plus wiped out.”\n\nOf course, the S&P 500 index recovered all of its losses this week, so it’s safe to say many billionaires have probably regained their earlier losses. Some, such as Jeff Bezos, founder of Amazon and owner of The Washington Post, have done extremely well. Forbes says Bezos’s net worth as of Aug. 19 was $195 billion, as Amazon’s stock gained more than 50 percent in six months. (Our colleague David Lynch notes that without six stocks — all tech giants like Amazon — the S&P 500 would still be negative for the year.)\n\n“American workers need a fighter more than ever and Joe Biden is that person because he has done it before and I’ve seen it firsthand. He and President Obama made it easier for home-care workers to organize. They extended overtime pay to more than 4 million workers.”\n\nOvertime regulations written by the Labor Department during the Obama administration would have extended overtime pay to an estimated 4 million workers in 2016. The overtime rule would have required employers to pay time-and-a-half to employees who clocked more than 40 hours a week and earned less than $47,476 a year.\n\nBut the new regulations never kicked in, so the 4 million figure only ever existed on paper. A federal judge in Texas who was nominated by Obama ruled in late 2016 to block the overtime rule, days before it was set to take effect. “We strongly disagree with the decision by the court,” the Labor Department said at the time.", "lang": "en"}