{"title": "El mensaje que afirma que las aseguradoras dejan de cubrir accidentes de tráfico por el coronavirus es falso", "subtitle": "El seguro del automóvil protege también durante el estado de alarma, tanto el seguro a terceros como el de todo riesgo", "author": "www.newtral.es", "date": "16 marzo 2020", "vclaim_id": "vclaim-id-36549", "url": "https://www.newtral.es/el-mensaje-que-afirma-que-las-aseguradoras-dejan-de-cubrir-accidentes-de-trafico-por-el-coronavirus-es-falso/20200316/", "vclaim": "Nos preguntáis si es cierto un mensaje que circula por redes sociales en el que se puede leer: «¡Atención! Recordad que en Estado de Alarma las aseguradoras no se hacen responsables de asistir y cubrir los accidentes de tráfico amparados por la póliza, salvo que se demuestre que el motivo del desplazamiento estaba autorizado según RD 463/2020».\n\nPero se trata de un bulo, el seguro del automóvil protege también durante el estado de alarma, tanto el seguro a terceros como el de todo riesgo.\n\nLa Asociación Empresarial del Seguro UNESPA, que engloba a 200 empresas del sector, ya ha desmentido el bulo en sus redes y ha compartido un comunicado en el que explica que «el estado de alarma no modifica las protecciones que ofrece el seguro del automóvil, tanto en su modalidad de seguro a terceros como en el resto de garantías. Esta declaración institucional se realiza a raíz de la aparición de algunas informaciones incorrectas en medios de comunicación y redes sociales en la jornada de hoy en las cuales se cuestionaba la continuidad de la protección».\n\nEn el comunicado, UNESPA advierte que «la industria del seguro mantiene su servicio a los asegurados ante la situación excepcional que ha generado en España el coronavirus». «Las principales líneas de aseguramiento afectadas por esta enfermedad están prestando servicio con plena normalidad». Además, recomienda a los clientes utilizar los canales de contacto electrónicos, ya que la mayor parte de los 50.000 empleados del sector se encuentra actualmente trabajando desde sus domicilios.\n\nEl Real Decreto 463/2020 por el que se declara el estado de alarma no menciona en ningún momento a las compañías aseguradoras establece ningún ordenamiento específico en este sentido.", "lang": "es"}