{"title": "No, this is not a photo of the Pakistani Information Minister", "subtitle": "Multiple Facebook posts have shared a photo which claims to show Pakistani Information Minister Fawad Chaudhry half naked and morbidly obese. The claim is false, the photo has been doctored from an original image of an overweight Irish man with Chaudhry’s face superimposed on top.", "author": "factcheck.afp.com", "date": "2018-12-19T07:03:35+01:00", "vclaim_id": "vclaim-id-83830", "url": "https://factcheck.afp.com/no-not-photo-pakistani-information-minister", "vclaim": "No, this is not a photo of the Pakistani Information Minister\n\nMultiple Facebook posts have shared a photo which claims to show Pakistani Information Minister Fawad Chaudhry half naked and morbidly obese. The claim is false, the photo has been doctored from an original image of an overweight Irish man with Chaudhry’s face superimposed on top.\n\nThe image has been posted by multiple Facebook accounts, for example here where it has received more than 12,000 shares since it was posted December 15.\n\nIt contains a photo purportedly showing Pakistani Information Minister Fawad Chaudhry looking morbidly obese and wearing only a pair of red shorts.\n\nThe caption says in Urdu: \"First he ate the money of Musharraf, then (Pakistan) People's Party and now he is eating the money of PTI (Pakistan Tehreek-e-Insaf) . He is making people fools by raising fake slogans about corruption. This fat gang.\"\n\nChaudhry has worked for former military ruler Pervez Musharraf, the Pakistan People’s Party and most recently the Pakistan Tehreek-e-Insaf party headed by former cricketer turned Prime Minister Imran Khan.\n\nHe has been the country’s information minister since August.\n\nA reverse image search on Google found the original photo here which shows a morbidly obese Irish man Ritchie Doyle.\n\nThe image has been flipped, a tattoo has been removed from one arm and Chaudhry’s head has been superimposed on top of Doyle’s.\n\nHere are both images side by side:\n\nThe similar images of Doyle have appeared in multiple online reports, for example here in the Irish Independent and here in the Daily Mail.\n\nAccording to this report Doyle passed away in July 2016.", "lang": "en"}