{"title": "This photo of Narendra Modi's estranged wife Jashodaben has circulated in reports since 2016", "subtitle": "A photo has been published in multiple Facebook and Twitter posts alongside a claim that it shows Indian Prime Minister Narendra Modi's estranged wife Jashodaben at a protest against India’s new citizenship law in Delhi, India. The claim is false; the photo shows Jashodaben at a hunger strike over the government’s proposed demolition of slums in Mumbai in 2016.", "author": "factcheck.afp.com", "date": "2020-01-28T08:47:44+01:00", "vclaim_id": "vclaim-id-37904", "url": "https://factcheck.afp.com/photo-narendra-modis-estranged-wife-jashodaben-has-circulated-reports-2016", "vclaim": "This photo of Narendra Modi's estranged wife Jashodaben has circulated in reports since 2016\n\nA photo has been published in multiple Facebook and Twitter posts alongside a claim that it shows Indian Prime Minister Narendra Modi's estranged wife Jashodaben at a protest against India’s new citizenship law in Delhi, India. The claim is false; the photo shows Jashodaben at a hunger strike over the government’s proposed demolition of slums in Mumbai in 2016.\n\nThe photo was published here on Facebook on January 19, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe post's Hindi-language caption translates to English as: “Bhakts, your mother Jasodaben has also reached at Shaheen Bagh to collect Rs. 500, but when will your father Modi ji will arrive.\"\n\nBhakts refers to very committed followers of Indian Prime Minister Narendra Modi, as described in this article and Jashodaben is the estranged wife of Indian Prime Minister Narendra Modi.\n\nShaheen Bagh is an area in India’s capital city where hundreds of women and students have been holding a sit-in protest since December 15, 2019 following the government’s passing of the contentious Citizenship Amendment Act. The law, which grants citizenship to non-Muslim immigrants from Afghanistan, Bangladesh, and Pakistan, has been labelled anti-Muslim by critics and sparked nationwide protests, as reported by AFP here.\n\nRs 500 is 500 Indian Rupees, and a reference to comments made by the ruling Bharatiya Janata Party's head of social media Amit Malviya, who claimed in a tweet that protesters at Shaheen Bagh were being paid 500 rupees a day to participate. Protesters later filed a defamation suit against him, as reported by local news outlet Firstpost here.\n\nThe photo was also shared here, here, here and here on Facebook, and here, here and here on Twitter, alongside an identical claim.\n\nThe claim is false; the photo has circulated since 2016, in media reports of Jashodaben’s participation in a hunger strike to protest the government’s decision to demolitions slugs in the city of Mumbai.\n\nA reverse image search on Google found the photo published in this report by the English-language newspaper Deccan Chronicle dated February 13, 2016.\n\nBelow is a screenshot of the Deccan Chronicle report:\n\nThe photo caption reads: “Jashodaben Modi, wife of Prime Minister Narendra Modi, during the hunger strike against the demolition of slums during monsoon, at Azad Maidan.”\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo in the Deccan Chronicle report (R):\n\nHer participation in the hunger strike in Mumbai 2016 was also reported in other local media here, here and here.", "lang": "en"}