{"title": "This photo of India’s Priyanka Gandhi at a rally has been doctored to include a false placard", "subtitle": "An image has been shared more than one thousand times in multiple posts on Facebook purporting to show an Indian opposition politician attending an anti-citizenship bill rally in Delhi at which a protester can be seen holding a placard calling for India to become a “Muslim nation”. But the image has been doctored to include a manipulated placard; other photos show the", "author": "factcheck.afp.com", "date": "2019-12-27T10:29:56+01:00", "vclaim_id": "vclaim-id-46794", "url": "https://factcheck.afp.com/photo-indias-priyanka-gandhi-rally-has-been-doctored-include-false-placard", "vclaim": "This photo of India’s Priyanka Gandhi at a rally has been doctored to include a false placard\n\nAn image has been shared more than one thousand times in multiple posts on Facebook purporting to show an Indian opposition politician attending an anti-citizenship bill rally in Delhi at which a protester can be seen holding a placard calling for India to become a “Muslim nation”. But the image has been doctored to include a manipulated placard; other photos show the politician attending the same rally in which the placard displayed a message expressing opposition to police brutality.\n\nThe image was published on Facebook here on December 20, 2019. It has been shared more than 1,300 times.\n\nIt shows Indian Congress Leader Priyanka Gandhi among protesters holding Hindi-language placards at a demonstration.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Hindi-language placard circled in red translates to English as: “Remove CAB and make India a Muslim nation”.\n\nCAB is an acronym for the Citizenship Amendment Bill, which is now referred to as the Citizenship Amendment Act after India passed the legislation on December 11, 2019.\n\nUnder the new bill, India will grant citizenship to immigrants from Afghanistan, Bangladesh, and Pakistan, as long as they are not Muslim. Critics say the exclusion of Muslims from the bill is discriminatory. The bill has resulted in violent protests across the country, as reported by AFP here.\n\nPriyanka Gandhi the General Secretary of the Indian National Congress party, can be seen in the bottom right corner of the image, wearing a green jacket.\n\nThe same image was shared here on Facebook.\n\nBut the image has been doctored to include a manipulated placard.\n\nThe photo was taken at a protest against alleged police brutality in New Delhi, India, following violent police response to the citywide anti-citizenship bill protests.\n\nA reverse image search on Google found a similar photo from the same rally published in this December 16, 2019 report by Indian news agency UNI.\n\nBelow is a screenshot of the UNI photo:\n\nThe report states the photo was taken at a December 16, 2019, protest in New Delhi, India.\n\nIt reads in part: “Congress General Secretary Priyanka Gandhi Vadra with supporters sitting on a dharna near the India Gate in protest against the Citizenship Amendment Act and Sundays alleged police crackdown in the Jamia Millia Islamia, in New Delhi on Monday.”\n\nThe Hindi-language placard held by a protester translates to English as: “Don’t give us batons, bullets, but give food and employment.”\n\nBelow is a screenshot comparison of the placard circled in the misleading post (L) and the UNI photo (R):\n\nReuters also published this photo of the same event on December 16, 2019, which appears to show the same placard. Below is a screenshot of the Reuters photo:\n\nThe placard in this photo reads the same as the UNI photo: “Don’t give us batons, bullets, but give food and employment.”\n\nGandhi’s attendance at the anti-police brutality protest in Delhi was reported by Indian media.\n\nIndian national newspaper Times of India stated Gandhi led a two-hour sit-in protest outside India Gate in Delhi, one day after police clashed with students at an anti-citizenship bill protest in New Delhi’s Jamia Millia Islamia University, as reported by AFP here on December 16, 2019.\n\nThe Times of India report reads in part: “Congress leaders led by Priyanka Gandhi Vadra staged a sit-in at the India gate on Monday in a show of solidarity with the students from Jamia Millia Islamia and several other universities across the country protesting the contentious amended citizenship law.”\n\nIndian Congress party workers also shared images of Gandhi at the protest on their Twitter accounts, including here and here.", "lang": "en"}