{"title": "Russian Foreign Ministry Covers Up for Kadyrov’s Rights Abuses", "subtitle": "Evidence supporting alleged human rights violations under Chechen Republic ruler Ramzan Kadyrov’s is abundant.", "author": "www.polygraph.info", "date": "July 30, 2020", "vclaim_id": "vclaim-id-59963", "url": "https://www.polygraph.info/a/russian-foreign-ministry-covers-up-for-kadyrov-s-rights-abuses/30755274.html", "vclaim": "On July 20, the U.S. State Department declared the leader of the Chechen Republic Ramzan Kadyrov to be a human rights violator.\n\n“This designation is due to Kadyrov’s involvement in gross violations of human rights in the Chechen Republic,” the statement read.\n\n“The Department has extensive credible information that Kadyrov is responsible for numerous gross violations of human rights dating back more than a decade, including torture and extrajudicial killings.”\n\nWhile Ramzan Kadyrov has been on the personal sanctions list since 2017, the new measures extended to members of Kadyrov’s immediate family, namely his wife Medni and two daughters, Aishat and Karina. The department said the U.S. would encourage other countries to take similar steps.\n\nRussian Foreign Ministry spokeswoman Maria Zakharova hit back on July 23, questioning the rationale for targeting Kadyrov’s family and asserting that no evidence was provided.\n\n“I would like to ask, in my opinion, a quite natural question: What relation do the closest relatives of R.A. (Ramzan Akhmadovich) Kadyrov have to the imputed violations?” Zakharova said. “It is completely incomprehensible. I am not going to comment on these trumped-up charges. Moreover, evidence and arguments are traditionally lacking.”\n\nThe assertion of no evidence is false: Evidence suggesting Kadyrov's and Chechnya's involvement in serious human rights violations is voluminous. The State Department cited “harassment and persecution, arbitrary or unlawful arrests or detentions, torture, enforced disappearances, and extrajudicial executions.”\n\nThe new sanctions follow a joint statement issued May 26 by the U.S., Canada and 14 European states criticizing Russia for failing to address widespread rights violations in the North Caucasus area of Chechnya that were documented by the Organization for Security and Cooperation in Europe.\n\nIn a 2018 report, the organization's Special Rapporteur Wolfgang Benedek cited \"overwhelming\" evidence of arbitrary arrests an detentions in which victims \"were regularly beaten with plastic tubes or police sticks or cables or treated with electrical shocks in order to force them to make confessions.\"\n\n\"The confessions sought related often to the names and details of others, like other LGBTI persons or suspected drug dealers,\" the report said. Detainees could get out by informing others or promising to pay off their captors.\n\nThe 43-year-old Kadyrov took the reins of the Chechen Republic after his father Akhmad’s assassination in 2004. Since then, his rule has been characterized by forced disappearances and assassinations of political rivals and critics, not only within Chechnya and Russia, but beyond their borders.\n\nSome of the more recent killings tied to the Chechen leader include:\n• The fatal shooting of Kadyrov critic Mamikhan Umarov in a suburb of Vienna, Austria, on July 4. Austrian authorities arrested a suspect whom they described only as a “Russian national.”\n• In February, Chechen blogger Tumso Abdurakhmanov was attacked in his apartment in Sweden but survived. Abdurakhamanov’s assailant told him he was “from Moscow” and that “they” had his mother.\n• In January, Imran Aliyev, an eccentric blogger who as critical of the Chechen government, was stabbed to death in a hotel in Lille, France.\n• In August, 2019, Chechen exile and former rebel Zelimkhan Khangoshvili was shot to death in Berlin. German authorities said the suspect detained in the killing had traveled to Germany with a Russian passport and had an airline ticket to return to Russia.\n\nIn 2009, there were three high-profile killings, in Norway, Austria, and Dubai. In the latter case, Dubai authorities accused Adam Delimkhanov, an adviser and cousin of Kadyrov, of organizing the hit against former Chechen rebel commander Sulim Yamadaev.\n\nAfter the 2015 assassination of Russian opposition politician Boris Nemstov within sight of the Kremlin walls, Kadyrov praised Zaur Dadaev, one of the suspects who confessed to the killing, him as a brave soldier and “patriot of Russia.”\n\nKadyrov is also believed to have been involved in the 2006 murder of Russian journalist Anna Politkovskaya, who had reported extensively on the Chechen wars.\n\nIn the case of the killing of Mamikhan Umarov near Vienna, men claiming to be relatives of the victim said they arranged the hit because they were ashamed of Umarov’s insults directed at Kadyrov.\n\nIn a video, they personally apologized to Kadyrov, something that has become almost a tradition in Chechnya for those who publicly offend him. A leader from the Chechen diaspora in Austria called the apology video absurd and claimed the man’s relatives were being pressured to take the blame.\n\nKadyrov has faced long-running accusations of using torture on suspected rebels, human rights watchdogs, and gay and lesbian Chechens, and of collective punishment.\n• After an attack in Grozny by militants in December 2014, Kadyrov ordered the houses of the militants’ families to be destroyed.\n• In 2019, the Russian human rights organization Memorial, the Committee Against Torture, and the Russian independent newspaper Novaya Gazeta reported on the summary execution of 27 people in January 2017.\n• Since 2017, there have been increasing reports of torture and killing of Chechens suspected to be gay or lesbian from human rights watchdogs\n\nIn response, Kadyrov has wavered between official denials and tacit admission and approval, such as a 2017 interview in which he first denied gay people exist in Chechnya, then said Chechen families would engage in “honor killings” if gay relatives did exist.\n\nKadyrov is known for his glowing praise of and vows of loyalty to Russian President Vladimir Putin. In turn, Putin has bestowed multiple awards on Kadyrov. Still, the Russian Federal Security Service (FSB) has had a rocky relationship with the head of Chechnya.\n\nIn one infamous incident in 2007, the local FSB office in Grozny refused entry to some of Kadyrov’s personal bodyguards. Kadyrov had his men seal the building by welding the entrances shut, trapping the personnel inside.\n\nThere have been accusations from the FSB and police that they are unable to investigate cases that lead them to Chechnya. In one such case, Kadyrov wrote a post on Instagram instructing his security services to fire on Russian federal authorities if they came to Chechnya without official permission.\n\nThat occurred days after federal personnel came to the republic to arrest a wanted criminal.\n\nExtending U.S. sanctions to members of Kadyrov's family makes it more difficult for him to skirt the sanctions targeting him, similar to other sanctions levied against wealthy Russians believed to be Putin’s “inner circle.”\n\nThe sanctions ban Kadyrov and his designated family members from entering the U.S. and bars them from owning any assets there.\n\nKadyrov did not take the news of the latest sanctions well. On his personal Telegram channel, Kadyrov posted a photo of himself wielding two machine guns with the caption: “Pompeo (U.S. Secretary of State Mike Pompeo), we accept the battle. What comes next will be more interesting!”\n\nLater, Kadyrov announced that he would retaliate by putting Pompeo on a sanctions list, according to Radio Free Europe/Radio Liberty.", "lang": "en"}