{"title": "Esta concejal no dijo que los ancianos son un “lastre” ni es de Uruguay, sino de Canarias, España", "subtitle": "Varias publicaciones en Facebook que circulan en Uruguay al menos desde el 22 de abril pasado aseguran que una “concejal comunista canaria” dijo que “los ancianos son un lastre” y que el nuevo coronavirus los está “limpiando”. Sin embargo, la concejal ocupa un cargo en Canarias, España, no en el departamento uruguayo de Canelones, cuyos habitantes son llamados \"canarios\", y no", "author": "factual.afp.com", "date": "2020-08-04T21:39:18+02:00", "vclaim_id": "vclaim-id-77901", "url": "https://factual.afp.com/esta-concejal-no-dijo-que-los-ancianos-son-un-lastre-ni-es-de-uruguay-sino-de-canarias-espana", "vclaim": "Esta concejal no dijo que los ancianos son un “lastre” ni es de Uruguay, sino de Canarias, España\n\nVarias publicaciones en Facebook que circulan en Uruguay al menos desde el 22 de abril pasado aseguran que una “concejal comunista canaria” dijo que “los ancianos son un lastre” y que el nuevo coronavirus los está “limpiando”. Sin embargo, la concejal ocupa un cargo en Canarias, España, no en el departamento uruguayo de Canelones, cuyos habitantes son llamados \"canarios\", y no habló de “lastre” ni de “limpieza”.\n\n\"Una concejal comunista canaria dice que los ancianos son un lastre natural que el coronavirus está 'limpiando'\", se lee en una imagen compartida por varios usuarios uruguayos más de 1.100 veces (1, 2, 3). El texto acompaña la foto de una mujer, de la que no se detalla su nombre, junto al dibujo de un virus con el mensaje “COVID-19”.\n\nLa foto también ha circulado en grupos de Facebook del país sudamericano (1, 2, 3).\n\nEn Uruguay se le llama “canarios” a los habitantes del departamento de Canelones (sur), el segundo más poblado del país luego de su capital, Montevideo. De hecho, la Intendencia de Canelones era denominada “Comuna Canaria” hasta enero de 2016, según indican los archivos en la plataforma Wayback Machine.\n\nDesde 2005, el gobierno de Canelones ha recaído en intendentes de la coalición de izquierda Frente Amplio (FA), integrada por varios sectores, entre ellos el Partido Comunista del Uruguay.\n\nSegún una ley de 2009, que fracciona a cada departamento de Uruguay en municipios (localidades de al menos 2.000 habitantes), estos son integrados por cinco miembros electos: un alcalde y cuatro concejales. El rol de los segundos es ejercer de contralor al alcalde y proponer planes y programas para el desarrollo local.\n\nEn Canelones hay 30 municipios y ninguno de los concejales electos que aparecen en la web de municipios del Uruguay es la mujer de la imagen viral.\n\nA su vez, en las últimas elecciones departamentales (2015), hubo 19 candidatos del FA que fueron electos como ediles, legisladores que elaboran y discuten normas que rigen dentro del departamento. En Canelones, dos hombres (1, 2) del Partido Comunista fueron electos para esos cargos.\n\nAl recortar la imagen viral para hacer una búsqueda inversa de únicamente la foto de la mujer, aparece entre los resultados principales una verificación de Newtral. Allí se identifica a la protagonista como Elisabeth Merino, una concejal de Arrecife, en Islas Canarias (España), quien afirmó que el COVID-19 es “un aviso de la naturaleza de que puede ser que estemos llenando la tierra de muchas personas mayores y no de jóvenes”.\n\nEfectivamente una de las integrantes de la Concejalía del Ayuntamiento de Arrecife se llama Elisabeth Merino. La alianza de izquierdas Somos Lanzarote - Nueva Canarias obtuvo dos concejales para Arrecife en las elecciones municipales de 2019, siendo Merino una de ellas. No participó de los comicios el Partido Comunista del Pueblo Canario, que sí estuvo presente en las elecciones autonómicas del Parlamento de Canarias.\n\nAl buscar a Merino en Google, aparece un artículo de La Voz de Lanzarote del 9 de marzo de 2020, en el que se informa que la concejal pidió disculpas por unas declaraciones sobre el nuevo coronavirus.\n\nEl mismo artículo incluye el audio con las declaraciones de Merino, realizadas en una tertulia en Radio Lanzarote:\n\n\"En el año 2008 o 2009 se levantó también una alerta de que la natalidad en España había descendido brutalmente. Y justamente en esos años las mujeres, y me incluyo yo, tuvimos muchos embarazos múltiples, y decían que la naturaleza daba solución a estas pequeñas crisis de la continuidad del ser humano. Y yo pienso que ahora mismo el virus solamente está atacando a personas mayores, no a los jóvenes ni a los niños. No hay ningún caso que se haya detectado a ningún menor, solamente a personas mayores. Y yo pienso que este virus que ha mutado ya dos veces (...) para que no lo pillen, creo que nos está dando, la naturaleza, un aviso de que puede ser que estemos llenando la tierra de muchas personas mayores y no de jóvenes\".\n\nUna búsqueda en Google de los términos “concejal comunista canaria lastre” muestra entre sus resultados un artículo de Periodista Digital del 18 de marzo de 2020 con el título “Una concejal comunista canaria dice que los ancianos son un lastre natural que el coronavirus está ‘limpiando’”, exactamente como aparece en las publicaciones virales.\n\nAllí se incluye una versión recortada del audio de Merino y un resumen de los hechos. Sin embargo, la concejal no utiliza en su alocución los términos “lastre” ni “limpieza”. El primero es una interpretación del autor del texto, que en el primer párrafo cita a Merino y concluye: “Es decir, que los ancianos son un lastre natural que el COVID-19 está depurando a través de la muerte, ya que son uno de los principales grupos de riesgo”.\n\nEl segundo término, si bien está entrecomillado en el título (lo que da a entender que se la está citando), no fue utilizado ni por la concejal canaria en el audio ni aparece en el resto del artículo.\n\nEn conclusión, la publicación que circula en Uruguay de que una concejal canaria calificó a los ancianos de “lastre natural que el coronavirus está ‘limpiando’” es engañosa. La declaración original fue realizada por una concejal de Canarias, España, que no utilizó los términos “lastre” ni “limpieza”.", "lang": "es"}