{"title": "Des policiers visent délibérément ce “gilet jaune” avec une grenade ? La police et le manifestant ne l’affirment pas", "subtitle": "Une vidéo vue plus d’un million de fois prétend montrer que les forces de l’ordre auraient soit glissé intentionnellement une grenade dans la poche d’un gilet jaune, soit a minima l’auraient visé délibérément avec cette grenade à terre. La police et le manifestant ne sont pourtant pas en mesure d’assurer que la présence de cette grenade près du manifestant et de la policière à", "author": "factuel.afp.com", "date": "2018-12-19T17:06:42+01:00", "vclaim_id": "vclaim-id-11931", "url": "https://factuel.afp.com/des-policiers-visent-deliberement-ce-gilet-jaune-avec-une-grenade-la-police-et-le-manifestant-ne", "vclaim": "Des policiers visent délibérément ce “gilet jaune” avec une grenade ? La police et le manifestant ne l’affirment pas\n\nUne vidéo vue plus d’un million de fois prétend montrer que les forces de l’ordre auraient soit glissé intentionnellement une grenade dans la poche d’un gilet jaune, soit a minima l’auraient visé délibérément avec cette grenade à terre. La police et le manifestant ne sont pourtant pas en mesure d’assurer que la présence de cette grenade près du manifestant et de la policière à terre était une action délibérée de la police.\n\nC’est une vidéo mise en ligne dimanche par une page Facebook consacrée au mouvement des gilets jaunes, et comptabilisant, à l’heure de ces lignes, plus d’un million de vues et 50.000 partages.\n\nCes images sont confuses : sur une route, une policière, bombe lacrymogène dans une main, tombe à terre en même temps qu'un \"gilet jaune\" qu'elle agrippe de l'autre. Une grenade explose à leurs côtés. Les deux personnes se relèvent peu après.\n\n“La policière met une grenade lacrymogène dans la veste d’un #GiletJaune, celui-ci est gravement blessé\", affirme la légende de certaines publications. Sur d’autres publications, dont une, à elle seule, a été vue plus d’un million de fois, la vidéo est diffusée avec des légendes qui laissent à penser que la police a délibérément cherché à viser le manifestant.\n\nLes faits se sont déroulés aux alentours du rond-point Rosa Parks de Sens, le samedi 15 décembre. Contacté par l’AFP, le service d’information et de communication de la Police nationale (Sicop) a expliqué que la police avait cherché à débloquer ce rond-point, et, face à quelques gilets jaunes “agressifs”, a usé d’une “grenade à main de désencerclement” (GMD).\n\n\"Au moment où éclate cette +GMD+, cela propulse des plots en caoutchouc semi-dur, cela provoque des bons bleus plus une détonation assez importante, un effet de sidération, et il y a un peu de lacrymo pour piquer aux yeux\", explique le SICoP. Dans ce cas, selon le SICoP, \"cette grenade est jetée de manière réglementaire : la doctrine d'usage c'est qu'elle doit être jetée au sol et dans un contexte où les policiers sont pris à partie. En écoutant, la vidéo, il n'y a pas de doute.\"\n\nMais \"visiblement\", toujours selon le SICoP, \"elle explose trop près du mis en cause et de la policière. Cela peut s'expliquer par trois choses : soit elle est mal lancée, soit il y a eu un rebond, soit elle a été poussée.\"\n\nLa policière visible dans la vidéo s’est plainte d’une douleur à la jambe après l’explosion et a été transportée à l’hôpital pour une abrasion au tibia, selon le service de communication de la Police nationale.​\n\nLe Sicop a assuré à l’AFP que le manifestant n’avait pas été blessé. “Il a été placé en garde à vue pour rébellion. Dans le cadre de sa garde à vue, il a pu demander à voir un médecin mais nous ne savons pas s'il en a fait la demande\".\n\nMais contacté par l’AFP, ce \"gilet jaune\" visible sur la vidéo a dit, photo à l'appui, être \"blessé, brûlé, avec des hématomes intérieurs.\" Il indique avoir vu un médecin dans le cadre de sa garde à vue : \"Il a pas pu me soigner sur place, il valait mieux que je passe une radio, une demi heure après ils m'ont emmené aux urgences, là j'ai passé des examens.\"\n\nCe gilet jaune n'affirme pourtant pas lui non plus que les policiers l'ont délibérément visé avec cette grenade : “C’est pas clair”, reconnaît-il.\n\nSelon ce quinquagénaire, la grenade de désencerclement a été utilisée à la suite d’une altercation avec la police. “On bloquait les camions : la circulation passait, mais pas les camions. La police a voulu débloquer, il y a eu une altercation, j’ai pris un coup de manchette et après ils m’ont plaqué au sol”, a expliqué le protagoniste de la vidéo à l’AFP.\n\nL’homme de 52 ans a été mis en garde à vue, et passera au tribunal le 20 février pour “rébellion” et “outrage à agent”. L’AFP s’est procuré une copie de sa convocation au tribunal. “J’ai fait une reconnaissance de culpabilité comme quoi je les ai insultés, sur le moment, par colère. J'estime qu'ils avaient pas à m'éclater la jambe”, a déclaré à l’AFP ce gilet jaune.\n\nL’inspection générale de la police nationale n’a pas été saisie pour les faits se déroulant dans la vidéo selon le SICoP. “Il n’y a pas de saisine de l’IGPN, car il n’y a pas de faute dans le cadre d’emploi de la grenade à main de désencerclement”, a déclaré le SICoP à l’AFP.\n\nNos confrères de Checknews ont aussi écrit un article sur le sujet.", "lang": "fr"}