{"title": "Analysis | Kevin McCarthy’s claim that ‘nobody on Medicaid is going to be taken away’", "subtitle": "The House majority leader threads a thin needle in saying people currently on Medicaid won't lose benefits under the House health plan.", "author": "www.washingtonpost.com", "date": "2017-05-05T07:00:39Z", "vclaim_id": "vclaim-id-1977", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/05/kevin-mccarthys-claim-that-nobody-on-medicaid-is-going-to-be-taken-away/?utm_term=.a77b4e8feeaa", "vclaim": "McCarthy’s claim hinges on the phrase “current enrollees.” The Congressional Budget Office, in its evaluation of the first version of the AHCA, said the reduction in funding would result in 14 million fewer Medicaid enrollees by 2026, a decline of about 17 percent compared with current law. Much of the decline would stem from the proposal’s termination of the enhanced federal match for new enrollees in states that choose to expand Medicaid, as well as a new per-person cap on federal payments to states. A new, lower federal match rate would apply to new enrollees after Dec. 31, 2019.\n\nThe CBO anticipated that some states that had expanded Medicaid to people equal or below 138 percent of the poverty line would decide to no longer offer that coverage. Meanwhile, states that might have expanded coverage would decide not to do so.\n\nIn any case, current enrollees are grandfathered in, right? Well, the problem is that people cycle in and out of Medicaid all the time, as they change or lose jobs. The CBO concluded that the reduction in spending would increase quickly as the grandfathered enrollees cycle off the program and are replaced by new enrollees. Indeed, historical data cited by the CBO indicated that fewer than one-third of those enrolled as of Dec. 31, 2019, “would have maintained continuous eligibility two years later.”\n\nOf course, people who might have been on Medicaid previously, but then got off for a while because, say, they qualified for health care from an employer, would not be considered grandfathered if they once again sought to become eligible for Medicaid.\n\nThe per-capita cap might also lead states to restrict eligibility for enrollment, the CBO said. Currently, the federal government reimburses a portion of the state expenses, with the reimbursement for medical services open-ended. But the AHCA would limit the reimbursement to an average per-person cost.\n\nThe CBO said that might lead states to cut back on eligibility – further reducing options for previously grandfathered enrollees to get back into the system. The per-capita cap might also force states to cut back on other services that Medicaid provides, such as special-education services for children with disabilities.\n\nMcCarthy threads a thin needle here. In arguing that no one is going to lose their Medicaid benefits, he is referring to people currently on Medicaid. But Medicaid, like all health insurance markets, is constantly churning enrollees, so very quickly people currently on Medicaid will have left the system. If they try to get back into the system, however, the planned reductions in funding may mean they no longer find themselves eligible for the program — or that their benefits have been scaled back.", "lang": "en"}