{"title": "MUSIC-CHECK: Os Nirvana foram expulsos da festa de lançamento de \"Nevermind\"?", "subtitle": "Na festa que antecedeu a edição do disco que mudaria as vidas deles - e de tantos nós - Kurt, Krist e Dave decidiram começar uma guerra de comida. Acabaram expulsos da sua própria festa.", "author": "poligrafo.sapo.pt", "date": "2020-03-07T14:00:43Z", "vclaim_id": "vclaim-id-39032", "url": "https://poligrafo.sapo.pt/fact-check/music-check-os-nirvana-foram-expulsos-da-festa-de-lancamento-de-nevermind", "vclaim": "O showcase de lançamento de “Nevermind” - o segundo dos Nirvana - há 28 anos, no já bem distante dia 16 de setembro de 1991, teve como palco a Beehive Records, em Seattle, EUA, e deixou bem evidente a atitude punk dos Nirvana. Também dissipou quaisquer dúvidas sobre o que estava para vir. “O que deveria ser uma atuação acústica em loja antes do lançamento de ‘Nevermind' transformou-se numa postura violenta da banda, com os fãs a fazer mosh em todo o espaço”.\n\nO relato de Kim Warnick, que trabalhou na editora Sup Pop, a primeira a editar um disco dos Nirvana - “Bleach”, de 1989 -, citada pelo “The New York Times”, espelha bem toda a raiva, energia e agressividade que Kurt Cobain, Krist Novoselic e Dave Grohl trouxeram para aquela loja de discos.\n\nDias antes, no Re-Bar, na Howell Street em downtown Seattle, o evento que antecipava a chegada do segundo longa duração da banda às lojas foi ainda mais acelerado. Kim Warnick também esteve presente e recorda: “Envolveram-se numa guerra de comida e foram expulsos da festa de lançamento do seu próprio disco.”\n\nA revista “Lowdwire” descreve com mais detalhe a batalha de comida. “A confusão naquele pequeno bar de Seattle aumentou de forma repentina quando Cobain e os seus pares apareceram já embriagados e começaram a 'disparar' pedaços de melancia recheada com molho. Acabaram por lhes mostrar a porta da rua.”\n\nHistórias de um disco histórico. Os Nirvana, que ganharam 600 dólares pela assinatura de contrato com a sua primeira editora, a Sub Pop, de acordo com o “Huffington Post”, ficaram com as contas bancárias muito bem recheadas depois de se mudarem para a Geffen. “Nevermind” vendeu mais de 30 milhões de cópias em todo o mundo, sublinha o Huffington Post, e mudou radicalmente a vida do trio, da música e de muitos milhares de jovens e que colou aos Nirvana o selo de ícone maior do género grunge. Foi este disco, “de 1991 que colocou no mapa um género do rock e capturou a essência de uma nova geração”, resume, na perfeição, a “New Yorker”.", "lang": "pt"}