{"title": "Kerala Plane Crash: Malappuram DC Denies 40 Passengers Tested COVID-19 Positive", "subtitle": "BOOM reached out to K Gopalakrishnan, district collector of Malappuram, who refuted claims of 40 passengers testing positive of COVID-19", "author": "www.boomlive.in", "date": "2020-08-08T18:16:52+05:30", "vclaim_id": "vclaim-id-63851", "url": "https://www.boomlive.in/fake-news/kerala-plane-crash-malappuram-dc-denies-40-passengers-tested-covid-19-positive-9223", "vclaim": "Malayalam news organisation Mathrubhumi published a story on unverified information claiming 40 victims rescued from the Air India Express flight crash tested COVID-19 positive. Speaking to BOOM, K Gopalakrishnan, district collector of Malappuram, called the story \"fake\" and refuted the claims that 40 of the rescued passengers have tested positive for coronavirus.\n\nWhile the channel has since deleted the news story, a tweet by the Mathrubhumi News' verified handle featuring the URL of the article, has not been removed yet.\n\nClick here to view the archive of the Mathrubhumi TV's tweet\n\nThe office of the district collector of Malappuram took to Twitter to rubbish the claims and termed the news as fake.\n\nAs many as eighteen people have been killed in the Dubai-Calicut Air India Express flight crash at the Kozhikode airport on Friday evening. The aircraft skid off the runaway and fell into a 35-feet valley, before splitting into two. The pilot-in-command, Captain Deepak Sathe and his co-pilot Akhilesh Kumar were among those who were killed onboard. The aircraft was carrying 190 passengers to Calicut as part of the Vande Bharat Mission. Read more here.\n\nK Gopalakrishnan, district collector of Malappuram, stated that the news is not true. In a tweet, the handle of the he said, \"The news that 40 passengers involved in the Karipur plane crash had COVID-19 is false\"\n\n\n\nThe Kerala Chief Minister's office was quoted by wire agency ANI in a tweet as saying that all the accident victims would be tested for COVID-19, including the deceased. The tweet further said, that only one patient had so far tested positive.\n\nKK Shailaja, Kerala's minister of health, in a tweet stressed on the importance of taking necessary measures for those who had been to the crash site in Calicut airport premises.\n\nWe understand that while rushing to the site many of you were not able to follow COVID-19 protocol. Our priority was to save lives. However, now we have to be vigilant again. We urge all who have been to the crash site to take necessary measures to keep yourself and others safe. — Shailaja Teacher (@shailajateacher) August 8, 2020", "lang": "en"}