{"title": "Hillary Clinton’s claim that DOMA had to be enacted to stop an anti-gay marriage amendment to the U.S. Constitution", "subtitle": "Clinton's broader characterization of the 1996 debate over DOMA is a stretch--and earns Four Pinocchios.", "author": "www.washingtonpost.com", "date": "2016-10-11T18:34:12Z", "vclaim_id": "vclaim-id-85123", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/10/28/hillary-clintons-claim-that-doma-had-to-be-enacted-to-stop-an-anti-gay-marriage-amendment-to-the-u-s-constitution/", "vclaim": "We always place the burden of proof on the speaker. However, the Clinton campaign declined to comment in response to our inquiries. So we examined whether there really is evidence to support her explanation that there was enough political momentum to amend the U.S. Constitution, and that “there had to be some way to stop that.” What we found was a lot murkier than she made it seem. The evidence, if any, is pretty slim.\n\nDaschle responded: “Hillary’s comments are completely accurate. There was a strong push to make marriage of a man a woman the only kind of marriage under the constitution. We had to give Members the chance to vote for something short of a constitutional provision.” Daschle did not offer any more details. The other three senators did not respond, and their attorney who wrote the amicus brief also could not recall what the movement entailed — though the attorney noted that a “movement” naturally refers to suggestions made in the political sphere, not necessarily a specific proposal made in Congress to amend the U.S. Constitution.\n\n“Thinking back on it, those were private conversations that people did have, and I am more than willing to say again that that was something that came up in private discussions that I had. The important thing is, DOMA is gone. … Look what happened under the George W. Bush administration, when it was Karl Rove’s strategy to put constitutional amendments on state ballots. … This was a real problem that people were concerned about. And if I’m wrong about the public debate, I obviously take responsibility for that. But I think the important thing is that we are now beyond that, and my husband has certainly said, and I agree with what he said … [that] thankfully, we have moved to a stage where marriage equality is the law of the land.”\n\nThis is a difficult claim to fact-check, because Clinton essentially explained what she believed her husband was thinking when he supported DOMA. Clearly, The Fact Checker has no insight into what was in his mind in 1996, nor are we privy to the private conversations he may have had then. We are limited to publicly available information and the recollections of those who were involved in the 1996 DOMA debate. And even then, we did not find clear evidence to support her explanation.", "lang": "en"}