{"title": "Nein, der abgeholzte Wald für eine Windkraftanlage nimmt nicht mehr CO2 auf, als die Anlage vermeiden kann", "subtitle": "Ein Foto sorgt für Empörung im Netz: Es zeigt Windkraftanlagen mitten im Wald, für die offenbar viele Bäume gefällt wurden. Nur stammt das Bild gar nicht aus Deutschland. Und auch die Behauptung, der gerodete Wald hätte mehr CO2 aufgenommen als die Windkraftanlage einspare, ist falsch.", "author": "correctiv.org", "date": "2019-09-27T11:05:53+00:00", "vclaim_id": "vclaim-id-32091", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/09/27/eine-windkraftanlage-spart-mehr-co2-als-der-wald-der-fuer-sie-gerodet-wird/", "vclaim": "Falsch. Eine gängige Windkraftanlage spart nach Ansicht von Experten im Durchschnitt wesentlich mehr CO2 ein als der dafür gerodete Wald. Das Foto stammt zudem nicht aus Deutschland.\n\nAuf Facebook wird derzeit ein Foto verbreitet, auf dem eine Reihe Windkraftanlagen in einem Wald zu sehen ist. Für jede Anlage wurden offenbar viele Bäume gefällt, denn sie stehen auf kahlen Lichtungen. Am 7. August veröffentlichte ein Nutzer das Foto auf seinem Facebook-Profil. Im Text darüber wird behauptet: „Der abgehackte Wald hätte übrigens mehr CO2 aufgenommen, als durch die wenigen lächerlichen Windräder CO2 gespart wird…“. Der Beitrag wurde bisher mehr als 3.300 Mal geteilt.\n\nCORRECTIV hat geprüft, woher das Foto stammt, und ob die Behauptung über die Einsparung von CO2 stimmt.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nÜber die Bilder-Rückwärtssuche der Suchmaschine Yandex findet sich ein Artikel der University of Virginia in den USA von 2007, in dem das Foto verwendet wurde. In der Bildunterschrift steht, es zeige das Windenergie-Projekt „Mountaineer“ mit 44 Turbinen in West Virginia. Eine Quelle wird nicht angegeben, aber es ist ein Vergleich mit Satellitenaufnahmen des Windparks namens Mountaineer Wind Energy Center möglich. Er steht tatsächlich im Wald und besteht aus 44 Turbinen mit jeweils einer Leistung von 1,5 Megawatt. In den Satellitenaufnahmen von Google Earth ist zu sehen, dass die Anordnung der Lichtungen mit dem Foto übereinstimmt.\n\nDas Foto aus dem Facebook-Beitrag wird immer wieder von Windkraftgegnern in Deutschland verwendet, zum Beispiel von Webseiten namens „Windwahn“ oder „Science-Sceptical“. Oft wird, zum Beispiel mit Bezug auf die Proteste gegen die Abholzung des Hambacher Forsts, suggeriert, das Bild zeige Deutschland.\n\nDas Foto stammt zwar nicht aus Deutschland, das heißt jedoch nicht, dass hierzulande kein Wald für Windkraftanlagen abgeholzt wird. Mit einem Beispiel haben wir uns im Oktober 2018 in einem Faktencheck beschäftigt.\n\nDoch wie viel CO2 spart eine Windkraftanlage ein, und wie viel kann der Wald aufnehmen, der für sie weichen muss? Hier sind nur theoretische Berechnungen möglich, da jeder Wald verschieden ist und es verschiedene Typen von Windkraftanlagen gibt.\n\nWie viel CO2 spart eine Windkraftanlage?\n\nDas Umweltbundesamt hat für 2017 die Emissionsbilanzen von Erneuerbaren Energien berechnet. In dem Bericht steht, für Windkraftanlagen an Land sei der Netto-Vermeidungsfaktor 606,14 Gramm CO2 pro Kilowattstunde Strom. „Netto“ bedeutet, in dieser Bilanz sind CO2-Emissionen, die zum Beispiel durch die Herstellung der Windkraftanlage verursacht werden, schon berücksichtigt.\n\nAuf Nachfrage schreibt Fabian Sandau vom Umweltbundesamt per E-Mail, eine allgemein gültige Berechnung der jährlichen Stromerzeugung einer Windkraftanlage und somit der CO2-Einsparung sei nicht möglich. Allerdings könne man ein konkretes Beispiel berechnen.\n\nExperte: Eine typische Windkraftanlage kann rund 3.600 Tonnen CO2 pro Jahr vermeiden\n\nEine der meistgebauten Anlagen sei der Typ E-115 des Unternehmens Enercon mit einer Leistung von drei Megawatt. An einem „schlechten Standort“ speise sie jährlich etwa sechs Millionen Kilowattstunden Strom ins Netz ein. Mit dem Vermeidungsfaktor von 606,14 Gramm CO2 pro Kilowattstunde ergebe sich „eine jährliche CO2-Netto-Vermeidung von rund 3.600 Tonnen CO2“, so Sandau. „Damit handelt es sich lediglich um eine konservative Abschätzung, da die Vermeidung weiterer Treibhausgase nicht berücksichtigt ist.“\n\nWie viel Wald muss für eine Turbine abgeholzt werden?\n\nWir haben zu diesem Thema auch eine Anfrage an László Maráz, Wald-Experte beim Forum Umwelt und Entwicklung, geschickt. Das Forum Umwelt und Entwicklung ist eine Dachorganisation für deutsche Nichtregierungsorganisationen und koordiniert nach eigenen Angaben deren „Aktivitäten […] in internationalen Politikprozessen zu nachhaltiger Entwicklung“. In einer E-Mail an CORRECTIV schreibt Maráz, für eine Windkraftanlage werde ein halber Hektar Wald gerodet.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nAndere Stellen gehen von noch weniger Fläche aus: Für eine Windkraftanlage müssen laut Hessischem Ministerium für Wirtschaft, Energie, Verkehr und Landesentwicklung im Schnitt 0,3 Hektar Wald gerodet werden. Und in einer Antwort der Landesregierung Nordrhein-Westfalen auf eine Kleine Anfrage der Grünen 2018 steht, es müssten im Schnitt 0,28 Hektar Wald pro Windkraftanlage abgeholzt werden. Für Zufahrtswege und Materiallager müsse zusätzlich eine Fläche von „durchschnittlich 0,35 ha bis 0,45 ha“ eingerechnet werden.\n\nWie viel CO2 nimmt ein Hektar Wald auf?\n\nWälder sind sogenannte natürliche Kohlenstoffsenken; sie entziehen während ihres Wachstums der Atmosphäre CO2, geben Sauerstoff (O) frei und speichern Kohlenstoff (C) in ihrem Holz. Eine allgemein gültige Zahl, wie viel CO2 aufgenommen wird, lässt sich hier nicht nennen, da jeder Wald anders ist.\n\nAuf Anfrage von CORRECTIV verweist die Pressestelle des Bundesministeriums für Ernährung und Landwirtschaft auf die „Kohlenstoffinventur 2017“, die vom Thünen-Institut für Waldökosysteme im Auftrag des Ministeriums durchgeführt wurde. Die Autoren des Berichts schreiben, dass sich die Menge des gebundenen Kohlenstoffs unter anderem aus den Holzvolumen errechnen lasse. Daraus wiederum lässt sich ableiten, wie viel CO2 der Atmosphäre entzogen wird.\n\nEin Hektar Wald kann im Durchschnitt 5,4 Tonnen CO2 pro Jahr aufnehmen\n\n„Der Wald entlastet die Atmosphäre jährlich um rund 62 Mio. Tonnen Kohlendioxid. Damit kompensiert er ca. 7 Prozent der Emissionen in Deutschland“, heißt es in dem Bericht zum deutschen Wald weiter. Geteilt durch die Gesamtfläche des Waldes in Deutschland – nach Angaben des Thünen-Instituts 2017 insgesamt circa 11,4 Millionen Hektar – ergibt das rund 5,4 Tonnen CO2 pro Hektar Wald und Jahr.\n\nFabian Sandau vom Bundesumweltamt schreibt, dieser Durchschnittswert sollte „keineswegs pauschal genutzt werden“, da „die tatsächliche CO2-Aufnahme […] sehr stark von Art und Alter des Baumbestandes abhängig“ sei. Allerdings zeige sich anhand des Vergleichs mit den 62 Millionen Tonnen CO2, die der ganze Wald in Deutschland aufnehmen könne, bereits die „große Bedeutung“ der Windenergie – „denn die insgesamt durch Windenergieanlagen an Land vermiedenen CO2-Emissionen betrugen im Jahr 2017 ca. 54 Mio. Tonnen CO2.“\n\nBeide Experten, Fabian Sandau vom Bundesumweltamt und László Maráz vom Forum Umwelt und Entwicklung, sind der Ansicht, dass ein durchschnittliches Windrad mehr CO2 einspart als der Wald, der dafür schätzungsweise gerodet wird. Maráz schreibt: „Das Spiel geht mehrere Hundert zu eins für die Windkraftanlage aus.“ Ein Hektar Wald könnte seiner Berechnung nach 700 Tonnen CO2 aufnehmen – allerdings frühestens nach einem Zeitraum von 150 bis 200 Jahren, erklärt er in einer zweiten Mail an CORRECTIV. Dennoch betont Maráz, es spreche natürlich mehr für die Erhaltung des Waldes als die reine Kohlenstoffbilanz.\n\nAuf der Basis der CO2-Bilanz geht der Vergleich jedoch zugunsten der Windkraftanlage aus. Geht man davon aus, dass ein halber Hektar für eine Anlage gerodet wird, hätte diese Waldfläche pro Jahr theoretisch 2,7 Tonnen CO2 aufnehmen können. Im Gegensatz dazu spart eine typische Windkraftanlage nach einer exemplarischen Berechnung des Umweltbundesamts mindestens 3.600 Tonnen CO2 im Jahr.\n\nUpdate (11. Oktober 2019): Mehrere Leserinnen und Leser wiesen uns darauf hin, dass sie die Überschrift dieses Artikels in Kombination mit der Bewertung „Falsch“ irreführend fanden. Deshalb haben wir sie aktualisiert. Die alte Überschrift lautete „Eine Windkraftanlage spart mehr CO2 als der Wald, der für sie gerodet wird“. Zu diesem Faktencheck erreichten uns außerdem inhaltliche Nachfragen und Kommentare. Wir haben deshalb erneut beim Umweltbundesamt nachgefragt und gehen auf folgende Frage ein:\n\nFrage von Lesern: Verdrängt Strom aus Windkraft in Deutschland nicht vor allem Strom aus Atomkraftwerken?\n\nAntwort: Nein, laut Umweltbundesamt ersetzt Windkraft im Stromnetz vor allem Strom aus Steinkohle- und Erdgaskraftwerken, nicht aber aus Kernkraft oder Braunkohle.\n\nIm Jahr 2017 hat das Umweltbundesamt berechnet, wie hoch die Emissionen von erneuerbaren Energien sind – darauf bezieht sich auch unser Faktencheck. Auf Seite 47 steht: „Entscheidend bei der Stromerzeugung aus Windenergie ist das stark fluktuierende Einspeiseprofil in Abhängigkeit von den Wetterbedingungen. Bei den in der Simulation angesetzten Brennstoffpreisrelationen für Steinkohle und Gas ersetzt Windkraft hauptsächlich Steinkohlekraftwerke und in geringerem Umfang auch Erdgaskraftwerke. Aufgrund der Stellung in der deutschen und europäischen Merit-Order wird weder Strom aus Braunkohle noch aus Kernenergie verdrängt.“\n\nDas bedeutet: Wenn mehr Strom aus Windkraft produziert wird, ersetzt er theoretisch im Netz Strom aus konventionellen Energieträgern. Die Merit-Order ist die Einsatzreihenfolge von Kraftwerken. Sie funktioniert nach dem Prinzip, dass die teureren Stromarten zuerst verdrängt werden (PDF, Seite 8). So kommt es, dass in der Rechnung des Umweltbundesamtes Windenergie vor allem Strom aus Steinkohle ersetzt.\n\nAuf unsere Nachfrage erklärt ein Experte vom Umweltbundesamt per E-Mail, dies habe vor allem technische Gründe: Kohle- und Gaskraftwerke ließen sich besser regeln als Atomkraftwerke, welche tendenziell konstant Energie erzeugten. Das heißt, die Stromproduktion aus Atomkraftwerken lässt sich nicht so einfach kurzfristig reduzieren wie die aus den anderen Kraftwerken.\n\nWichtig ist: Die von uns zitierte Berechnung des Umweltbundesamtes zur CO2-Bilanz von Windkraftanlagen an Land bezieht sich nicht auf das Gesamtbild seit der Energiewende 2011. In der Zeit ist der Anteil der Atomenergie an der Stromproduktion in Deutschland stark gesunken (Tabelle „Strommix“ 1990 bis 2018). Das treibt die CO2-Emissionen Deutschlands bei der Stromproduktion in die Höhe. Die Strommenge aus erneuerbaren Energien – insbesondere Windkraft an Land – ist gleichzeitig stark gestiegen. Das senkt wiederum die CO2-Emissionen. Das bedeutet jedoch nicht, dass die Kernkraft nur durch Windenergie ersetzt wurde.\n\nInsgesamt sinken die Emissionen Deutschlands, weil die Faktoren für CO2-Vermeidung stärker sind als die Faktoren, die mehr CO2 verursachen.", "lang": "de"}