{"title": "PolitiFact - No, Hillary Clinton in 2013 did not say Donald Trump was honest, should run for office", "subtitle": "There’s no evidence that Hillary Clinton once said she’d like to see \"people like Donald Trump run for office.\" The wide", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75127", "url": "http://www.politifact.com/facebook-fact-checks/statements/2019/jan/02/blog-posting/no-hillary-clinton-2013-did-not-say-donald-trump-s/", "vclaim": "There’s no evidence that Hillary Clinton once said she’d like to see \"people like Donald Trump run for office.\"\n\nThe widely debunked claim features a picture of Clinton standing next to Trump. Below the image is text that says, \"Hillary Clinton in 2013: ‘I would like to see people like Donald Trump run for office; They’re honest and can’t be bought.’ \"\n\nClinton did not say that. That’s a fabricated quote that’s circulated for years on Facebook and websites associated with satire and misinformation.\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nThe picture associated with the claim is from Donald and Melania Trump’s 2005 wedding reception, which Clinton attended. The quote is a spinoff from a speech Clinton reportedly gave to Goldman Sachs in 2013. A transcript of the alleged speech was published by WikiLeaks, as it released emails stolen from John Podesta, Clinton’s 2016 presidential campaign manager. NPR reported in 2016 that the Clinton campaign refused to verify the documents’ authenticity.\n\nClinton, according to the Wikileaks transcript for that 2013 Goldman Sachs speech, was asked whether a \"wholesale change\" was needed in Washington in terms of people running for office.\n\nClinton’s response: \"That's a really interesting question. You know, I would like to see more successful business people run for office. I really would like to see that because I do think, you know, you don't have to have 30 billion, but you have a certain level of freedom. And there's that memorable phrase from a former member of the Senate: You can be maybe rented but never bought.\"\n\nThe transcript doesn’t say that Clinton specifically mentioned Trump by name.\n\nAs Snopes and Factcheck.org noted, the quote attributed to Clinton stemmed from websites claiming to be a \"hybrid\" of news and satire.\n\nClinton did not say, \"I would like to see people like Donald Trump run for office; They’re honest and can’t be bought.\"\n\nWe rate that made-up quote as False.", "lang": "en"}