{"title": "Churchill quote on what people think of you is not by Churchill", "subtitle": "Winston Churchill, UK prime minister during the second world war, is remembered", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-13794", "url": "https://africacheck.org/spot-check/churchill-quote-on-what-people-think-of-you-is-not-by-churchill/", "vclaim": "Winston Churchill, UK prime minister during the second world war, is remembered as a statesman, orator and writer.\n\nIn the course of his life – Churchill died in 1965 – he made many memorable pronouncements on personal, social and economic issues.\n\nOne quote attributed to Churchill, about ignoring what people think of you, is regularly shared on Facebook.\n\n: “When you’re 20 you care what everyone thinks, when you’re 40 you stop caring what everyone thinks, when you’re 60 you realise no one was ever thinking about you in the first place.”\n\nIt’s been shared as both\n\nBut Churchill never said it.\n\nNo record in official Churchill quotes\n\nagree the quote was falsely attributed to him.\n\nby the British politician. The quote isn’t there.\n\nThe society was founded in 1968 shortly after Churchill’s death, and is dedicated to preserving his historic legacy. Africa Check contacted Lee Pollock, its interim director, to ask about the quote.\n\n“This is not a quote by Churchill,” he told us.\n\nAll the ‘quotes’ Churchill never said\n\nSoren Geiger, an author at the\n\nin the US, confirmed that Churchill never said or wrote the quote.\n\n“The quotation you shared cannot be attributed to Winston Churchill,” she told Africa Check. She referred us to\n\nThere we found the quote – one of the many wrongly attributed to Churchill – under the entry\n\nLangworth has authored and edited several books on Churchill. These include Churchill by Himself, Churchill in His Own Words and The Definitive Wit of Winston Churchill.", "lang": "en"}