{"title": "Doch, deutsche Medien haben über die Bauernproteste in den Niederlanden berichtet", "subtitle": "Auf Facebook verbreiten Nutzer falsche Behauptungen über die Bauernproteste in den Niederlanden  im Oktober. Es stimmt nicht, dass deutsche Medien diese ignoriert hätten. Und es gibt auch keine Pläne der niederländischen Regierung, 50 Prozent der Bauern die Arbeit wegzunehmen.", "author": "correctiv.org", "date": "2019-11-07T14:48:23+00:00", "vclaim_id": "vclaim-id-38120", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/11/07/doch-deutsche-medien-haben-ueber-die-bauernproteste-in-den-niederlanden-berichtet/", "vclaim": "Falsch. Deutsche Medien haben über die Bauernproteste in den Niederlanden berichtet. Es gibt zudem keine Pläne der niederländischen Regierung, 50 Prozent der Bauern die Arbeit wegzunehmen.\n\nIn einem Facebook-Beitrag vom 21. Oktober behauptet ein Nutzer, Medien in Deutschland würden nicht über die Bauernproteste in den Niederlanden berichten. Er verbreitet ein Foto – offenbar ein Screenshot eines anderen Facebook-Beitrags – mit Text und zwei Bildern von Traktoren auf Straßen. Im Text wird behauptet: „In Holland [sic!] möchte die Regierung wegen des Klimaproblems, 50% der Bauern die Arbeit wegnehmen. Die Bauern demonstrieren schon zwei Wochen mit 2.500 Traktoren und blockieren die Regierungsviertel und verschiedene Regierungsgebäude. Der Staat hat sogar Militär eingesetzt. Komisch das [sic!] die Medien in Deutschland fast nichts darüber berichten. Passt bestimmt nicht ganz in ihren Plan.“\n\nDer Facebook-Beitrag wurde mehr als 14.700 Mal geteilt. Das Bild mit Text wird auch aktuell noch weiterverbreitet. Zum Beispiel lud es am 5. November ein anderer Facebook-Nutzer hoch; sein Beitrag wurde bisher mehr als 380 Mal geteilt. Wir haben die Behauptungen geprüft.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nWer der Urheber des Textes ist, ist unklar. Die Behauptung, Medien in Deutschland würden „fast nichts“ über die Bauernproteste in den Niederlanden berichten, ist falsch. Zudem gibt es keinen Beleg für die Aussage, die Regierung wolle dort der Hälfte der Bauern die Arbeit wegnehmen.\n\nDeutsche Medien berichteten wiederholt über die Proteste\n\nZahlreiche große, überregionale Medien in Deutschland haben ab dem 1. Oktober 2019 – dem Beginn der ersten Bauernproteste in den Niederlanden – berichtet. In den ersten Artikeln heißt es, mehr als 2.000 Bauern seien mit Traktoren auf dem Weg zu einer Kundgebung nach Den Haag gefahren und hätten mit langsamer Geschwindigkeit die Straßen blockiert. Dies berichteten am 1. Oktober zum Beispiel die Tagesschau, Spiegel Online, N-TV und Focus Online.\n\nAuch etwa zwei Wochen später, beim zweiten Bauernprotest dieser Art, berichteten die deutschen Medien, zum Beispiel die Süddeutsche Zeitung (15. Oktober) und das ZDF (14. Oktober).\n\nDie Formulierung in dem Facebook-Beitrag, es sei „Militär eingesetzt worden“ ist ohne Kontext irreführend. Was stimmt, ist, dass das Verteidigungsministerium laut niederländischen Medienberichten der Gemeinde Den Haag geholfen hat, Straßen zu sperren. Es wurden Militärfahrzeuge eingesetzt, um sie für die Traktoren zu blockieren.\n\nNein, die Regierung will nicht 50 Prozent der Bauern die Arbeit wegnehmen\n\nDer Auslöser der Proteste sind den Medienberichten zufolge Umweltauflagen der niederländischen Regierung, mit denen der Stickstoffausstoß gesenkt werden soll. Diese betreffen auch Landwirte, die Gülle produzieren und Dünger einsetzen.\n\nEine Entscheidung der Verwaltungsrechtsabteilung des Staatsrates in den Niederlanden (Raad van State) am 29. Mai 2019 hatte für Unruhe gesorgt: Sie erklärte das nationale Programm, mit dem bisher Lizenzen für Projekte vergeben wurden, die Stickstoffausstoß verursachen, für ungültig. Das Programm entspreche nicht den europäischen Auflagen zum Naturschutz. Es könne deshalb nicht mehr zur Genehmigung von Projekten genutzt werden.\n\nMan arbeite an einem neuen Ansatz zur Regulierung des Stickstoffausstoßes, schreibt die Zentralregierung auf ihrer Webseite. Nach Angaben der Regierung waren seit Mai schätzungsweise 18.000 Projekte von der Änderung betroffen. Sie seien ausgesetzt worden, bekämen jedoch allmählich neue Genehmigungen. Es ging dabei nicht nur um Landwirte, sondern auch zum Beispiel Bauprojekte.\n\nDiese Probleme liefern keine Grundlage für die Behauptung, dass die Regierung „50 % der Bauern die Arbeit wegnehmen“ wolle.\n\nDer Facebook-Beitrag könnte sich auch auf eine Aussage eines Politikers der Regierungspartei D66 im September beziehen, die für Aufregung sorgte: Tjeerd de Groot schlug Medienberichten zufolge vor, den Viehbestand zu halbieren, um den Stickstoffausstoß zu senken. Die niederländische Landwirtschaftsministerin sagte jedoch am 1. Oktober in einer Rede, solange sie im Amt sei, werde es keine erzwungene Halbierung des Viehbestands geben.\n\nSomit gibt es keine konkreten Pläne der niederländischen Regierung, die die Behauptung aus dem Facebook-Beitrag belegen.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}