{"title": "Analysis | History lesson: 10 years of negotiating positions between Iran and world powers", "subtitle": "The announcement on Sunday caps 10 years of negotiations, with evolving demands by world powers.", "author": "www.washingtonpost.com", "date": "2018-05-01T15:45:19Z", "vclaim_id": "vclaim-id-85982", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/11/24/history-lesson-10-years-of-negotiating-positions-between-iran-and-world-powers/", "vclaim": "The Fact Checker covered much of the negotiations as a Washington Post diplomatic correspondent from 2002 to 2010. The six-month interim accord announced on Sunday straddles the two negotiating positions, with world powers notably no longer insisting that Iran halt all enrichment activities at the start of the process.\n\nFollowing is a history of the key negotiating positions, though as always the devil is in the details. During this process, the United Nations Security Council has passed six resolutions, often with overwhelming support, that calls on Iran to suspend all uranium enrichment and reprocessing activities.\n\nOctober 2003: Three European powers—Britain, France and Germany—demand that Iran suspend uranium enrichment and reprocessing. Iran counters that it has a right to peaceful nuclear technology. At the time Iran is enriching uranium to 3.5 percent, the level needed for nuclear power.\n\nFebruary 2004: Iran signs agreement in Brussels pledging to suspend uranium enrichment and halts building of centrifuges used in enrichment activities. But the deal flounders on Iran’s expectation of better relations with Western powers and European efforts to achieve a a permanent halt to enrichment activities. In 2005, Iran announces it will resume enrichment activities.\n\nJune 2006: United States, Russia and China formally join the three European negotiators, offering a variety of incentives in exchange for complete suspension of uranium enrichment and reprocessing activities. Iran rejects the offer and instead proposes improved international supervision of its nuclear program.\n\nJune 2008: The six world powers sweeten the terms of the 2006 offer while at the same time insisting on a freeze in uranium enrichment activities. The world powers float the idea of a six-week “freeze for freeze” period of interim negotiations, in which Iran freezes its enrichment activities while world powers agree not to pursue additional sanctions. Iran refuses to commit to a temporary suspension.\n\nOct. 2009: The parties appear to reach agreement on a side deal, in which Iran’s stock of low-enriched uranium would be shipped to Russia and then France for conversion into fuel plates for a research reactor running low on fuel. But the deal falls apart after Iran balks at shipping out its stock of enriched uranium. Iran eventually announces it will enrich uranium to nearly 20 percent. That is the level needed for a research reactor—but also 90 percent of the way to weapons-grade fuel. (This graphic explains the difference.)\n\nApril 2012: World powers appear to drop demand for an immediate halt to all enrichment activities. Instead, they call on Iran to halt enrichment at nearly 20 percent, transfer stock of medium enriched fuel to a third country and shut down previously secret Fordow facility. Iran counters with a demand for termination of all sanctions and recognition of its right to enrichment. (The new approach appears to reflect a 2011 Russian proposal for a step by step effort to restart talks.)\n\nFebruary 2013: World powers reiterate previous demands, with some sweeteners. Iran counters with freeze on installation of centrifuges at Fordow and suspension of enrichment to nearly 20 percent, while still demanding lifting of all sanctions and recognition of its nuclear rights.\n\nNovember 2013: A six-month interim accord is reached. Iran agrees to halt enrichment above 5 percent, not install more centrifuges and not increase its stockpile of low-enriched uranium. Iran also defers progress on a separate plutonium reactor. World powers agree not to pursue sanctions for six months and allow some relief from sanctions that the White House values at $7 billion.", "lang": "en"}