{"title": "Fake News: Local Rapper NOT Arrested For Murder After Making Rap Song Telling Full Details | Lead Stories", "subtitle": "Fake news website wittheshit.com ran a hoax article (archived here) titled &quot;Local rapper arrested for murder after making a rap...", "author": "leadstories.com", "date": "2018-01-03T04:21:23-07:00", "vclaim_id": "vclaim-id-7807", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-local-rapper-not-arrested-for-murder-after-making-rap-song-telling-full-details.html", "vclaim": "Fake news website wittheshit.com ran a hoax article (archived here) titled \"Local rapper arrested for murder after making a rap song telling full details of how him and his gang killed the victim. Click to WATCH VIDEO\" which falsely accused rapper Bruno Barzz of actually comitting a murder he rapped about. The article opened:\n\nLocal Kansas Missouri rapper was arrested today because of making a facebook video that went viral. In the video you will hear him talk about how him his brother and another person shot and killed someone for speaking on his gang. Police didnt have much information until they received a tip. Police say 30 shots were fired after they stole a PT Cruiser. The rapper said that they went to a BP gas station and police say that was true after they went to look at the security cameras. The rapper even called out his full address in the rap which lead cops to his exact location. Bruno is currently in jail awaiting his court hearing.\n\nIt contained an embedded video from rapper Bruno Barzz in which he brags he and his gang actually committed a murder someone else was accused of.\n\nThe entire story is fake. Bruno Barzz posted to his Facebook page just hours ago so he was clearly not arrested:\n\nIn addition the photo from the wrecked PT Cruiser supposedly used during the murder was actually published as far back as 2015 in an article about totalled cars. And the picture with the footage from the BP gas station? Lifted from a news article from early last year about a man who wrecked a gas station store after being denied free stuff.\n\nAlthough WitTheShit does not carry a disclaimer right now, it used to have one (you can see it in Google's cache here):\n\nWitTheShit is a group who sows discord on the Internet by starting arguments or upsetting people, by posting inflammatory, extraneous, or off-topic messages in an online community (such as a newsgroup, forum, chat room, or blog) with the deliberate intent of provoking readers into an emotional response or of otherwise disrupting normal on-topic discussion. We are Declaring WAR on EVERYONE!\n\nSo don't fall for this hoax and warn others!", "lang": "en"}