{"title": "Pilha de dinheiro é parte de instalação artística e não pertence a Cristina Kirchner", "subtitle": "Notas falsas já foram falsamente atribuídas a políticos de Camarões, Rússia e Haiti; leitores enviaram boato ao", "author": "politica.estadao.com.br", "date": "Feb 27, 2019 at 7:14am PST", "vclaim_id": "vclaim-id-15304", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/pilha-de-dinheiro-e-parte-de-instalacao-artistica-e-nao-pertence-a-cristina-kirchner/", "vclaim": "Um vídeo que mostra uma grande pilha de dinheiro parcialmente queimado já foi falsamente atribuído a políticos da Rússia, do Camarões e do Haiti e, agora, está circulando no WhatsApp com acusações contra a ex-presidente e senadora da Argentina Cristina Kirchner. Na verdade, trata-se de uma instalação do artista espanhol Alejandro Monge.\n\nA gravação tirada de contexto foi enviada por leitores do ao número (11) 99263-7900 e também foi publicada no Facebook, onde teve quase 50 mil visualizações desde sábado, 30. O vídeo original foi feito por um visitante da mostra Art Madrid, na Espanha, em fevereiro de 2018.\n\nPara saber se a filmagem já havia sido publicada antes, usamos a ferramenta de verificação de vídeo InVid . Com ela, é possível fazer pesquisa reversa de imagens do vídeo (veja como usar\n\nAssim como na versão que aponta ligação com Cristina Kirchner, esses boatos internacionais dizem que os acusados de corrupção haviam tentado queimar as notas antes que elas fossem encontradas pela polícia.\n\nsite de fact-checking The Observers , da França, também verificou essa desinformação. Os jornalistas franceses falaram com o artista Alejandro Monge, que informou que o dinheiro visto no vídeo não é de verdade — as notas foram pintadas à mão para a escultura “Sonho Europeu”, que tem três metros de altura.\n\nAo The Observers, Monge disse que primeiramente ficou lisonjeado com a viralização de sua obra de arte — por ter enganado tanta gente, o artista entendeu que fez um trabalho realista. No entanto, ele declarou que depois ficou assustado e não queria ser associado a casos de corrupção. Monge esclareceu que a instalação é um “comentário sobre a sociedade moderna e sobre como tudo gira ao redor do dinheiro”.", "lang": "pt"}