{"title": "El COVID sí existe y puede causar la muerte en unas horas si se agrava", "subtitle": "Aunque para muchas personas todo se trata de un meme, hay quien no cree en el COVID-19 sea real. Y mucho menos que si se agrava puede causar la muerte.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-52629", "url": "https://www.animalpolitico.com/elsabueso/coronavirus-covid-19-existe-puede-causar-muerte/", "vclaim": "La idea de que el coronavirus no existe, e incluso que los médicos están inyectando a los pacientes para matarlos y relacionar su muerte con la COVID-19 se hizo viral en México.\n\nPara muchas personas estas afirmaciones son evidentemente falsas, pero otras sí lo creen.\n\nCompartir este tipo de desinformación que circula como audio de Whatsapp o como comentarios en redes sociales no solo contribuye a la desinformación, también alimenta un discurso de odio en contra del personal de salud y propicia un ambiente de caos que podría ser contraproducente para la atención correcta de la pandemia en México.\n\nEl video de una familia que irrumpió en un hospital del municipio de Ecatepec se hizo viral el 1 de mayo. Incluso, las imágenes en las que se ve cómo agredieron al personal del hospital y abrieron las bolsas que resguardaban a los cadáveres se transmitieron por televisión abierta.\n\nEn medio del caos, se escucha a los familiares gritar “los están matando”. Además, increparon al personal médico a quienes acusaron de “inyectar algo” a los pacientes para provocar su muerte.\n\nUna de las mujeres que estuvo involucrada en el percance dijo ser madre de un paciente que falleció, y fue diagnosticado con COVID-19. “Si mi hijo estaba bien, ¿cómo que ahora está muerto? Exijo que me entreguen a mi hijo completo. Sabemos que no existe el COVID-19 a mi hijo me lo inyectaron”, declaró la mujer a un programa de televisión.\n\nAudio de Whatsapp acusa a médicos de inyectar pacientes\n\nUn audio de Whatsapp que circula al menos desde el pasado 3 de mayo dice que:\n\n“Si tú, un familiar o un amigo tienen síntomas de gripe, temperatura o tos, aconsejarles que no vayan a los hospitales. Atiendase con un doctor de confianza. Están matando a los pacientes con esos síntomas. Les ofrecieron a los doctores dinero en todos los hospitales de gobierno, incluyendo el IMSS el ISSSTE, etcétera, por relacionar pacientes con el coronavirus (sic)”.\n\nEl audio también señala que “ya ha ocurrido muchos casos que entran por algún otro malestar y avisan a los familiares que ha fallecido y lo relacionan con coronavirus”. Sin embargo, no existe evidencia de que esto sea verdad. El audio no da fechas, nombres ni ninguna fuente que pueda comprobar lo que menciona.\n\nAnimal Político consultó con la Secretaría de Salud (SS) si tenía registro de alguna denuncia por parte de algún médico sobre estos supuestos negocios ilícitos. Salud nos dijo que hasta ahora no existe registro de eso y confirmó que todo se trata de información falsa.\n\nLos cuerpos se encontraban en bolsas especiales\n\nEl subsecretario de Salud, Hugo López-Gatell, dijo el pasado 2 de mayo que es “dramático que no haya llegado la información a todas las personas o que haya personas que no han identificado el COVID como epidemia grave”.\n\nLópez Gatell explicó que las bolsas que se ven en el video de la familia que irrumpe en el hospital no son cualquier cosa. “Son un equipo muy específico, tiene requerimientos específicos y se usa precisamente para aislar a los cuerpos y que estos cuerpos no tengan un alto potencial de infección hacia quienes los manejan”.\n\nDijo que los cuerpos se manejan con base en la guía y en el reglamento de la Ley General de Salud para disposición de restos finales y que “no es para nada adecuado que se abran una vez que ocurrió esto porque puede aumentar el riesgo de contaminación”.\n\nRespecto a la posibilidad de que la muerte de que alguien atentó contra la vida de un paciente el Subsecretario de salud dijo que “los hospitales son todo lo contrario, son sitios de atención, no sitios de daño”.\n\nHay un protocolo para manejar los cuerpos de las personas que mueren por COVID\n\nLos protocolos para el manejo de cuerpos es público y cualquiera puede consultarlo. Por ejemplo, la “Guía de manejo de cadáveres por COVID-19 (SARS-COV-2) en México” de la Secretaría de Salud está disponible aquí.\n\nEsta guía señala que “No hay evidencia hasta la fecha, de que exista riesgo de infección a partir de cadáveres de personas fallecidas por COVID-19, sin embargo, puede considerarse que estos cadáveres podrían suponer un riesgo de infección para las personas que entren en contacto directo con ellos, por lo que deben ser manejados según lo establecido en el Reglamento de la Ley General de Salud en Materia de Control Sanitario de la Disposición de Órganos, Tejidos y Cadáveres de Seres Humanos y las Normas Oficiales Mexicanas relacionadas, además de considerar el respeto por la dignidad humana en el tratamiento de los cadáveres y la relación con los familiares del fallecido, y se deberá verificar que se sigan las precauciones recomendadas en esta Guía en todo momento”.\n\nEn el caso del IMSS existe el “Lineamiento de Manejo General y Masivo de Cadáveres por COVID-19 en México”. De acuerdo con el IMSS esta estrategia busca informar sobre el manejo masivo y seguro de cadáveres en la contingencia por COVID-19, el uso racional del Equipo de Protección Personal (EPP), así como las recomendaciones en los servicios de autopsia y funerarios.\n\nLópez Gatell señaló el 2 de mayo que la COVID grave es una enfermedad que causa neumonía, que es una inflación de los pulmones. En consecuencia esto impide que las personas oxigenen la sangre.\n\nAl día siguiente, López Gatell también señaló que “la pérdida de oxigenación en la sangre puede ser muy acelerada, de tal suerte que una persona puede ser vista en este momento como capaz de realizar todas sus actividades, puede caminar, puede platicar, puede moverse, no se siente mal y en pocas horas, pocas horas es dos, tres, cuatro, seis horas, puede estar en una situación extremadamente grave y necesitar intubación para tener soporte de respiración artificial, esto es lo que técnicamente se le llama ventilación mecánica invasiva, y esto puede conducir también a la pérdida de la vida”.\n\nAdemás de lo anterior, el doctor Víctor Manuel Rodríguez Molina, profesor adscrito al Departamento de Fisiología de la Facultad de Medicina explicó a Animal Político que el SARS-COV-2 también produce que nuestro sistema inmunológico intente defenderse del ataque del virus, lo que puede provocar una tormenta de citosinas. Esa reacción del organismo se explica en este caso clínico de la Universidad de Chile.\n\nEsta reacción inmunitaria puede dañar otros órganos. “Esto no es culpa de nadie es una respuesta del organismo. Si además tienen alguna otra enfermedad, la respuesta del mismo organismo puede acrecentar el daño”.\n\nEl especialista coincide con el Subsecretario: “Estos fallecimientos se dan desde horas hasta 2 o 3 días”. El problema es que muchas veces los pacientes acuden al hospital cuando la enfermedad ya está muy avanzada.\n\n“Los propios médicos que están atendiendo estos casos no están acostumbrados a que los pacientes mueran con tanta velocidad no es tan frecuente que una enfermedad haga que una persona muera tan rápido”, dice el especialista de la UNAM.\n\nMéxico no es el único país en donde las personas mueren de COVID\n\nLa Organización Mundial de la Salud reportó que hasta el 4 de mayo se tiene el registro de 239 mil 604 muertes a nivel mundial. De las cuales 2 mil 154 sucedieron en México.\n\nBBC reportó el 29 de abril que según la Universidad Johns Hopkins en Estados Unidos, en Bélgica mueren 62 enfermos de COVID-19 por cada 100,000 personas. En EU, que ha reportado el mayor número de muertes por coronavirus del mundo, 17 personas fallecen por cada 100,000 habitantes.\n\nEs importante precisar que cada país utiliza un protocolo diferente para contabilizar a las personas que fallecen por COVID-19 dentro de su territorio. Por ejemplo, Bélgica no solo cuenta el número de fallecimientos confirmados por coronavirus sino también todos los casos sospechosos.\n\nDe acuerdo con BBC, en España se cuentan las muertes por coronavirus producidas en hospitales. Italia cuenta aquellos a los que se les realizó la prueba y dieron positivo, independientemente de si la causa principal de muerte fue coronavirus u otra afección.\n\nDe hecho, la rapidez con la que los pacientes con COVID-19 mueren tampoco es algo que sólo sorprenda a los médicos mexicanos.\n\nTimothy Killian, portavoz del hogar de ancianos Life Care Center, en Washington, afirmó el el pasado 11 de marzo: “Hemos visto en tan sólo una hora que alguien se siente bien y luego pasa a tener síntomas lo suficientemente graves como para un traslado al hospital. Ese paciente, en un corto período de tiempo, falleció”, según reportó LA Times.\n\nVíctor Manuel Rodríguez Molina señala que los primeros síntomas de la enfermedad son la tos, la fiebre, y el empezar con molestias en todo el organismo. Ahí se recomienda quedarse en casa y aislarse.\n\nPosteriormente puede empezar a tener dificultad para respirar, es decir hace falta el aire y que cuesta trabajo jalar y expulsar el aire. “En el momento en que se empieza con una dificultad respiratoria, en ese momento es cuando se debe de ir al hospital” dice Rodríguez Molina.\n\n“Cuando ya me empieza a hacer falta aire, hay que ir al hospital, porque esa sensación va a ir aumentando y llegará un momento en el que los pulmones ya no le van a funcionar adecuadamente para llevar el oxígeno a la sangre”, precisa.\n\nCuando esto sucede, “es normal que internen en el hospital al paciente y se le colocan soluciones intravenosas e incluso en algunos casos debe conectarse a un respirador”, señala.\n\nLa Secretaría de Salud precisa que una persona debe acudir a recibir atención médica cuando presenta al menos dos de los siguientes síntomas: tos, fiebre o dolor de cabeza. Y si estos se acompañan de: dificultad para respirar (casos graves), dolor o ardor de garganta, escurrimiento nasal, ojos rojos, dolor muscular o articulaciones.\n\n“Si además, perteneces a alguno de los grupos de mayor riesgo para complicarse, como las personas de 60 años y más, personas que viven con enfermedades como hipertensión o diabetes, las mujeres embarazadas, menores de cinco años y personas que viven con cáncer o VIH DEBES ACUDIR A RECIBIR ATENCIÓN MÉDICA”, comenta.\n\nLas Consecuencias de no cuidarnos es la muerte\n\nEste tipo de desinformación ha creado un discurso de odio que se materializa en agresiones hacia el personal de salud.\n\nPor ejemplo, Juan N. (nombre ficticio) quien trabaja en uno de los Hospitales de la Ciudad de México dijo a Animal Político que: “Es una pena que existan este tipo de noticias, en esta crisis, por qué si ya de por sí es difícil trabajar con miedo, ya sea por la falta de material para protegernos, y más aún que saliendo del trabajo te agregan por este tipo de notas. Ya hasta nos da miedo que nos vean cargando la bata por qué la gente te agrede”.\n\nEl doctor Rodríguez Molina explica que cuando tenemos falta de información sobre algo, nuestra mente lo que normalmente hace es rellenar los huecos con las ideas que yo tengo en mi cabeza. A eso se le llama confabulación. El problema es que esa idea se hace viral y en lugar de que esa confabulación se quede en la mente de una persona ahora está en la mente de varias personas.\n\n“Independientemente de la educación y de la clase social que tengamos, lo que toda la población tenemos que entender es que las consecuencias de no cuidarse, de no quedarnos en casa, de no lavarse las manos:es la muerte. Y si no entendemos qué está pasando, cuando nos enfrentemos a ella (la muerte) vamos a tener un choque emocional muy fuerte”, recalca el especialista.\n\n“La profesión médica se encarga de tratar de ver cómo hacer algo por el paciente, los médicos no son enemigos de la sociedad. Están para atender a la sociedad, es una profesión de servicio que es para y se debe a la sociedad”, comentó Rodríguez Molina.", "lang": "es"}