{"title": "Fake News: Man NOT Rushed To Hospital After Eating 413 Chicken Nuggets at McDonald's | Lead Stories", "subtitle": "Was 25-year-old Anthony Thomas paralyzed after eating 413 chicken nuggets at McDonald&#039;s while trying to break his personal record? No,...", "author": "leadstories.com", "date": "2018-08-21T03:11:08-07:00", "vclaim_id": "vclaim-id-7416", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-man-rushed-to-hospital-after-eating-413-chicken-nuggets.html", "vclaim": "Was 25-year-old Anthony Thomas paralyzed after eating 413 chicken nuggets at McDonald's while trying to break his personal record? No, that's not true: the story was made up by a \"fauxtire\" site that invents tales of bizarre crimes, weird sex acts and the occasional strange accident. There is no truth to the story at all.\n\nThe article making the claim was published by 8Shit on August 20, 2018 with the title \"Man Rushed To Hospital After Eating 413 Chicken Nuggets\" (archived here) and it opened:\n\nA real news article would have at least mentioned the place where this event supposedly happened and it wouldn't use a stock photo also used on a German medical book:\n\nFurthermore, 8shit.net carries a disclaimer on its about page that reads:\n\nAnd an additional disclaimer in the footer of every page:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nWe wrote about 8shit.net before, here are our most recent articles that mention the site:\n• Fake News: Florida Man Did NOT Stab His Best Friend For Liking His Memes Instead Of Reacting With Haha\n• Fake News: Morgue Worker NOT Arrested (Again) After Giving Birth To A Dead Man's Baby\n• Fake News: Woman Did NOT Accuse Indian Man Of Rape After He Waved At Her On Messenger\n• Fake News: Jaden Smith NOT To Have Penis Removed On 20th Birthday\n• Fake News: Man NOT Kicked Out Of The Movies For Masturbating During The Incredibles 2", "lang": "en"}