{"title": "Does the U.S. Seek Unlimited War Powers to Invade Any Country on Earth?", "subtitle": "It is the U.S. Congress that seeks to reinforce its authority to authorize war. The U.S. administration is merely asking that the existing war authorization not be repealed or that any new one has no geographic or time constraints, given the nature of counter-terrorist operations.", "author": "www.polygraph.info", "date": "November 06, 2017", "vclaim_id": "vclaim-id-10073", "url": "https://www.polygraph.info/a/us-does-not-seek-unlimited-war-power/28838238.html", "vclaim": "Speaking to RT, the Russian government-funded news channel, a Russian military expert stated that the U.S. administration’s alleged call for unlimited war authority against terrorist groups was intended to create a legislative basis for allowing the United States to invade any country it wanted.\n\nVladimir Anokhin, vice president of the Russia-based Academy of Geopolitical Challenges, said: “The reason is the creation of a legal framework enabling the Americans to do what they have done for decades invading one or another country and using national security issues to justify their actions.”\n\nThe United States has certainly faced plenty of criticism for questionable or illegal military operations, including its 2003 invasion of Iraq despite the lack of a UN Security Council authorization.\n\nHowever, Anokhin’s statement is misleading. The U.S. administration is not calling for a new war authorization in order to secure unlimited war powers and invade more nations. Rather, it is simply asking Congress to recognize the changed nature of warfare and counter-terrorism operations targeting groups that move across borders in conflicts that do not always have clear end dates.\n\nWhat is more, it is Congress, not the administration, which is undertaking a bipartisan effort to assess the need for a new authorization. It is doing so in order to reinforce its own war authority and to ensure it can serve as a check on the administration’s potential misuse of war authorization.\n\nAnokhin made the statement a day after U.S. Secretary of State Rex Tillerson and Defense Secretary James Mattis recommended in testimony before the U.S. Senate Foreign Relations Committee that Congress not repeal the Authorization to Use Military Force (AUMF) it voted for following the terrorist attacks in New York and Washington, D.C., in 2001.\n\n“The 2001 AUMF provides statutory authority for ongoing U.S. military operations against al-Qaeda; the Taliban; and associated forces, including against the Islamic State in Iraq and Syria, or ISIS,” Tillerson told the committee during the October 30 hearing, arguing along with Mattis that a new AUMF was not necessary to justify current operations.\n\nThey stated that U.S. forces would be at risk if Congress repealed the AUMF without replacing it with a proper one and providing a legislative basis to carry on the current missions. They argued that given the nature of counter-terrorist operations, any new authorization should not have time or geographic constraints.\n\n“War is fundamentally unpredictable,” Mattis said. “If the enemy hopes we are going to quit on a certain day, or if they know we won’t deal with them if they step over a certain border, then the enemy is going to do exactly that,” he added, calling it a war against a “transnational enemy.”\n\nCommenting on the transnational threat posed by ISIL, Nicholas Rasmussen, the National Counterterrorism Center director, said: “It is also clear we live in a heightened threat environment that is largely tied to either ISIL-directed or ISIL-inspired plotting in various places around the world.”\n\nThe debate over war powers comes amid renewed scrutiny of U.S. military operations after an ambush in early October that killed four members of U.S. Special Forces in Niger and amid rising concerns over a possible conflict between the United States and North Korea.\n\nThe U.S. Constitution, in establishing a system of checks and balances, grants Congress the power to declare war. The president derives the power as commander-in-chief from the congressional declaration. In recent decades, presidents have entangled the nation in military operations.\n\nIn 1973, Congress adopted The War Powers Resolution in light of the U.S. administration’s involvement in the Vietnam War, requiring the president to consult with Congress before and during a conflict. The resolution incudes a 60-day time limit on the use of force without Congressional approval.\n\nFrom 1980 through 1999, presidents deployed military advisers, troops or peacekeeping forces to El Salvador, Lebanon and the Balkans, often arguing the 1973 resolution did not apply to the circumstances.\n\nIn 1991, Congress voted to authorize the use of force in Iraq after the Iraqi invasion of Kuwait.\n\nFollowing the terrorist attacks of 2001 and prior to the 2003 Iraq War, Congress passed two AUMFs authorizing counterterrorism operations and military operations in Iraq.\n\nIt is noteworthy that Congress refused in the immediate aftermath of 9/11 to grant former President George W. Bush the authority he sought “to deter and preempt any future acts of terrorism or aggression against the United States,” as it wanted to continue exercising its constitutional power to decide future cases individually.\n\nAccording to Bruce Ackerman, Sterling Professor of Law and Political Science at Yale University, the resulting authorization was thus much more limited in scope and focused on terrorist groups.\n\nAccording to a Congressional Research Service Report, the authorizing language “is circumscribed by authorizing the targeting only of those nations, organizations, or persons determined to be involved in perpetrating the September 11 attacks or harboring those who perpetrated the attacks.\"\n\nCritics on both sides of the aisle in Congress have claimed that some of the current counter-terrorist operations violate the letter or spirit of the Constitution, and that the White House should seek new authority for military operations.\n\n“I do not think the American people want the United States conducting a global, endless ‘Shadow War,’ under-the-radar, covert and beyond scrutiny,” Senator Ben Cardin (D-MD) said during the October 30 hearing before the U.S. Senate Foreign Relations Committee.\n\nSenators Jeff Merkley (D-OR), Jeanne Shaheen (D-NH), and Rand Paul (R-KY), in turn, raised concerns about broad authority would allow administrations to fight an open-ended war.\n\n“I do not think we can restrict operations given the way this particular enemy morphs, changes its tactics,” Tillerson said. “As we saw with the emergence of ISIS, we start with what might be a fairly limited group of terrorists who then are able to overrun large areas of territories and amass armies.”\n\nSenate Foreign Relations Committee Chairman Bob Corker (R-Tenn.) highlighted the controversy surrounding the efforts to pass a new AUMF absent a united front within Congress:\n\n“We cannot risk undermining the legal foundation for this critical fight,” Corker said. “We must also be mindful that moving an AUMF without significant bipartisan support could send the wrong message to our allies and our adversaries that we are not united and committed to victory. So far Congress has been unable to bridge the gap between those who see a new AUMF as primarily an opportunity to limit the president and those who believe constraining the commander in chief in war time is unwise.”", "lang": "en"}