{"title": "PolitiFact - Donald Trump wrong about crime in Germany", "subtitle": "President Donald Trump regularly tells Americans that people seeking to enter the United States without permission bring", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66398", "url": "http://www.politifact.com/truth-o-meter/statements/2018/jun/18/donald-trump/donald-trump-wrong-about-crime-germany/", "vclaim": "President Donald Trump regularly tells Americans that people seeking to enter the United States without permission bring crime and violence with them. In a morning tweet, Trump said Germany faces the same risk.\n\n\"The people of Germany are turning against their leadership as migration is rocking the already tenuous Berlin coalition,\" Trump tweeted June 18. \"Crime in Germany is way up. Big mistake made all over Europe in allowing millions of people in who have so strongly and violently changed their culture!\"\n\nWe looked at whether crime in Germany is on the rise. We contacted the White House press office and did not hear back.\n\nAccording to the latest government numbers that came out in May, crime in the European Union’s largest economy is down by about 9.6 percent from 2016 to 2017.\n\nIt is also down nearly 4 percent compared to 2012. This chart shows the percentage drop in all crime, violent crime, and the three most common crimes of street crime (a catchall category that spans offenses from sexual harassment to extortion to gang violence), theft and property damage.\n\nIn a May press release, German minister for Interior, Development and Community Horst Seehofer crowed about the latest figures.\n\n\"The number of criminal offenses committed in Germany is the lowest since 1992,\" Seehofer said May 8. \"This drop in crime is even more apparent in relation to the total population: fewer than 7,000 offenses per 100,000 residents. That is the lowest rate in more than 30 years!\"\n\nNot every type of crime went down. Those involving drugs went up about 9 percent in the past year, and weapons violations rose by 10 percent.\n\nSince Trump tied crime to immigration, we looked at the numbers of German and non-German suspects. The number of people arrested (the statistics count arrests, not convictions) who were not German rose between 2012 and 2017, starting at 502,000 and reaching 736,000. There are two ways to read that.\n\nOver the six years, more immigrants have been suspected of crimes.\n\nOn the other hand, it’s also true that as the number of non-German suspects rose, the number of crimes fell.\n\nAnd it’s not as though native Germans stopped committing crimes in droves, leaving all the violations to immigrants. The number of Germans arrested dropped, but at roughly the same rate as the number of crimes.\n\nA study in one German state linked immigrants to a rise in violent crimes in 2016, with a third of those committed against other immigrants.\n\nThese numbers back up what experts have said before: Cause and effect are complicated, and rising numbers of immigrants does not translate into an broader increase in crime.\n\nTrump said that crime in Germany is \"way up.\"\n\nCrime in Germany is down from 2016 by over 9 percent, and since 2012 by about 4 percent. The numbers don’t link a rise in the number of immigrants to a rise in criminality nationwide.\n\nUpdate: A previous version did not include the reference to the 2016 study in a German state. We added it after this item published.", "lang": "en"}