{"title": "Lowering the state pension age for women won't create four million jobs for young people", "subtitle": "A post on Facebook incorrectly claims that allowing women born in the 1950s to retire at age 60 would create four million jobs for young people.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-57437", "url": "https://fullfact.org/online/state-pension-age-women-jobs-young-people/", "vclaim": "Lowering the state pension age for women won't create four million jobs for young people\n\nA Facebook post shared 22,000 times claims that four million job vacancies would be created for young people if the state pension age for women was lowered back to 60. This is not accurate.\n\nThe post says: “4 million job vacancies could be created for the younger generation in one fell swoop, by moving 50s women pension back to 60.” The post seems to attribute this to ‘Sue Walker’, but it is not clear who she is.\n\nThe state pension age for women is a subject of much controversy. The Pensions Act 1995 said the age women are entitled to a state pension should be raised from 60 to 65 over a 10-year period to April 2020. This timetable was accelerated in the Pensions Act 2011, so that it reached 65 in November 2018 and will increase to 66 by October 2020, before rising alongside the state pension age for men until both reach 68. We’ve written about the timetable for changes before.\n\nThis means that many women born in the 1950s are retiring later than expected. An often-cited figure is that 3.8 million women were affected by this change.\n\nFull Fact contacted the House of Commons Library to check this figure, which told us that in 2017 it estimated that almost 3.8 million women (3,777,000) were born between 6 April 1950 and 5 April 1960 and would be affected by the Pensions Act 1995. Of these, 2.72 million women were born on or after 6 April 1953 and affected by the 2011 Act. (The House of Commons Library has since revised these estimates to 3.72 million women and 2.68 million women respectively).\n\nThe Facebook post’s mention of four million jobs may be in reference to the 3.7 million women who were impacted by the initial rise of the state pension age, although there is no evidence that all of these women are currently employed and many will have reached state pension age already.\n\nEmployment figures from the Office for National Statistics (ONS), covering the period from April to June 2020, showed that more than five million women over the age of 50 are in employment (4,497,079 women aged 50-64 and 564,401 women aged 65 or over).\n\nThis data does not include a metric just for women over the age of 60, so it is not possible to give a concrete figure for the number of women over 60 in employment. However, population figures from the ONS put the total number of women aged 60-69 in the UK at 3.65 million, making it very unlikely that four million women over 60 and not already eligible for the state pension are currently employed.\n\nThe number of people in jobs and the number of jobs won't be exactly the same, because some people work more than one job, but figures from 2019 suggest there aren't enough people over 60 working second jobs for this to make a significant difference.\n\nThere is also no certainty that all would take the opportunity to retire if the state pension age was lower, or that their jobs would be available to the younger generation.", "lang": "en"}