{"title": "El mensaje engañoso sobre los senadores en España", "subtitle": "", "author": "www.newtral.es", "date": "25 junio 2019", "vclaim_id": "vclaim-id-17195", "url": "https://www.newtral.es/es-falso-que-los-senadores-en-espana-vayan-a-cobrar-una-paga-vitalicia/20190625/", "vclaim": "Ningún exsenador recibirá una «paga vitalicia» en España tras dejar su cargo. Lo que obtienen algunos,, es la conocida como. Se trata de una compensación económica de la que podían beneficiarseaquellos parlamentarios (Senado o Congreso) que,no habían cotizado lo suficiente para alcanzar la pensión máxima establecida en cada momento. Por tanto, es un extra para mejorar las cuantías de las pensiones, y no una «paga vitalicia». Este complemento fue derogado\n\nEse año, el último de la legislatura de Zapatero, se derogó la normativa y ningún exparlamentario volverá a beneficiarse de ella. No obstante, en la actualidad siguen en vigor las prestaciones concedidas antes de la supresión del reglamento. Es por eso que aún 110 parlamentarios jubilados (37 senadores y 73 diputados) aún la perciben.\n\n¿Quiénes son? Hemos trasladado a una tabla las cifras ofrecidas por el Congreso de los Diputados, para que puedas ver las cuantías que actualmente reciben y a quienes corresponden. Haciendo clic en sus nombres accederás a su ficha en el Senado o en el Congreso:\n\nLa afirmación sobre las llamadas «pagas vitalicias» es el principal dato falso de este mensaje viral, pero no es el único. Una vez aclarado, analizamos el resto del mensaje.\n\nEl Senado es la cámara de representación territorial de España. Dado que se acaban de celebrar Elecciones Generales, para esta nueva legislatura aún no se ha terminado de fijar su composición final, a falta de que se constituyan todos los parlamentos autonómicos. Una vez éstos comuniquen las designaciones que faltan, la Cámara Alta española la conformarán 265 senadores (57 serán designados por los parlamentos regionales), según explica a Newtral el departamento de comunicación del Senado. En la imagen que estamos comprobando el dato que se da es aproximado: se dice que son 260.\n\nLos sueldos: más de 14.000 euros para el Presidente\n\nAdemás, la imagen califica de «sueldazos» las retribuciones que reciben los miembros de la Cámara Alta. Sin entrar a valorar si esta calificación es correcta o no, el caso es que según la última actualización realizada a mayo de 2019, cada senador en activo recibe una asignación idéntica de 2.982‬ euros brutos mensuales, más complementos por razón de cargo, lo que incrementan su retribución mensual. Por ejemplo, un senadora que no tiene otro cargo, como Patricia Abascal Jiménez, cobra 4.901,53 euros brutos mensuales (2.981,9 euros de salario base más 1.919,63 euros en dietas).\n\nEn cambio, el Presidente del Senado, Manuel Cruz Rodríguez, suma al sueldo base 9.528,89 euros de complementos y 1.919,63 más de dietas. Su salario mensual final es el de 14.430,42 euros. Aquí puedes ver todas las retribuciones por cargo. En Transparentia, el buscador de dinero público de Newtral, puedes consultar el salario mensual de cada uno de ellos (dentro del apartado de búsqueda avanzada, filtra por senador para acceder al listado).\n\nEl Senado en otros países\n\nEn lo referido al resto de países que se mencionan en la imagen, es cierto que Suecia, Noruega y Dinamarca no tienen Senado, su sistema es unicameral. Sin embargo, la cámara alta de Alemania, más conocida como Bundesrat, cuenta con 69 representantes (no 100) y la estadounidense con 100, dos por cada uno de sus 50 estados (en lugar de uno, como reflejaba la publicación). Por tanto, es falso el dato que se ofrecía sobre estos dos países en la publicación.\n• Departamento de comunicación del Senado de España\n• Portal de Transparencia del Congreso de los Diputados", "lang": "es"}