{"title": "Fact Check. O Alentejo deixou de ser um lugar seguro para as mulheres por causa de violações?", "subtitle": "Um texto sobre alegadas tentativas de violação nas praias alentejanas — atribuídas a imigrantes — tem gerado um enorme alarme social. PJ e PGR são cla...", "author": "observador.pt", "date": "28 Jul 2019, 17:48", "vclaim_id": "vclaim-id-25450", "url": "https://observador.pt/factchecks/fact-check-o-alentejo-deixou-de-ser-um-lugar-seguro-para-as-mulheres-por-causa-de-violacoes/", "vclaim": "O título é alarmante: “Violações nas praias alentejanas, num Alentejo inseguro para a mulher”. E já fez com que o texto, escrito no blogue Navegantes de Ideias, fosse partilhado mais de 500 vezes no Facebook. Segundo os autores, têm existido casos de assédio e tentativas de violação nas praias alentejanas e os agressores são “pessoas aparentemente ligadas ao fluxo migratório”.\n\nEmbora ao longo do texto se fale de tentativas de violação, o título — a única vez em que se fala de violações — contribui para que a ideia de que há uma onda de violações nas praias alentejanas se comece a espalhar, gerando alarme social. Mas embora haja registo de violações nesta zona — duas de janeiro a junho de 2019 —, é falso dizer que o Alentejo deixou de ser um lugar seguro para a mulher. Polícia Judiciária e Procuradoria Geral da República são claras: não há qualquer aumento daquele tipo de criminalidade na região.\n\nLogo no arranque do texto, os seus autores apontam o dedo à razão pela qual o Alentejo seria, segundo eles, um lugar inseguro para a mulher: “Uma das graves consequências das monoculturas que proliferam na região”. Isto porque, de acordo com o blogue, os agressores destas tentativas de violação são imigrantes a trabalhar no Alentejo. É um facto que a falta de mão de obra para trabalhar na agricultura, naquela zona, tem atraído milhares de imigrantes, como retrata aliás uma reportagem da RTP, de maio deste ano, ou outra da TSF, de julho.\n\nDe acordo com o mais recente Relatório de Imigração, Fronteiras e Asilo (RIFA) do Serviço de Estrangeiros e Fronteiras (SEF), a população estrangeira residente nos distritos de Setúbal e Beja (onde pertencem as praias alentejanas) aumentou no último ano. Em Setúbal, houve um aumento de 12% e os cidadãos estrangeiros residentes ultrapassam os 40 mil. Em Beja, houve um aumento de 14,5%, que resulta em 9731 estrangeiros a residir neste distrito.\n\nÉ verdade também que muitas destas contratações de mão-de-obra são ilegais e têm na sua base redes de tráfico de seres humanos. No RIFA, o SEF destaca por exemplo, a Operação Masline (azeitona em romeno), a maior operação de combate ao tráfico de seres humanos desta força policial, na região de Beja: 255 cidadãos estrangeiros oriundos do leste europeu em situação de exploração laboral foram identificados; 26 presumíveis vítimas foram sinalizadas; e seis cidadãos estrangeiros foram detidos.\n\nO texto acusa estes imigrantes de serem os autores das alegadas tentativas de violação. Segundo os autores, estes trabalhadores são “provenientes de culturas fortemente enraizadas onde a mulher é pouco valorizada e alvo de violações” e, por isso, consideram “natural que pratiquem (alegadamente), em solo Alentejano, as vivências e modos de estar da cultura do seu país de origem”.\n\nOs autores vão mais longe e afirmam mesmo que “ir à praia, ir às compras ou ao ginásio já não é o aconselhado para a mulher o fazer só”. Segundo o texto, tem havido vários conflitos em lojas e supermercados, onde as mulheres “são empurradas para sair das filas ou ultrapassadas e ignoradas”; em ginásios, onde lhes gritam para “a sua saída dos aparelhos” de exercício; e em parques infantis, onde são “assediadas, olhadas e incomodadas”.\n\nOs autores do texto dizem que têm conhecimento destas alegadas tentativas de violação a partir de “informações” a que tiveram “acesso”, sem especificar onde. Segundo os mesmos, além de algumas “ocorrências gravosas sem queixa registada”, foram mesmo feitas “inúmeras denúncias de assédio e de tentativas de violação, ocorridas nas praias” e “formalizadas junto das autoridades competentes”, sem especificar que autoridades.\n\nO Observador procurou confirmar estes dados junto de todos os órgãos policiais do país e com o próprio Ministério Público (MP). Em resposta a um email enviado no passado dia 16 de julho, fonte da Procuradoria Geral da República (PGR) é clara:\n\nO crime de violação é da competência da Polícia Judiciária (PJ). Fonte deste órgão de investigação criminal também afastou este cenário: “A PJ não confirma esta situação”. Para responder ao Observador, a PJ consultou as bases de dados com estatísticas sobre este crime e questionou os responsáveis da PJ de Setúbal, mas também de Portimão e Faro “para cobrir toda a costa e não só a do Alentejo”. “Não há qualquer alteração significativa”, concluiu a mesma fonte.\n\nApesar de ser um crime da competência da PJ, o mais natural é que as queixas fossem apresentadas em postos da GNR — que depois encaminhariam o caso para a PJ. Também o Comando Geral da GNR reuniu dados dos vários postos do Litoral Alentejano e forneceu-os ao Observador. “De janeiro a junho de 2019, nos municípios cuja área abrange a Costa Vicentina, a Guarda Nacional Republicana registou cinco crimes contra a liberdade e autodeterminação sexual e dois crimes de violação”, confirmou, adiantando que, de facto, “no que diz respeito ao perfil dos agressores, são, maioritariamente, estrangeiros a residir em Portugal”. Confirmando-se o registo de duas violações, não justifica dizer que o Alentejo deixou de ser um lugar seguro para a mulher, muito menos criar um alarme social que esta publicação está a gerar. Mais: os dados não variam muito em relação ao ano passado: “Em igual período de 2018 e na mesma área, a GNR classificou oito crimes contra a liberdade e autodeterminação sexual e um crime de violação”.\n\nO Observador contactou também a Polícia de Segurança Pública. Embora a área do Alentejo Litoral seja da competência da GNR, nada impediria uma vítima de fazer queixa num posto da PSP noutra zona do país. Fonte deste órgão policial confirmou que “não houve nenhuma queixa de violação apresentada”, que tenha acontecido naquela zona. A mesma fonte adiantou que a PSP está “atenta a estes fenómenos” e, se houvesse um aumento significativo de violações naquela zona, teria conhecimento dele — o que não é o caso.\n\nNum comentário à publicação, a autora do texto já diz que os casos que relata “são retirados de testemunhos” e adiantada que ela própria foi “testemunha de algumas situações”. Na mesma publicação, um utilizador deixa um alerta: “Sem que haja registos e queixas, e portanto provas, é muito grave levantar suspeitas e acusações e só contribui para aumentar o ódio contra os imigrantes”.\n\nEmbora a GNR tenha registo de duas violações ocorridas de janeiro a junho de 2019, nos municípios cuja área abrange a Costa Vicentina, não é suficiente para se concluir que o Alentejo deixou de ser um lugar seguro para a mulher, muito menos para criar o alarme social que esta publicação está a gerar.\n\nO próprio Ministério Público garante que “não foi, até ao momento, reportado à PGR qualquer situação de aumento de participações de crimes sexuais praticados por estrangeiros e emigrantes” e a PJ, a quem compete a investigação destes crimes, nega que o cenário descrito pela publicação seja real.", "lang": "pt"}