{"title": "PolitiFact - Trump attack on former Stone prosecutors ignores critical facts", "subtitle": "President Donald Trump has been tweeting zealously about the trial of longtime friend Roger Stone, who was convicted of", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-35765", "url": "https://www.politifact.com/article/2020/feb/19/trump-attack-former-stone-prosecutors-ignores-crit/", "vclaim": "President Donald Trump has been tweeting zealously about the trial of longtime friend Roger Stone, who was convicted of several charges and is scheduled for sentencing Feb. 20.\n\nThe president has condemned Stone’s situation, called for a new trial, accused a juror of bias, blasted the judge on the case and praised Attorney General William Barr for his handling of it.\n\nHe has also attacked the four prosecutors who withdrew from the case after the Justice Department stepped in to scale back the seven-to-nine-year sentence they recommended.\n\n\"Who are the four prosecutors (Mueller people?) who cut and ran after being exposed for recommending a ridiculous 9 year prison sentence to a man that got caught up in an investigation that was illegal, the Mueller Scam, and shouldn’t ever even have started?\" Trump wrote Feb. 11.\n\nThe tweet muddles many facts. The Justice Department’s inspector general concluded that the Russia probe led by former special counsel Robert Mueller was justified, and two of the four lawyers who quit the Stone case were on Mueller’s team.\n\nAdditionally, the prosecutors were not \"exposed\" in the sense that they were caught red-handed or hiding something, since they filed their sentencing recommendation in a public court memo.\n\nAnd while Trump may think the sentencing recommendation was \"ridiculous,\" it fell within the federal sentencing guidelines for Stone’s offense.\n\nThe White House did not respond to a request for comment.\n\nWhat you need to know about Stone’s case\n\nStone was convicted in November for witness tampering, lying to Congress and obstructing a congressional investigation after a jury found him guilty of seven counts related to his 2017 House testimony and efforts to access hacked Democratic emails ahead of the 2016 election.\n\nOn Feb. 10, the Justice Department’s prosecutors filed a sentencing memo in court recommending that Stone serve a prison term lasting between 87 and 108 months, or 7.25 and 9 years. Trump sounded off on Twitter, calling the recommendation \"disgraceful\" and a \"miscarriage of justice.\"\n\nOn Feb. 11, a senior Justice Department official told reporters the department was \"shocked\" by the recommendation and found it \"extreme and excessive and grossly disproportionate to Stone's offenses.\"\n\nIn a rare move, the department submitted a new memo undercutting the original recommendation and asking the court to sentence Stone to a shorter, unspecified term in prison.\n\nRELATED: Can the president intervene in a federal criminal case?\n\nThe development spurred concerns that Barr was letting Trump guide his decision-making, which Barr and the Justice Department have denied. Thousands of former Justice Department attorneys signed a letter calling for Barr to resign.\n\nProsecutors’ actions were not taken in secret\n\nIn the aftermath of the Justice Department’s intervention, four career prosecutors on Stone’s case — Aaron Zelinsky, Jonathan Kravis, Adam Jed and Michael Marando — filed notices to withdraw from it. Kravis resigned from the Justice Department entirely.\n\nWe were unable to reach Kravis and Jed, and Zelinsky and Marando declined to comment.\n\nRegardless of their motivations for withdrawing, it’s misleading for Trump to say they \"cut and ran\" and were \"exposed\" for proposing a seven-to-nine-year sentence for Stone.\n\nThere was nothing secret about their sentencing request, which was submitted in a public court filing that all four attorneys signed.\n\nTrump called the recommended prison sentence \"ridiculous,\" and other conservative commentators have said the seven-to-nine-year penalty is more fitting of a violent offender.\n\nBut legal experts told us that federal prosecutors often recommend sentences for nonviolent criminals that are within federal sentencing guidelines but may seem extreme to outsiders.\n\n\"There are thousands of cases where the recommended sentencing range under the guidelines would produce a sentence that most reasonable people would think is excessively long, but DOJ routinely asks for those guidelines sentences to be imposed,\" said Rachel Barkow, professor of law and policy at New York University Law.\n\nWhen a person is sentenced in federal court, two factors come into play: The punishment allowed under the law in question, and the U.S. Sentencing Commission’s Federal Sentencing Guidelines. Judges ultimately decide which punishments to hand down.\n\nThe maximum and minimum punishments written into any law are binding, but since 2005, the federal sentencing guidelines have been considered advisory, rather than mandatory.\n\nThe Supreme Court ruled at that time that federal district courts, \"while not bound to apply the guidelines, must consult those guidelines and take them into account when sentencing.\"\n\nIn Stone’s case, obstruction of a congressional investigation and lying to Congress each provide for prison sentences of up to five years, while witness tampering provides for up to 20 years. Stone had no criminal history and decided to proceed with a trial rather than plead guilty.\n\nFollowing the federal sentencing guidelines, which use a point system to calculate an offense level and the corresponding sentencing range, the prosecutors in Stone’s case calculated that the longtime Trump ally deserved 87 to 108 months in jail.\n\nThat recommendation relied on several \"enhancements\" that elevated Stone’s punishment above the base level for his offenses because of the flagrant way in which he committed his crimes. Specifically, Stone threatened a witness’s life and dog, posted a photo of the judge with crosshairs beside her head, and repeatedly defied judges’ orders.\n\nStone’s defense argued against the threat-related enhancement because the witness testified that he didn’t take Stone’s threats seriously. Prosecutors rebutted that \"it is the threat itself, not the likelihood of carrying out the threat, that triggers the enhancement.\"\n\nLegal experts said the prosecutors were not misguided in their original assessment. Stanford Law School professor Robert Weisberg told us the requested sentencing was \"harsh but not ridiculous,\" and Georgetown Law professor Rosa Brooks said it was \"entirely reasonable.\"\n\n\"The recommended sentence was consistent with the sentencing guidelines,\" Barkow said.\n\nEven the Justice Department’s second memo overruling the initial sentencing request acknowledged that the original recommendation was \"perhaps technically applicable.\"\n\n\"There were a couple of arguable aspects in the government’s calculation of the range in this case, but I don’t think anything so patently unreasonable as to qualify as ‘ridiculous,’\" said Michael O’Hear, professor of law at Marquette University Law School and an expert in criminal procedure and sentencing.\n\nFederal judges sentence below the guidelines range in nearly half of all cases, O’Hear said. But these lesser sentences typically occur when defendants plead guilty or are especially cooperative and helpful with the government’s other investigations.\n\n\"Since Stone did neither of these things, there was nothing extraordinary about the government’s initial request that Stone be sentenced within the guideline range,\" O’Hear said.\n\n\"If the Department of Justice now takes the position that sentences of 87-108 months are excessive in cases that do not involve serious violent crime, then the department will have to reconsider its recommendations in many more cases than just Stone’s,\" he added.", "lang": "en"}