{"title": "Fact Check: Old Photos Of Forest Fire Shared As Recent Incident From Uttarakhand", "subtitle": "The Logical Indian Fact Check team investigates the claim that viral pictures of burning forests are from the forest fires that occurred in Uttarakhand in 2020.", "author": "thelogicalindian.com", "date": "2020-05-28T19:11:09+05:30", "vclaim_id": "vclaim-id-44193", "url": "https://thelogicalindian.com/fact-check/uttarakhand-forest-fire-fake-photo-21365", "vclaim": "With climate change leading to rise in mercury levels every year, Uttarakhand is prone to forest fires. 46 wildfires have been reported this year. Around 51.34 hectares of forest cover have gutted. Further the forest department has incurred a loss of Rs 1.32 lakh.\n\n\n\nThe Kumaon region has reported the maximum wildfires, 21 while Garhwal and reserve forest areas reported 16 and 9 instances respectively. In light of this, netizens are circulating pictures of burning forests to highlight the forest fires in Uttarakhand.\n\nA keyword search led to a news report by The Quint which was published on June, 2016 and carried the same image. While the date and location of the viral photo could not be ascertained, it is clear that the photo has been on to the internet since 2016. Therefore, it can't have been from the recent forest fire in Uttarakhand.\n\nThe article carried this image. It was published in the Winter 2016-17 issue. The name of the photographer mentioned in the article is David McNew. The caption of the photo says that it is from the fire reported near Fawnskin in California. A keyword search based on this information led to the Getty Image website, where it is mentioned that the photo dates back to September 2007. \"FAWNSKIN, CA - SEPTEMBER 18: The Butler 2 Fire burns through the early morning hours on September 18, 2007 near Fawnskin, California. Earlier today, a single-engine air tanker fighting the fire lost engine power but made but made a successful emergency landing. Two injuries have been reported in the15,433-acre Butler 2 Fire which is only 12 percent contained. Nearly 500 homes in Fawnskin remain under mandatory evacuation orders as the fire advances toward the mountain community on Big Bear Lake. (Photo by David McNew/Getty Images),\" reads the description of the photo. Therefore this viral photo is definitely not from the recent forest fire in Uttarakhand.\n\nTherefore this image is not from the recent forest fire incident in Uttarakhand. Further, the state's Chief Minister Trivendra Singh Rawat said on May 27 that Uttarakhand is not being ravaged by forest fires as recent social media posts are making one believe. Rawat added that old photos of forest fires in the hill state were being repurposed to create a \"misleading\" impression on social media. According to him, the incidents of forest fires this year are \"way less\" than last year.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\n Also Read: Fact Check: Fake 'TIME...to go' Cover Featuring Donald Trump Goes Viral", "lang": "en"}