{"title": "Did Union Minister Smriti Irani Whistle In Parliament?", "subtitle": "Smriti Irani whistled, but not in the Parliament.", "author": "www.boomlive.in", "date": "2018-07-28T17:51:06+05:30", "vclaim_id": "vclaim-id-81478", "url": "https://www.boomlive.in/did-union-minister-smriti-irani-whistle-in-parliament/", "vclaim": "After Rahul Gandhi's hug and wink in Parliament became the talk of the town and part of a lot of memes, yet another image is going around on WhatsApp groups.\n\nA picture collage of Union Cabinet Minister of Textiles Smriti Irani is being shared in which one of the pictures show Irani whistling. The text accompanying the picture claims that the minister whistled in the Parliament. The text questions that if Rahul Gandhi's wink is a matter of disrespect to the House, then what about Smriti Irani's whistle?\n\nOne of our readers sent it to us asking whether Smriti Irani actually whistled in the Parliament or if the image is fake?\n\nWe searched for the image on social media and found a few handles sharing it on Twitter calling BJP supporters 'नारंगी खटमलों' (saffron bugs). One of them is a handle @NNaseemahmad071 who describes himself as part of the Congress party.\n\nWhen you click on Ahmad's tweet, you can see that the account has been restricted by Twitter.\n\nBut this incident did not take place in the parliament. A Times of India article dated October 18, 2017 gives a detailed account of the day when Union Textiles Minister Smriti Irani whistled as part of her effort to cheer the NIFT graduates in attendance. The report says that the impressed students reciprocated her act.\n\nThose forwarding this image were trying to make a political point as the BJP had condemned Rahul Gandhi's sudden act to hug Prime Minister Narendra Modi post his speech in the parliament. Even the Lok Sabha Speaker Sumitra Mahajan made her displeasure clear and urged the the lawmakers to maintain the decorum and sanctity of the house.\n\nInfact one of the BJP MPs, Nishikant Dubey took his dislike for the unsolicited hug to a bizarre level when he told reporters that the BJP leaders were afraid of hugging Rahul because their wives might divorce them.", "lang": "en"}