{"title": "Rossi: “Han logrado llevar la desocupación en mi ciudad [Rosario] del 6% a casi el 12% en solo ocho meses”", "subtitle": "El ex ministro de Defensa comparó los últimos datos del INDEC con los de 2015, aunque están cuestionados y el instituto oficial señala que no son compa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-17958", "url": "https://chequeado.com/ultimas-noticias/rossi-han-logrado-llevar-la-desocupacion-en-mi-ciudad-rosario-del-6-a-casi-el-12-en-solo-ocho-meses/", "vclaim": "El ex ministro de Defensa comparó los últimos datos del INDEC con los de 2015, aunque están cuestionados y el instituto oficial señala que no son comparables.\n\n“Rosario vuelve a ser como era en la década del ‘90 el aglomerado urbano con mayor índice de desocupación de la Argentina”, apuntó el ex ministro de Defensa y diputado del Parlasur por el Frente para la Victoria, Agustín Rossi, durante su discurso en la denominada “Marcha de la Resistencia”. “Han tenido el mérito de lograr llevar la desocupación en mi ciudad del 6% a casi el 12% en solo ocho meses”, agregó.\n\nPara el segundo trimestre de 2016 el aglomerado Gran Rosario presenta una desocupación del 11,7%, de acuerdo con los últimos datos publicados por el INDEC en base a la Encuesta Permanente de Hogares (EPH). En línea con los dichos de Rossi, se trata del aglomerado urbano con el mayor índice de desempleo del país, seguido por Mar del Plata, con 11,6%; y Gran Córdoba, con 11,5 por ciento.\n\nEn 2015, los datos mostraban un 8,3% de desocupación en el Gran Rosario para el segundo trimestre, y un 8,8% para el tercer trimestre, momento en el que el instituto oficial dejó de publicar información. Al ser consultado por Chequeado, Rossi afirmó que había utilizado los últimos datos publicados, es decir, del tercer trimestre de 2015.\n\nAl comparar las cifras mencionadas, se ve un crecimiento de la desocupación en casi cuatro puntos aunque menor al señalado por el ex ministro de Defensa de la Nación (seis puntos).\n\nPese a esto, no está clara la pertinencia de la comparación. El INDEC advirtió en su último informe que no incluye las cifras del período 2007-2015 (mientras el organismo estuvo intervenido) porque “deben ser consideradas con reservas”. Cynthia Pok, responsable de la EPH, señaló en diálogo con Radio Nacional que creció el desempleo pero que no se puede decir con precisión cuánto del aumento se debe a problemas de irregularidades con los datos y cuánto a problemas de generación de nuevos desocupados.\n\nEl director del Centro de Estudios sobre Población, Empleo y Desarrollo (CEPED), Javier Lindemboim, sostuvo en una columna publicada en el diario La Nación que “no es metodológicamente correcto ni útil comparar los nuevos datos con los últimos conocidos del tercer trimestre de 2015” especialmente porque los actuales “son los primeros datos que se tienen saliendo de la bruma estadística”, en alusión a la intervención del organismo.\n\nEn cambio, para el doctor en Economía e investigador del Conicet Jorge Paz sí se pueden comparar las últimas cifras de la EPH con las anteriores, y recomendó ver la tasa de desocupación también en 2013 y 2014 por la existencia de cambios metodológicos en 2015. Esos años el desempleo en Rosario fue del 8,2% y del 9,4%, respectivamente, es decir porcentajes menores al que se registra en 2016. Aún así, Paz señaló a este medio que en el aumento de la desocupación intervienen muchas variables, por lo que “un Gobierno no tiene el poder de duplicarla”.\n\n“Una alternativa para ver cómo evolucionó el desempleo es mirar los datos del empleo registrado, aunque no son necesariamente equivalentes”, explicó a Chequeado Pablo Gluzmann, investigador del Centro de Estudios Laborales y Sociales (Cedlas) de la Universidad Nacional de La Plata.\n\nA nivel país, el empleo registrado muestra una caída en el último año del 0,3% al 2%, según cuál de las dos fuentes del Ministerio de Trabajo se tome. Sin embargo, como una persona es desocupada si no tiene trabajo pero lo busca, podría incluso haber aumento del empleo y la desocupación al mismo tiempo si personas que antes no intentaban conseguir un empleo empezaran a buscarlo.\n\nSobre las comparaciones con los datos previos de desempleo, Gluzmann concluyó: “Todavía no se puede saber qué tan bien o qué tan mal están los datos previos de la EPH hasta que no se haga una revisión integral”.", "lang": "es"}