{"title": "No, this isn't Justice Murlidhar with Sonia Gandhi when she filed nomination papers", "subtitle": "", "author": "www.altnews.in", "date": "2020-02-29T13:13:48+00:00", "vclaim_id": "vclaim-id-38178", "url": "https://www.altnews.in/no-this-isnt-justice-murlidhar-with-sonia-gandhi-while-she-files-nomination-papers/", "vclaim": "An image of Congress President Sonia Gandhi filing election nomination papers is circulating on social media along with an image of Justice S Murlidhar. The judge was recently transferred from Delhi high court to Punjab and Haryana high court. The timing of his transfer triggered controversy as it came hours after a bench comprising him and Justice Talwant Singh rebuked the Delhi police for not lodging FIRs against BJP leaders for their hate speeches.\n\nWhile sharing the two images, Facebook page ‘Media Mafia’ claimed that Murlidhar was Sonia Gandhi’s lawyer when she filed her nomination papers. The post further alleges that Justice S Murlidhar has ties with the Congress party and served as assistant to party leader Manish Tiwari.\n\nThe images are also being shared on WhatsApp with an identical claim.\n\nAlt News found that the man seen with Sonia Gandhi is lawyer K C Kaushik and not Justice S Murlidhar. A Google reverse image search revealed that the photo was tweeted by the official handle of Youth Congress on April 11, 2019. On the day Sonia Gandhi filed her nomination from Rae Bareli, Justice Murlidhar was serving as a judge in Delhi high court.\n\nBelow we have compared Kaushik, as seen in the photograph with Gandhi, with a screengrab taken from a video byte of the lawyer. He has been identified by several media outlets as Rahul Gandhi’s lawyer on objections raised on the Congress leader’s nomination for 2019 Lok Sabha elections.\n\nAn image of Sonia Gandhi filing nomination for the 2019 general election along with lawyer KC Kaushik is circulating on social media. He is being falsely identified as Justice S Murlidhar who was recently transferred after rebuking Delhi police for not lodging FIRs against BJP leaders for hate speeches in the wake of Delhi riots. Several on social media are attempting to portray that Murlidhar has ties with the Congress party.", "lang": "en"}