{"title": "Rumor agita redes sociais: o filho de Jair Bolsonaro é homossexual e namora com o seu primo?", "subtitle": "Carlos Bolsonaro, filho do presidente brasileiro Jair Bolsonaro, admitiu ser homossexual e vive com o primo, com quem namora. A história está a correr as redes sociais, mas será real ou é apenas uma “fofoca”, como dizem os brasileiros?", "author": "poligrafo.sapo.pt", "date": "2019-06-08T20:00:40+01:00", "vclaim_id": "vclaim-id-22936", "url": "https://poligrafo.sapo.pt/fact-check/rumor-agita-redes-sociais-o-filho-de-jair-bolsonaro-e-homossexual-e-namora-com-o-seu-primo", "vclaim": "A relação de Jair Bolsonaro com a comunidade homossexual não é, reconhecidamente, a melhor, principalmente desde que o atual presidente do Brasil disse, em 2011, que “seria incapaz de amar um filho homossexual” e que preferia que o filho morresse a que se assumisse como gay. Por isso, ler nas redes sociais que Carlos Bolsonaro, o segundo filho do presidente, tem uma relação assumida com um homem e que até já vivem juntos pode ser entendido como um escândalo.\n\nSegundo um conjunto de posts partilhados nas redes sociais brasleiras, Carlos Bolsonaro vive com o primo, Léo Índio, com quem supostamente namora há vários anos. O artigo que deu origem a estas publicações não afirma categoricamente que eles têm uma relação, mas inclui dois vídeos: um onde Léo celebra o aniversário com “Carluxo” e outro onde Bolsonaro fala sobre os homossexuais, enquanto surge no canto inferior direito uma fotografia dos dois envolvidos por um coração.\n\nA história já não é recente e, pelo menos desde 2010, o filho de Bolsonaro tem vindo a negar ser gay. Numa publicação no Twitter datada de 1 de dezembro de 2010, Carlos afirma ter dececionado a comunidade homossexual por gostar de mulheres, chegando mesmo a assumir uma postura homofóbica e de insulto: “Fala cambada de boiola!!!! Vocês estão apaixonados por mim, mas sinto dizer a vocês que gosto de mulheres e gosto muito mesmo! Dececionei vocês”, publicou. Mais recentemente, em fevereiro de 2019, garantiu ainda que não mora com o primo e que os média são “lixo” e estão a mentir.\n\nAlém das publicações no Twitter, o jornal “Extra”, da rede Globo, revelou, em janeiro de 2019, uma notícia sobre “a namorada secreta de Carlos Bolsonaro”. Segundo o artigo, o filho de Jair Bolsonaro namora há mais de oito anos com Paula Bramont, de 33 anos, estudante de nutrição. Paula Bramont aparece ao lado de Carlos na fotografia tirada pela família Bolsonaro no dia de tomada de posse.\n\nA utilização da orientação sexual de Carlos Bolsonaro pretende atingir a reputação do pai, que por várias vezes atacou a comunidade gay. Na mesma entrevista em que disse que preferia que o filho morresse num acidente do que assumir a homossexualidade, Bolsonaro disse ainda que ter vizinhos gay desvaloriza o preço da casa. “Se um casal homossexual vier morar do meu lado, isso vai desvalorizar a minha casa! Se eles andarem de mão dada e derem beijinho, desvaloriza”, afirmou.", "lang": "pt"}