{"title": "Não há provas de que China busca aprovação da Suprema Corte para matar 20 mil pacientes com o novo coronavírus", "subtitle": "Um texto que afirma que o governo chinês solicitou a aprovação da Suprema Corte para matar mais de 20.000 pacientes contaminados pelo novo coronavírus, em um esforço para conter a crescente epidemia, foi compartilhado nas redes sociais desde o início de fevereiro. No entanto, não há provas para esta alegação: o artigo foi publicado em um site que costuma produzir peças de", "author": "checamos.afp.com", "date": "2020-02-10T09:13:37+01:00", "vclaim_id": "vclaim-id-35851", "url": "https://checamos.afp.com/nao-ha-provas-de-que-china-busca-aprovacao-da-suprema-corte-para-matar-20-mil-pacientes-com-o-novo", "vclaim": "Não há provas de que China busca aprovação da Suprema Corte para matar 20 mil pacientes com o novo coronavírus\n\nUm texto que afirma que o governo chinês solicitou a aprovação da Suprema Corte para matar mais de 20.000 pacientes contaminados pelo novo coronavírus, em um esforço para conter a crescente epidemia, foi compartilhado nas redes sociais desde o início de fevereiro. No entanto, não há provas para esta alegação: o artigo foi publicado em um site que costuma produzir peças de desinformação, e a China não fez tal anúncio.\n\n“O mais alto nível de tribunal em China, o Supremo Tribunal Popular, deve aprovar na sexta-feira [7 de fevereiro] a matança em massa de pacientes com coronavírus na China, como forma de controlar a propagação do vírus mortal [sic]”, inicia a publicação, com data de 6 de fevereiro de 2020, cujo título é: “China busca aprovação do tribunal para matar mais de 20.000 pacientes com coronavírus para evitar maior disseminação do vírus”.\n\nNo Facebook e Twitter (1) também foi possível encontrar o artigo compartilhado, inclusive em espanhol, inglês e tagalo, idioma falado nas Filipinas.\n\nEm inglês o artigo foi inicialmente publicado pelo site “City News”.\n\nA Suprema Corte chinesa não fez nenhum julgamento do tipo em 7 de fevereiro deste ano.\n\nO novo coronavírus, que surgiu na cidade chinesa de Wuhan no fim de 2019, já deixou mais de 1.000 mortos e contaminou outras 42.000 pessoas apenas na China, como foi reportado pela AFP nesta matéria de 11 de fevereiro de 2020.\n\nO site onde a alegação aparece - e é citado, inclusive, como fonte do artigo em português -, ab-tc.com, tem um histórico de produção de desinformação.\n\nA equipe de verificação da AFP já checou algumas publicações do site, incluindo uma série de artigos de agosto de 2019 que afirmavam falsamente que a Polícia impedia ataques a tiro em massa em várias cidades dos Estados Unidos, e um texto publicado em julho de 2019 alegando que uma casa noturna no Canadá foi fechada por vender carne humana.\n\nTodos os artigos do site verificados pela AFP foram publicados com a atribuição de “correspondente local”, sem designar diretamente a história a autores específicos.\n\nO site ab-tc.com não tem uma seção “Sobre nós” com detalhes de quem está por trás da plataforma. Também não há nenhuma descrição indicando que seu conteúdo é ficção ou sátira.\n\nUma pesquisa na base de dados pública de registros de domínio Whois levou à descoberta de que o domínio do site foi registrado em Guangdong, China, pela Wild West Domains, com sede nos Estados Unidos, em 14 de junho de 2019.\n\nA AFP realizou uma busca por palavras-chave no portal estatal chinês Centro de Informação na Internet sobre os planos propostos pelo governo, mas não encontrou resultados que correspondessem à alegação.\n\nO site do Supremo Tribunal Popular da China também não menciona nenhuma audiência relacionada ao tema.\n\nAbaixo, é possível ver uma captura de tela das audiências agendadas no site do Supremo Tribunal Popular Chinês. Nenhum dos casos está relacionado com o novo coronavírus:\n\nO suposto caso do tribunal também não está entre os relatórios diários da Organização Mundial da Saúde.\n\nEm resumo, não há provas para afirmar que a China solicitou à Suprema Corte uma autorização para eutanasiar mais de 20.000 pacientes contaminados pelo novo coronavírus. Além do site usado como fonte já ter disseminado outras peças de desinformação, não há registros no site do Supremo Tribunal chinês de audiências marcadas que tenham relação com a doença.", "lang": "pt"}