{"title": "FACT-CHECK: Montero: “El TC ha declarado en sus sucesivas sentencias que las leyes fiscales no tienen efectos retroactivos”", "subtitle": "", "author": "www.newtral.es", "date": "14 noviembre 2018", "vclaim_id": "vclaim-id-12635", "url": "https://www.newtral.es/montero-el-tc-ha-declarado-en-sus-sucesivas-sentencias-que-las-leyes-fiscales-no-tienen-efectos-retroactivos/20181114/", "vclaim": "La ministra de Hacienda, María Jesús Montero, respondía este miércoles a una pregunta de la diputada de Unidos Podemos Ione Belarra sobre el conocido como ‘impuesto de las hipotecas’ que el Gobierno acaba de reformar vía decreto para que sean los bancos y no los clientes quienes hagan frente a la tasa. Belarra ha recriminado a la ministra que esta reforma no se haga con carácter retroactivo —es decir, que afecte también a casos anteriores a la aprobación de la reforma— a lo que Montero ha respondido con un argumento: “El Tribunal Constitucional ha declarado en sus sucesivas sentencias que las leyes fiscales no tienen efectos retroactivos”. Hemos consultado a dos catedráticos en Derecho Tributario y Financiero y el argumento es ENGAÑOSO.\n\nSegún la Ley General Tributaria, las normas tributarias no tienen efecto retroactivo “salvo que se disponga la contrario” (art. 10). Por tanto, “si el Parlamento, a iniciativa del Gobierno (o de otro grupo) así lo desea, evidentemente puede hacer una norma retroactiva a favor de los contribuyentes de un determinado impuesto», indica el catedrático Adolfo Martín. «Los límites a la retroactividad están vinculados a la retroactividad in peius, esto es, si perjudican al contribuyente», tal y como se recoge en el artículo 9.3 de la Constitución.\n\n¿Qué ha dicho el TC sobre la retroactividad de las normas tributarias?\n\nEl catedrático Javier Martín señala varias sentencias con las que el Tribunal Constitucional ha sentado doctrina. Por ejemplo, la 102/2015 señala que no hay un principio general que prohíba las normas retroactivas en nuestro ordenamiento.\n\nLa sentencia 182/1997 señala que tampoco “existe una prohibición constitucional de legislación tributaria retroactiva”, indica el catedrático.\n\nEl “legislador dispone así de unde discrecionalidad política para establecer normas tributarias retroactivas” (STC 150/1990) porque “mantener la imposibilidad de toda retroactividad para las leyes fiscales podría hacer totalmente inviable una verdadera reforma fiscal” (STC 173/1996).\n\nUn límite que ha fijado el Tribunal Constitucional es si la retroactividad “entra en colisión con otros principios consagrados en la Constitución” (STC 126/1987), como el de seguridad jurídica, que se explica en las sentencias 182/1997 y 150/1990: “Protege la confianza de los ciudadanos, que ajustan su conducta económica a la legislación vigente, frente a cambios normativos que no sean razonablemente previsibles, ya que la retroactividad posible de las normas tributarias no puede trascender la interdicción de la arbitrariedad».\n\n¿Cuándo una norma tributaria de carácter retroactivo vulnera la seguridad jurídica de los ciudadanos?\n\nEl experto señala que hay que examinar el grado de retroactividad de la norma y sus circunstancias específicas (STC 182/1997).\n• Grado máximo: tiene efectos sobre situaciones anteriores a la propia Ley y ya consumadas. Aquí “sólo exigencias cualificadas de interés general podrían imponer el sacrificio del principio de seguridad jurídica”.\n• Grado medio: tiene efectos sobre situaciones aún no concluidas. Aquí“la licitud o ilicitud de la disposición dependerá de una ponderación de bienes llevada a cabo caso por caso que tenga en cuenta, de una parte, la seguridad jurídica y, de otra, los diversos imperativos que pueden conducir a una modificación del ordenamiento jurídico tributario, así como las circunstancias concretas que concurren en el caso, es decir, la finalidad de la medida y las circunstancias relativas a su grado de previsibilidad, su importancia cuantitativa, y otros factores similares”.\n\nA la vista de los datos, el argumento de la ministra Montero es ENGAÑOSO, porque aunque las leyes tributarias en general no son retroactivas, la doctrina del Tribunal Constitucional contempla la posibilidad de que lo sean en determinadas circunstancias.", "lang": "es"}