{"title": "Publicação enganosa sugere que alta no preço da carne está relacionada a filhos de Lula", "subtitle": "Boato de que Lulinha é dono da JBS circula há anos; mesmo que filhos do ex-presidente fossem donos de frigoríficos, eles não", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-42102", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/publicacao-enganosa-sugere-que-alta-no-preco-da-carne-esta-relacionada-a-filhos-de-lula/", "vclaim": "Uma publicação com mais de 10 mil compartilhamentos no Facebook sugere que a alta no preço da carne é culpa dos filhos do ex-presidente Luiz Inácio Lula da Silva, que são “donos de frigoríficos”. Nada disso é verdade: além de os filhos do petista não terem empresas nesse ramo, o aumento no valor da carne se deve a uma soma de fatores externos e internos da economia, como o aquecimento das exportações do produto para a China.\n\nHá anos circula o rumor de que um dos filhos de Lula, Fábio Luís (também conhecido como Lulinha), seja dono da Friboi, marca da JBS. Isso é falso. Lulinha é sócio de cinco empresas: BR4 Participações, FFK Participações, G4 Entretenimento e Tecnologia Digital, Gamecorp e LLF Participações. Nenhuma delas é sócia da JBS ou atua na mesma área.\n\nTambém consultamos as empresas das quais são sócios os outros quatro filhos de Lula: Luís Cláudio, Sandro Luís, Lurian e Marcos Cláudio. Nenhum deles tem participação em empresas de frigoríficos. Veja as consultas nos arquivos abaixo:\n\nMesmo que os filhos de Lula fossem donos de frigoríficos, eles não poderiam influenciar no valor da carne. Como mostra essa reportagem do Estado, uma série de fatores contribuíram para a alta no preço do alimento. Um deles foi um problema na produção de gado: uma forte seca que atingiu a região central do Brasil entre 2014 e 2015 prejudicou a engorda dos bezerros e adiou o corte das carnes.\n\nOutro fator determinante foi o surto de peste suína na China, que dizimou suas criações de porcos. Isso fez com que o país aumentasse substancialmente a importação de carne bovina em substituição à suína, fazendo com que o Brasil exportasse cada vez mais. Com a alta do dólar, os produtores brasileiros se voltaram ainda mais para o mercado externo.\n\nMais um movimento importante foi o aquecimento da demanda interna, graças às festas de fim de ano e à liberação de recursos do FGTS. Somados, esses elementos provocaram um desequilíbrio na relação entre oferta e demanda, fazendo com que os preços ficassem mais altos.\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre Facebook e Estadão Verifica.", "lang": "pt"}