{"title": "Trump knocks Emmys ratings as \"worst ever\"", "subtitle": "The president took a break from his work in New York at the UN to weigh in on the annual television award ceremony", "author": "www.cbsnews.com", "date": "Updated on:  September 20, 2017 / 10:16 AM", "vclaim_id": "vclaim-id-6038", "url": "https://www.cbsnews.com/news/trump-knocks-emmys-ratings-as-worst-ever/", "vclaim": "President Trump took a break from his week of global diplomacy at the United Nations General Assembly to mock Sunday evening's Emmy Awards telecast for its ratings.\n\n\"I was saddened to see how bad the ratings were on the Emmys\", wrote Mr. Trump on Twitter, referring to them as the \"worst ever.\"\n\nAccording to the Associated Press, the Nielsen company estimated that 11.4 million people watched the awards show, slightly more than last year's lowest-ever audience of 11.3 million.\n\n\"Smartest people of them all are the \"DEPLORABLES\", he added, a reference to a remark Hillary Clinton made during the 2016 presidential campaign where she said half of Mr. Trump's supporters belong in a \"basket of deplorables.\"\n\nMr. Trump, a former reality TV personality himself, has frequently shot down television and political foes alike for garnering poor ratings. He most recently took on actor and former California Governor Arnold Schwarzenegger for getting \"swamped by comparison to the ratings machine, DJT\" for his reboot of the Trump show \"Celebrity Apprentice.\"\n\nSchwarzenegger was quick to respond, taking to Twitter himself in an attempt to steer Mr. Trump's attention back to his new responsibilities.\n\n\"There's nothing more important than the people's work,\" the former California governor wrote. \"I wish you the best of luck and hope you'll work for ALL of the American people as aggressively as you worked for your ratings.\"\n\nThis year's Emmys addressed the issue Mr. Trump's fixation with ratings, featuring a surprise appearance by former White House Press Secretary Sean Spicer on stage.\n\n\"What really matters to Donald Trump is ratings. You gotta have the big numbers,\" host Stephen Colbert said. \"Unfortunately at this point, we have no way of knowing how big our audience is. I mean is there anyone who can say how big our audience is? Sean, do you know?\"\n\nSpicer, accompanied by a rolling podium emblazoned with the presidential seal and \"The Emmys,\" appeared on stage and said, \"This will be the largest audience to witness an Emmys. Period. Both in person and around the world.\"\n\nDuring his first White House press briefing on Mr. Trump's inauguration, Spicer said nearly the exact same words: \"This was the largest audience to ever witness an inauguration -- period -- both in person and around the globe.\"", "lang": "en"}