{"title": "Vladimir Putin no criticó el “nuevo orden mundial” en este video, los subtítulos fueron modificados y no corresponden al discurso original", "subtitle": "Un video del presidente ruso, Vladimir Putin, en el que supuestamente critica a los países occidentales por promover un “nuevo orden mundial”, que incluye la apertura hacia la homosexualidad, transexualidad y al terrorismo islámico ha sido compartido más de 270.000 veces en redes sociales desde fines de febrero pasado. Pero los subtítulos del discurso fueron modificados y no", "author": "factual.afp.com", "date": "2020-03-06T17:00:48+01:00", "vclaim_id": "vclaim-id-38978", "url": "https://factual.afp.com/vladimir-putin-no-critico-el-nuevo-orden-mundial-en-este-video-los-subtitulos-fueron-modificados-y", "vclaim": "Vladimir Putin no criticó el “nuevo orden mundial” en este video, los subtítulos fueron modificados y no corresponden al discurso original\n\nUn video del presidente ruso, Vladimir Putin, en el que supuestamente critica a los países occidentales por promover un “nuevo orden mundial”, que incluye la apertura hacia la homosexualidad, transexualidad y al terrorismo islámico ha sido compartido más de 270.000 veces en redes sociales desde fines de febrero pasado. Pero los subtítulos del discurso fueron modificados y no corresponden al verdadero mensaje de Putin, ofrecido en 2016 durante una conmemoración en honor a los soldados rusos en la Segunda Guerra Mundial.\n\n“Quiero dirigirme a los líderes del mundo ¿Qué ocurre con ustedes? ¿Qué plan diabólico traman? Ustedes están, deliberadamente, intentando reducir la población”, señalan los subtítulos de un video que lleva por título: “Un Mensaje Presidencial que se debe compartir”, el cual ha sido replicado por más de 270.000 usuarios en Facebook desde el 26 de febrero pasado.\n\nLa grabación muestra un evento en la Plaza Roja de Moscú donde Putin se dirige a militares para supuestamente criticar el “nuevo orden mundial” de los países de Europa y Asia, sobre todo ante la apertura hacia la homosexualidad, la transexualidad y al terrorismo islámico.\n\n“Vine aquí para exponer cómo y por qué lo hacen. Han sido lo suficiente malvados para aprovecharse de los oprimidos. Tomaron por las astas a los jóvenes y llenaron de basura sus mentes. Naturalizaron el cambio quirúrgico de sexo”, refieren los supuestos subtítulos, en los que se agrega que el alcalde de Manchester naturalizó el terrorismo islámico tras un atentado en esa ciudad en 2017.\n\nLa secuencia con esos subtítulos circula al menos desde 2017 en Facebook (1, 2, 3), YouTube (1, 2, 3) y Twitter. También fue enviado para su análisis al WhatsApp y perfil en Facebook de AFP Factual.\n\n“La traducción no corresponde con la realidad, realmente Putin está refiriéndose a los soldados caídos en combate durante la segunda Guerra mundial [sic]”, comentó un usuario en Facebook.\n\nAl hacer una búsqueda inversa de los fotogramas del video a través de la herramienta InVid-WeVerify, el registro más antiguo que encontró el equipo de verificación de la AFP fue en una página que data del 9 de mayo de 2016, fecha anterior a los atentados de Manchester el 22 de mayo de 2017.\n\nTambién se encontró una noticia de 2016 que daba cuenta de los subtítulos falsos en el video de Putin .\n\nCon esos indicios se encontró que la página oficial de la Presidencia de Rusia publicó una nota y el video sobre el mismo evento con subtítulos en inglés, en el cual informan que Putin asistió al “Desfile Militar del 71° Aniversario de la Victoria en la Gran Guerra Patriótica de 1941-1945”.\n\nEn la parte inferior del artículo figura una traducción íntegra del discurso de Putin en inglés que no tiene relación con el “nuevo orden mundial”, el terrorismo, la homosexualidad o cualquier otro “plan malvado” de los países de Europa y Asia.\n\n“Compañeros ciudadanos de Rusia y estimados veteranos, soldados y marinos, sargentos y sargentos maestros, suboficiales y jefes suboficiales, generales y almirantes. ¡Felicitaciones por el Día de la Victoria! Una ocasión donde la alegría, la memoria y el dolor se han fusionado. El 9 de mayo es tanto una fiesta pública como muy personal y familiar. Se convirtió en un símbolo de la relación sagrada entre Rusia y su gente. Es en esta unidad y lealtad a la Patria donde reside nuestra fuerza confianza y dignidad”, menciona Putin en el primer minuto del video.\n\nDurante ese evento Putin también presenció la ceremonia de honor en la Tumba del Soldado Desconocido y un desfile con más de 10.000 militares.\n\nEn Rusia, la homosexualidad fue considerada como un crimen hasta 1993 y como una enfermedad mental hasta 1999. Si bien hay comunidades homosexuales activas en las principales ciudades del país, la atmósfera es más tensa desde que Rusia adoptó en 2013 una ley que prohíbe la \"propaganda\" gay a menores.\n\nEn resumen, el presidente ruso no criticó a un presunto nuevo orden mundial, ni a los gobiernos de Europa y Asia. Los subtítulos del video fueron cambiados para que no correspondiera con el discurso original, el cual tenía como motivo conmemorar a los soldados rusos caídos durante la Segunda Guerra Mundial.", "lang": "es"}