{"title": "Cerruti: “Tras diez años de gobierno PRO sube amoralmente la mortalidad infantil por causas evitables en CABA”", "subtitle": "La tasa aumentó entre 2015 y 2016 pero si se mira el último trienio, indicador que los especialistas aconsejan tomar, las muertes de bebés en la Ciudad", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-1938", "url": "https://chequeado.com/ultimas-noticias/cerruti-tras-diez-anos-de-gobierno-pro-sube-amoralmente-la-mortalidad-infantil-por-causas-evitables-en-caba/", "vclaim": "La tasa aumentó entre 2015 y 2016 pero si se mira el último trienio, indicador que los especialistas aconsejan tomar, las muertes de bebés en la Ciudad en el período 2014-2016 fueron menos que nunca antes.\n\nLa ex legisladora por Nuevo Encuentro y periodista Gabriela Cerruti se refirió en Twitter al aumento de la mortalidad infantil y señaló que “tras diez años de gobierno PRO sube amoralmente la mortalidad infantil por causas evitables en CABA. Eso pasa. #36bebés”.\n\nAl ser consultada por Chequeado, Cerruti respondió que su fuente fue un artículo del diario La Nación donde se señala que “el año pasado murieron 36 bebés más que en 2015 en la Ciudad”, por lo que la tasa de mortalidad infantil (que mide la cantidad de fallecimientos cada mil nacidos vivos) pasó de 6 a 7,2 en 2016. ¿Qué dicen los datos y los especialistas?\n\nLa Dirección General de Estadísticas y Censos de la Ciudad publicó un informe sobre la mortalidad infantil en el que contabiliza para 2016 una tasa de 7,2 muertes cada mil nacidos vivos. Se trata de un aumento con respecto a 2015 (6 -con 245 bebés fallecidos-), algo que Cerruti destacó en su tweet, pero es una cifra más baja que en 2014 (7,9), cuando murieron 337 bebés.\n\nComo se puede ver, la mortalidad infantil en la Ciudad bajó y subió en los últimos tres años, según los datos oficiales disponibles. De hecho, el indicador muestra este comportamiento desde 2007: suba y caída año tras año, lo que se suele llamar “comportamiento serrucho”.\n\nAhora bien, ¿es correcto medir la situación de la mortalidad infantil en la Ciudad con su comportamiento interanual? Un análisis de Unicef Argentina con datos hasta 2015 explica: “La observación de variaciones anuales es de valor relativo, siendo las mediciones trienales las que en general se utilizan, para atemperar las fluctuaciones anuales. Esta afirmación cobra más fuerza cuando se trata de tasas de mortalidad infantil bajas como las encontradas en CABA, donde pequeñas variaciones en el número absoluto de muertes influencian fuertemente la tasa”.\n\nPor ello, “para evaluar las políticas públicas ante las variaciones de la tasa de mortalidad infantil, es necesario revisar las tendencias que se observan durante, por lo menos, un trienio”, indicó en este chequeo Claudio Bloch, ex jefe de la oficina de Derecho a la Salud de la Defensoría del Pueblo de la Ciudad y actual subsecretario de Salud del Municipio de San Martín. Esta cita fue republicada por la Fábrica Porteña, un think tank ligado con el kirchnerismo porteño.\n\nAsí, si se toma el promedio por trienio en base a datos de la Dirección de Estadísticas porteña, en el último período que va de 2014 a 2016 la Ciudad registró una tasa de mortalidad infantil de 7 muertes cada mil nacidos vivos, el número más bajo desde 1990, año en el que comienza la serie del Ministerio de Hacienda, o 1980, si se consideran los datos del Ministerio de Salud retomados por Unicef.\n\nEl promedio del distrito, sin embargo, oculta diferencias entre las distintas comunas. Aquellas con tasas de mortalidad infantil mayores al promedio de la Ciudad para el trienio 2014-2016 fueron la 4, 7 y 8. Se trata, en todos los casos, de comunas ubicadas en el sur. En la otra cara de la moneda, las comunas del norte registran mejores tasas que el promedio, comparables con países desarrollados.\n\nEn cuanto a la reducción de la tasa en los últimos años, el informe de la Dirección de Estadísticas porteña lo atribuye, en el caso de la tasa neonatal (menores de 28 días de edad), a la mejor atención otorgada durante el embarazo y el parto, “si bien se destaca en 2016 el notorio aumento de las causas reducibles preferentemente en el embarazo”; y, en el caso de la tasa postneonatal (mayores de 28 días de edad), a la prevención y el tratamiento de enfermedades intestinales, tuberculosis, desnutrición e infecciones respiratorias, entre otras, “pese a un leve repunte en 2016 de 1,9 puntos porcentuales”.\n\nSin embargo, si se toma el período 2013-2016 “se observa un descenso de la participación de la mortalidad reducible y un incremento de la difícilmente reducible”, señala la Dirección de la Ciudad.\n\nEl especialista en Salud de UNICEF Argentina, Fernando Zingman, señaló a Chequeado que, luego de la suba en el trienio 2011-2013, “hubo acciones de la Ciudad, como reforzar las estrategias de regionalización para concentrar los nacimientos de mayor riesgo en las maternidades del Sardá, el Fernández, el Argerich y el Santojanni, donde hay mayor tecnología; y la incorporación de más de 150 enfermeras en las áreas de neonatología, que tuvieron su efecto”, especificó.\n\nCon respecto a la suba de 2016, la Red de Neonatología del Ministerio de Salud porteño dará a conocer las causas en la segunda mitad del año, informó la cartera que dirige Ana Bou Pérez.\n\nEsta nota es resultado de un pedido en nuestra plataforma Chequeo Colectivo.", "lang": "es"}