{"title": "Hoax Message Claims Cops Plant Drugs In Car Trunk To Extort Money", "subtitle": "A viral message about police planting drugs in a car under the pretext of inspecting the trunk is a hoax. The message viral on Facebook and WhatsApp claims such incidents allegedly happened in Delhi...", "author": "www.boomlive.in", "date": "2018-11-23T17:14:17+05:30", "vclaim_id": "vclaim-id-13455", "url": "https://www.boomlive.in/hoax-message-claims-cops-plant-drugs-in-car-trunk-to-extort-money/", "vclaim": "A viral message about police planting drugs in a car under the pretext of inspecting the trunk is a hoax. The message viral on Facebook and WhatsApp claims such incidents allegedly happened in Delhi and Mumbai.\n\nThe message which is in first person narrates an incident wherein a policeman asked a car driver to stop his vehicle and under the pretext of checking the car trunk drops \"two small zip-lock pouches with white crystals\" inside the trunk.\n\nThe message further warns the readers to not open their car trunk anywhere without personal supervision.\n\nThe message states, \"Please don’t open your car trunk from inside, for anyone, even at Malls. Always get-off, take yur car-keys in hand and open the trunk with keys and permit searching under your own supervision.\"\n\nMany have shared it on Facebook in a bid to warn people.\n\nWhile one message claims the incident happened in Malad area in Mumbai, Maharashtra the other is doing the rounds as a warning issued by the Delhi police.\n\nThe same message is viral on WhatsApp as a warning from Delhi police\n\nBOOM looked for the message online and found that the post started cropping up on various social media platforms a few weeks ago. The message is being circulated in Singapore, Malaysia, Philippines and was also published on a Philippines based news website The Daily Sentry which later deleted it. (Click here for the cached version)\n\nAnother Facebook page 'Alert Wanted 305' also posted it on November 4 stating, \"Original post from sir Wayne: I saw this on one of the other car groups that I am in. Thought I'd share just incase bagong modus to\" and then continued with the message. The post received more than three thousand shared and 300 comments.\n\nThe posts viral in India, Malaysia and Philippines have changed the name of the location where the alleged incident happened. While the one in India claims it happened in Malad, Mumbai the Malaysian claims the location as \"star gate towards old terminal\"\n\nThe two viral messages with slight difference\n\nBOOM has also contacted the Delhi police and Mumbai police for a comment but is yet to receive a reply. The story will be updated with their comments.", "lang": "en"}