{"title": "Do Grocery Store Receipts Contain Chemicals Linked to Cancer, Infertility?", "subtitle": "Grocery store receipts are thought to contain chemicals linked to hormone-related health issues.", "author": "www.snopes.com", "date": "2020-07-13T13:47:00+00:00", "vclaim_id": "vclaim-id-54509", "url": "https://www.snopes.com/fact-check/receipt-paper-harmful/", "vclaim": "Grocery store receipts are rumored to contain chemicals that may disrupt the endocrine system and have been linked in scientific studies to hormone-related cancers and other health concerns.\n\nThis claim is true. Three-quarters of receipts made from thermal paper are thought to contain bisphenol A (BPA), a known endocrine disrupter that has been linked to infertility and hormone-related cancers, according to a 2019 study published in the journal Environmental Research.\n\nTo determine the extent of BPA and its chemical cousin, bisphenol S (BPS), in thermal paper, a team of researchers from the University of Granada (UGR) analyzed more than 100 receipts and tickets collected from Brazil, Spain, and France — an admittedly small sample size. More than 90% of the receipts collected in the former two countries were shown to contain BPA, compared with about half of those obtained in France. However, many receipts in France contained higher concentrations of BPS, which may also impact the endocrine system.\n\nBPA is an industrial chemical and can be found in a variety of products, including epoxy resins and water bottles. The U.S. Food and Drug Administration (FDA) found that BPA exposure and consumption are safe at low levels, yet a growing body of research has linked the chemical to breast cancer, infertility, and obesity. Similarly, BPS has been linked to hormonal-disruption and may trigger the multiplication of breast cancer cells.\n\nEuropean Union-recommended levels of BPA found in thermal paper should be no more than 0.2mg/g as of the beginning of 2020, according to the UK’s National Health Service. The University of Granada study found that concentration levels of BPA far exceeded that limit. The concentration levels found were:\n\n“Customers can easily identify these receipts since the ink fades with time and when, for instance, you try to return the trousers that you bought, the shop assistant tells you that they can’t see anything,” said lead study author Nicolás Olea, professor of Medicine at the UGR, in a university press release.\n\n“Very often the only thing you find is a fine white powder that comes off [the receipts] when you take them out of a handbag or purse. BPA is, precisely, that white powder that sticks to your fingers.”\n\nIn their study, the researchers concluded that consumers should avoid handling thermal paper receipts until more robust regulations are introduced.", "lang": "en"}