{"title": "FACT CHECK: Do Infrared Thermometers Direct Radiation At The Pineal Gland?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-11T21:23:05.000Z", "vclaim_id": "vclaim-id-73545", "url": "http://checkyourfact.com/2020/08/11/fact-check-infrared-thermometers-radiation-pineal-gland/", "vclaim": "A viral Instagram post claims infrared thermometers, which are held near the forehead to scan body temperature, direct harmful radiation at the pineal gland.\n\nInfrared thermometers do not emit radiation to the brain and pose no risk to the pineal gland.\n\nNon-contact infrared thermometers that measure body temperature when held up to a person’s head have become popular amid the ongoing COVID-19 pandemic. The uptick in their popularity appears to have coincided with an increase in misinformation about the devices.\n\nThis particular Instagram post claims non-contact infrared thermometers deliver a harmful “shot of radiation” to the pineal gland, a small endocrine organ in the brain that produces melatonin and other hormones. Accompanying the claim are two juxtaposed images: an illustration of brain structures and a photo of someone having their temperature taken.\n\nBut, according to medical experts and a temperature instrument retailer, the post’s claim is inaccurate. (RELATED: Does Wearing A Face Mask For 8 Hours Cause Pleurisy?)\n\nDr. Haris Sair, director of neuroradiology at Johns Hopkins University, told The Associated Press that “nothing is happening between the thermometer and the pineal gland.” The device picks up natural infrared wavelengths emitted by the human body and does not pose a risk to the pineal gland, he said.\n\nThe Malaysian Ministry of Health also stated in a Facebook post that the non-contact infrared thermometer is “not a shooting device emitting radiation.”\n\n“It is designed to detect and absorb heat in the form of infrared rays emitted from human body and converts it into electricity,” reads a statement on the ministry’s Facebook page. “The electronic circuit within the thermometer processes the electrical signal to determine the temperature and display the reading on a screen.”\n\n“There’s that sensation that you’re somehow sending something that’s going to bounce back, but none of that is true,” Tim Robinson, vice president of marketing at temperature instrument retailer ThermoWorks, told The Associated Press. “It’s just a catcher. It’s catching light waves.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}