{"title": "Domínguez: “Seguimos manteniendo el mismo stock ganadero”", "subtitle": "<img class=\" size-full wp-image-2828\" src=\"http://new.chequeado.com/wp-content/uploads/2011/08/ganado.jpg\" width=\"490\" height=\"220\" /><br /><br /><span cla", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6395", "url": "https://chequeado.com/ultimas-noticias/dominguez-seguimos-manteniendo-el-mismo-stock-ganadero/", "vclaim": "Invitado al , del Canal 7, el ministro de Agricultura, Julián Domínguez, respondió a las críticas que formuló Hugo Biolcatti, presidente de la Sociedad Rural en la apertura de la Exposición Rural Argentina. Según el ministro “en los últimos 8 años se han incorporado 14 millones de hectáreas a la agricultura y seguimos manteniendo el mismo stock ganadero, recuperando históricamente el volumen.” La frase del ministro es contradictoria, puesto que si el stock se mantuvo, no puede a la vez recuperarse.\n\nEn los últimos tres años la cantidad de cabezas vacunas, es decir el “stock ganadero”, disminuyó de los 58,7 millones de 2007 a los 48,9 millones que se registraron en 2010, según . Para Hernán Palau, ingeniero en producción agropecuaria y magister de la Universidad de Buenos Aires en agronegocios y alimentos, se trata de una de las reducciones más notables: “Históricamente siempre hubo ciclos ganaderos, los productores liquidaban sus stocks cuando los precios no eran buenos y luego los retenían cuando volvía a ser atractiva la cría de ganado, pero en general no se trataba de cambios tan drásticos”. La sequía que afectó al país entre 2008 y 2009, sumada a los bajos precios que se registraron durante ese período, fueron responsables, en la opinión del experto, de la baja en el stock ganadero.\n\nEntre 2008 y 2009 hubo un alto nivel de faena, es decir que se mataron muchos animales. Entre ellos se faenó un porcentaje de hembras mayor al normal, un proceso de “liquidación de vientres”, que afecta las posibilidades de reponer el stock a corto plazo. Esto generó una alta producción de carne y en 2009 se alcanzó un consumo per capita anual de 69,4 kilos, superior al actual, que se ubicaría en lo que va de 2011, en 55,4 kilos, de la Cámara de Industria y Comercio de la Carne y sus derivados de la República Argentina (CICCRA).\n\nLa suba del precio de la carne vuelve a hacer atractiva la retención de stock. “Hoy se ve un tenue aumento en la retención de hembras, lo que significa que el stock puede aumentar a futuro”, oberservó Palau. Podría haber entonces una recuperación del stock ganadero, pero este no se refleja aún en los números.\n\nFuncionarios del Ministerio de Agricultura aclararon que el ministro se refería a que a pesar de que hubo un aumento en la superficie para la agricultura, de la “sequía y otros condicimientos que hicieron reducir el stock”, este se mantendría en el promedio (no sé menciona de qué período) de 52 millones. La cifra del Sistema Integrado de Información Agropecuario, del Ministerio de Agricultura es de 49 millones en 2010.\n\n\n\nFuente: Sistema Integrado de Información Agropecuario – Ministerio de Agricultura, Ganadería y Pesca.", "lang": "es"}