{"title": "L’inépuisable intox sur Jamel Debbouze « gracié par Mitterrand", "subtitle": "Une rumeur persistante prétend révéler la face cachée de l’humoriste, en prenant une certaine liberté avec les faits.", "author": "www.lemonde.fr", "date": "2020-07-24T12:51:01+00:00", "vclaim_id": "vclaim-id-55087", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/07/24/l-inepuisable-intox-sur-jamel-debbouze-gracie-par-mitterrand_6047198_4355770.html", "vclaim": "Ce que dit la rumeur\n\nC’est l’histoire d’un texte virulent qui traverse les années. Une rumeur qui a commencé à se répandre par e-mail il y a des années (le site spécialisé hoaxbuster.com s’y était ainsi intéressé dès 2014) et qui ressurgit régulièrement sous diverses formes comme, par exemple, une publication Facebook en date du 17 juillet 2020 partagée des milliers de fois.\n\nA chaque fois, les accusations sont les mêmes : l’humoriste et acteur Jamel Debbouze, dont le bras droit est paralysé, en aurait perdu l’usage « en poussant et tuant un jeune Réunionnais sous les roues d’un métro pour lui voler son blouson. En prison, il fut gracié par Mitterrand ». Le texte, qui n’hésite pas à qualifier l’intéressé de « meurtrier », appelle à le « boycotter ».\n\nLa rumeur fait référence à un épisode largement documenté de la vie de Jamel Debbouze. En 1990, alors âgé de 14 ans, il est heurté par un train en gare de Trappes, accident au cours duquel il perd l’usage de son bras droit. Voici le récit qu’il en faisait devant des écoliers dans l’émission « Au tableau !!! » de C8 en 2018 :\n\n« Je suis sorti tard alors que je n’aurais pas dû sortir tard. Je me suis retrouvé sur le quai d’une gare. Je voulais gagner un peu de temps. J’ai vu le bus passer. Et j’ai traversé les rails en pleine nuit sans regarder, ni à gauche, ni à droite. »\n\nSauf qu’un de ses camarades est mort au cours du même accident. Et les parents de ce dernier, un couple de Réunionnais, accusent Jamel Debbouze d’avoir poussé leur fils sous le train pour une histoire de vol de blouson et ont porté plainte contre lui à l’époque.\n\nLa rumeur fait donc référence à des accusations qui ont bien existé. Mais colporte en revanche une version complètement erronée des suites de l’affaire sur le plan judiciaire. La plainte des parents du défunt s’est en réalité soldée par un non-lieu, Jamel Debbouze n’a donc jamais été jugé, et encore moins condamné, ni même « gracié par Mitterrand ».", "lang": "fr"}