{"title": "Did Melania Trump's One-Day Stay at a Cairo Hotel Cost the U.S. Government $95,000?", "subtitle": "Some news reports got certain important details wrong about a State Department payment to the Semiramis Intercontinental Hotel in October 2018.", "author": "www.snopes.com", "date": "2018-11-07T07:49:00+00:00", "vclaim_id": "vclaim-id-11595", "url": "https://www.snopes.com/fact-check/melania-trump-cairo-hotel/", "vclaim": "The First Lady herself did not stay overnight at the hotel.\n\nThe U.S. State Department paid a Cairo hotel $95,050 for services related to the First Lady's visit to that city.\n\nIn early October 2018, First Lady Melania Trump undertook a five-day trip to Africa, visiting Ghana, Malawi, Kenya, and Egypt. Her visit to the last of these countries prompted some controversy a month later when news reports claimed that her one-day visit to Cairo had cost U.S. taxpayers $95,050 in fees paid to a hotel there.\n\nThe business web site Quartz, for example, reported that Trump had spent one night in Cairo, yielding a hotel bill of “over $95,000”:\n\nMelania Trump’s stay in Cairo during her October trip to Africa cost taxpayers $95,050, according to federal spending records. The US first lady and her entourage racked up the tab at the Semiramis Intercontinental Cairo, which offers rooms starting at $119. The hotel’s presidential suite can be rented for $699, which includes $156.50 in taxes, per the property’s website.\n\nQuartz later corrected their article after Melania Trump’s spokesperson Stephanie Grisham clarified that the First Lady had not, in fact, stayed overnight in Cairo.\n\nFor their part, the progressive web site the Daily Kos reported that “Melania Trump’s $95,000 one-day hotel stay was billed to U.S, taxpayers — but she didn’t stay there,” and The Cut (a blog on the web site of New York magazine) wrote that “The United States Department of State paid a hotel in Cairo nearly a $100,000 for a single day of services during Melania Trump’s trip to Egypt, part of her tour of the African continent, according to a government spending report.”\n\nThe U.S. State Department did pay the Semiramis InterContinental Hotel $95,050 for what official spending records described as “[First Lady] visit hotel rooms.” However, Trump herself never stayed overnight there, and the services provided by the hotel may not have been rendered while the First Lady was actually in Cairo, contrary to the reports highlighted above.\n\nAccording to the details of the State Department “award,” the “period of performance” by the hotel was 30 September 2018, which was six days before Melania Trump’s visit to the city of Cairo. This suggests that the accommodations or other services the hotel charged for were provided to staff engaged in planning the First Lady’s visit as well as Secret Service personnel making advance security arrangements, but the precise details of the $95,050 payment remain unclear.\n\nWe asked a spokesperson for the First Lady for a breakdown of that payment, including the number of rooms, number of staff involved, and details about any other services provided by the hotel, but the spokesperson said she was not immediately in a position to provide that information and would get back to us.", "lang": "en"}