{"title": "Claim Scots will be £2,000 worse off after independence is Unsupported", "subtitle": "Scottish Conservative politician Jamie Greene claimed GERS showed Scottish independence would cost each person £2,000. This is incorrect.", "author": "theferret.scot", "date": "2020-09-04BST13:34:03+01:00", "vclaim_id": "vclaim-id-53739", "url": "https://theferret.scot/gers-union-dividend-2000-scottish-independence/", "vclaim": "Each year the General Expenditure and Revenue Scotland (GERS) report is published, and each year the document sparks controversy.\n\nA recurring theme in recent years has been the so-called “union dividend”, which is touted by supporters of the union as an economic positive for Scotland as part of the UK.\n\nThis year was no different, with Scottish Conservative politicians such as Alister Jack, Murdo Fraser, and Jamie Greene among those claiming the GERS figures showed a specific financial advantage for each person from the UK. Greene, an MSP for the West of Scotland, claimed that Scottish independence would cost each person £2,000.\n\nFerret Fact Service looked at this claim and found it to be Unsupported.\n\nGreene’s claim was one of many saying the GERS report showed a £2,000 dividend for Scots. It was repeated in the Daily Mail, Daily Express, Telegraph and Times newspaper coverage of the release.\n\nBut what is the “union dividend”, and how is it calculated?\n\nThe latest GERS figures showed £15.1bn more was spent on public services than was raised in taxes in 2019-20.\n\nThe figure commonly cited for the “union dividend” this year was £1,941 per person. This is the combined value of higher public spending for Scotland and lower revenue from Scotland compared to the UK.\n\nThere was an average of £14,829 in spending per person in Scotland, while the UK average is £13,196. This means that £1,633 more is spent on public services per person in Scotland.\n\nIn terms of revenue raised, including a geographical share of North Sea revenue, Scotland sits at £12,058 per person, while the UK’s revenue is £12,367, which is rounded to £308 difference. Added together this equals £1941.\n\nThis is often described as a “fiscal transfer“, when more money than is raised in an area is spent there by the public sector as a whole.\n\nIt means that revenue generated is not tied to the area it was created. In the UK, many areas have a net fiscal deficit. Only London, the South East and East of England had a net fiscal surplus in 2019.\n\nA number of reasons have been suggested for why Scotland’s spending per head is higher than the UK. These include the cost of providing public services to remote areas with lower population density, and historical issues with poverty and health leave Scotland in greater need.\n\nThe Scottish Government has also cited costs for services which are provided by the public sector in Scotland, but not in England, such as household water and sewerage services.\n\nSome of the spending referred to in GERS is ‘non-identifiable’, which means it is spent by the UK as whole and not necessarily in Scotland. This includes a proportion of defence spending and debt interest payments.\n\nAny figure for the fiscal transfer between the UK and Scotland is unofficial, and civil servants have warned that this is because it is impossible to provide one without making assumptions about the purpose of borrowing and spending undertaken by the UK Government as a whole.\n\nJamie Greene’s claim that this figure equates to an amount people would be worse off if Scotland became independent is misleading.\n\n£1941 per person only refers to the difference in current spending per head. It does not tell us what Scotland’s financial position would be after independence. GERS is a snapshot of the current position within the existing constitutional arrangements.\n\nGreene’s claim also states that “every man, woman and child” would be £2,000 worse off each year after independence, which is not supported by the GERS figures. The revenue and spending is Scotland-wide, and divided by the size of Scotland’s population in order to get a per person average. It does not account for the individual circumstances of different people in Scotland.\n\nIt’s not possible to predict how much money a notionally independent Scotland might be able to spend in the future, and how this might compare with the amount spent per person in the rest of the UK at that time.\n\nThe GERS figures do not show that if Scotland were to become independent, each person in Scotland would become £2,000 worse off. The figure only refers to the current difference between revenue and spending in Scotland compared to the UK.\n\nFerret Fact Service (FFS) is a non-partisan fact checker, and a signatory to the International Fact-Checking Network fact-checkers’ code of principles. All the sources used in our checks are publicly available and the FFS fact-checking methodology can be viewed here. Want to suggest a fact check? Go to ideas.theferret.scot, email us at factcheck@theferret.scot or join our Facebook group.\n\nCorrection: This piece was amended shortly after publication to clarify that GERS figures are largely based on public sector spending for Scotland, and revenue raised in Scotland.", "lang": "en"}