{"title": "Russian Troll Farm’s Comically Fake U.S. Military Video Incites Ridicule Online", "subtitle": "In a bid to counter U.S. efforts to stop Russians from interfering in the mid-term elections, Russia’s infamous troll farm has released yet another patently forged video that is comically bad in its execution.", "author": "www.polygraph.info", "date": "October 25, 2018", "vclaim_id": "vclaim-id-39563", "url": "https://www.polygraph.info/a/fact-check-russian-troll-farm-fake-pentagon-video/29564155.html", "vclaim": "The so-called Federal News Agency (FAN), the latest manifestation of the St. Petersburg-based Russian troll factory, on Thursday, October 25, posted an article claiming the Pentagon had sent the FAN threatening text messages as part of a U.S. Cyber Command operation to halt Russian interference in the U.S. midterm elections.\n\nFAN is part of the Internet Research Agency or a \"troll factory\" -- a corporation owned by Vladimir Putin's close ally Yevgeniy Prigozhin and indicted by the U.S. government for interference in 2016 American presidential election.\n\nThe article said that the FAN had not nor would interfere in the U.S. elections, but claimed that its employees had received threatening text messages from the Pentagon from various telephone numbers, including American ones, in Russian.\n\n“We are following you and know about your lowly work at the agency. We don’t like what we see,” screen captures of the alleged messages read. “Stop. You cannot imagine the consequences of your actions.”\n\nThe FAN said that experts had determined the messages were of American origin due to syntactic and grammatical tells indicative of American English.\n\nIn an unclear reference, the FAN said it called an individual whom it identified, without explanation, as the “mythical American Lieutenant Gibson”.\n\nIn an ensuing video posted to YouTube, the supposed American, speaking in heavily accented English, denies being Lieutenant Gibson, claiming he “isn’t serving in our group.”\n\nWhen asked to identify himself, the respondent claims to be the military adviser of “the consulate,” adding “commander is not here.” Seconds after giving his position, “the American” then says he’s ”not at liberty” to say who he is, adding it’s “a state secret.”\n\nThe FAN report adds the situation appears to be “a farce,” but that it “is not joking.”\n\nWhat is true is that the U.S. Cyber Command is now targeting Russian operatives who it has identified as trying to influence the U.S. mid-term elections. CNN revealed the operation, citing a Trump administration official, who said that Cyber Command is targeting Russian hackers, “apparently overwhelming them with electronic messages and fake e-mails” to stymie their efforts at influencing the upcoming U.S. vote.\n\n\"It's very interesting now, seeing this being part of U.S. cyber strategy, to go to these Russian operators, and saying, 'Don't influence these elections. We know who you are, we are tracking you, there will be consequences,\" Jason Healey, a former White House cyber official says in a quote in the CNN article.\n\nWhether or not the screen-grabs presented in the FAN report are authentic or were created to mirror the language in U.S. media reports remains unknown.\n\nBut the alleged phone call posted to YouTube is obviously “a hilariously fake call,” said Bellingcat’s lead digital researcher, Aric Toler, in a mocking tweet.\n\nAs reported by BBC Russia (and available here in English) the troll factory, known as the Internet Research Agency had previously faked a video showing a U.S. soldier shooting at a Koran.\n\nIn an equally inept effort, the Russian tabloid Komsomolskaya Pravda published what it called a leaked recording between two CIA agents planning the downing of Malaysia Airlines MH17 over Ukraine in July 2014, replete with stilted language and wavering accents.\n\nThat effort, like the latest “audio” recording released by the FAN, was clearly fake.", "lang": "en"}