{"title": "Este policía no falleció por COVID-19, ni era mujer: sufrió una insolación en Ciudad de México", "subtitle": "La foto de un policía de Ciudad de México sentado en la calle y recibiendo atención médica ha circulado miles de veces en redes sociales con la afirmación de que muestra a una oficial fallecida en la vía pública. Algunos usuarios incluso afirmaron que murió por el nuevo coronavirus. Sin embargo, el agente sufrió insolación y reportó mareos y dolor de cabeza.", "author": "factual.afp.com", "date": "2020-06-15T23:18:36+02:00", "vclaim_id": "vclaim-id-52794", "url": "https://factual.afp.com/este-policia-no-fallecio-por-covid-19-ni-era-mujer-sufrio-una-insolacion-en-ciudad-de-mexico", "vclaim": "Este policía no falleció por COVID-19, ni era mujer: sufrió una insolación en Ciudad de México\n\nLa foto de un policía de Ciudad de México sentado en la calle y recibiendo atención médica ha circulado miles de veces en redes sociales con la afirmación de que muestra a una oficial fallecida en la vía pública. Algunos usuarios incluso afirmaron que murió por el nuevo coronavirus. Sin embargo, el agente sufrió insolación y reportó mareos y dolor de cabeza.\n\n“FALLECE MUJER POLICÍA EN PLENA CALLE EN LA CIUDAD DE MÉXICO”, dice una publicación compartida más de 2.800 veces en Facebook desde el 12 de junio pasado, junto con dos fotografías de una persona uniformada, con un cubrebocas color blanco, sentada en la calle. En una de las imágenes aparece sola y en otra, recibiendo atención médica.\n\nLa entrada explica: “El día de ayer la muerte sorprendió en plena calle a una mujer policía de la Ciudad de México estando de servicio y después de haber comentado a sus mandos que se sentía mal, sin embargo no le fue otorgado el permiso para retirarse a su domicilio o para acudir a alguna institución a recibir atención médica. El dictamen legista fue fallecimiento por Covid-19”.\n\nUna de esas fotografías circuló en Twitter en más de 4.000 ocasiones, también asegurando que “el dictamen legista fue fallecimiento por Covid-19”.\n\nEn total, las fotos han sido compartidas con afirmaciones similares más de 9.800 veces en Facebook (1, 2, 3) y Twitter.\n\nEn respuesta al tuit que se viralizó con las fotos, la Secretaría de Seguridad Ciudadana (SSC) de Ciudad de México dijo: “Esta información es completamente falsa”, y compartió una tarjeta informativa con fecha del 9 de junio en la que explica: “Derivado de una insolación y un fuerte dolor de cabeza durante su horario de servicio, un oficial de la Policía Auxiliar de la SSC requirió atención médica en calles del Centro Histórico de la Ciudad”.\n\nDe acuerdo con la SSC, “el policía asignado a la vigilancia de las calles Motolinia y Tacuba, vía telefónica, indicó a un compañero que tenía un fuerte dolor de cabeza, acompañado de mareos y dificultad para respirar (...) los paramédicos diagnosticaron al oficial con insolación, misma que provocó la deficiencia al respirar”.\n\nLa SSC añadió que posteriormente se le diagnosticó “una probable hipertensión”, pero su estado de salud es “estable” y “no le impide realizar sus labores cotidianas”.\n\nUna búsqueda en Facebook con los términos “policía motolinia” llevó a publicaciones (1, 2) realizadas el 9 de junio con una imagen del mismo hecho pero desde otro ángulo, desde el que se observan más detalles de los alrededores. Una comparación con la imagen que arroja Google Maps para la esquina de las calles Motolinia y Tacuba ofrece varias similitudes.\n\nEn una página de Facebook llamada “Policías CDMX” se encontró una publicación con fotografías del oficial sentado en la calle en la que se detalla: “Hasta este grado llegamos de que los compañeros los hagan trabajar enfermos. Baja de presión , dolor de cabeza e insolación síntoma que presentó el compañero. Que se recupere pronto”.\n\nDe acuerdo con el balance de la AFP, hasta el 15 de junio en México se han contabilizado oficialmente más de 146.000 casos del nuevo coronavirus y más de 17.000 fallecidos por la enfermedad.\n\nEn conclusión, la fotografía de una persona uniformada sentada en la calle y recibiendo atención médica no muestra a una mujer policía fallecida por el nuevo coronavirus en Ciudad de México, sino a un oficial con insolación.", "lang": "es"}