{"title": "Malaysian Investigator Contradicts Nation's PM on MH-17 Findings", "subtitle": "The evidence points to Russian culpability. Russia was blamed early because its forces had already shot down aircraft and the Ukrainian army was fighting an enemy that didn’t have air support. Russia produced multiple false narratives about the incident almost immediately after it happened.", "author": "www.polygraph.info", "date": "July 16, 2019", "vclaim_id": "vclaim-id-23894", "url": "https://www.polygraph.info/a/malaysia-pm-mh17-russia-jit/30059031.html", "vclaim": "On July 17, the fifth anniversary of the downing of Malaysian Airlines Flight MH17 over eastern Ukraine, which killed all 298 people aboard, Russian state-controlled media rolled out a seemingly coordinated disinformation campaign aimed at discrediting the results of an international investigation of the crash that implicated Russia.\n\nMalaysian Prime Minister Mahathir Mohamad was a key component of this campaign: Russian government-owned and government-controlled media quoted him as expressing mistrust and disappointment with the conduct and conclusions of the Joint Investigative Team (JIT).\n\nTASS quoted Prime Minister Mohamad as saying: “We don’t know why we were excluded from studying [the circumstances of the tragedy], but from the very beginning we see too much politics in this, and the idea was not to find out how it happened, but it seems to have been focused on trying to lay [the blame] on the Russians.\"\n\nMalaysia’s own prosecutor, who was part of the JIT, has contradicted Prime Minister Mohamad’s claims.\n\nSpeaking at a press conference in the Netherlands on June 19, the Malaysian prosecutor, Mohamad Hanafiah bin Zakaria, said the findings of the investigation “are based on extensive investigations and also legal research,” adding: “We support the findings.”\n\nOn June 19, the JIT announced that three Russians and one Ukrainian citizen would be charged with the murder of the 298 people killed on board MH17, carrying further the investigation's conclusion that the Russian military was responsible for shooting down the passenger plane. The next day, Mahathir Mohamad again claimed that the case was political, and that investigators were blaming Russia from the beginning without examination.\n\nOn July 17, the day of the fifth MH17 anniversary, the United States and the European Union called on Russia to “accept its responsibility and cooperate fully with the ongoing investigation.”\n\nThe EU expressed “full confidence in the independence and professionalism of the legal procedures.”\n\nLeonid Slutsky, head of the Russian State Duma's Foreign Affairs Committee, called the EU plea to Russia an example of “uncommon cynicism and political bias.”\n\nSpeaking in Washington, George Kent, deputy assistant secretary in the U.S. State Department's Bureau of European and Eurasian Affairs, said \"Russia set the stage for the shoot-down of MH17 by financing, organizing, and leading proxies in eastern Ukraine.\"\n\nThe Russian government has consistently denied the allegations and put forward numerous “alternative theories” of how the events leading up to the disaster unfolded. All of Russia’s “versions” have been thoroughly checked and debunked, including by Polygraph.info.\n\nThe Malaysian prime minister’s comment of June 20, that people were blaming Russia for the incident even before examining the evidence, bears special attention.\n\nIt is true that fingers were pointed at Russia shortly after the crash, but for a very good reason. In the days leading up to the incident, Russian proxy forces in Ukraine had shot down a number of Ukrainian aircraft, including seven Ukrainian military airplanes. In fact, immediately after the crash of MH17, Russian state media, citing a pro-Russian controlled rebel source, reported that a Ukrainian Air Force An-26 cargo plane had been shot down. That plane was later discovered to be MH17, but the original story is still posted on the website of the state-owned media outlet TASS. In any case, the Ukrainian military was fighting an opponent not known to have air support and would have had little reason to fire on a high-altitude flight flying west-to-east, as MH17 was at the time.\n\nThe Russian side almost immediately accused the Ukrainians of shooting down the plane. One early claim was that the Ukrainian military mistook MH17 for Putin’s plane, which was returning to Russia around that time. Shortly thereafter, a fake Twitter account belonging to a self-proclaimed Spanish air traffic controller working at Kyiv’s Boryspil International Airport tweeted that a Ukrainian military plane was in the vicinity of MH17. Since then, Russian narratives of the event have alternatively blamed either a Ukrainian Air Force plane (usually a Su-25 ground attack aircraft) or a Ukrainian-fired Buk surface-to-air missile. Many of these claims were made well before any investigation was carried out.\n\nIt would also be false to suggest that investigators did not consider other explanations for the downing of the Malaysian airliner. For example, the Dutch Safety Board investigation, which released its report in 2015, even considered the possibility that a meteorite or “space debris” struck the plane.\n\n\n\n Malaysian Airlines Flight MH17 was shot down over eastern Ukraine on July 17, 2014. The plane was flying from Amsterdam to the Malaysian capital of Kuala Lumpur. The entire crew and 43 of its passengers were Malaysian citizens.\n\nMalaysian Prime Minister Mahathir Mohamad was awarded the Russian Order of Friendship by Vladimir Putin in 2003.", "lang": "en"}