{"title": "Caranguejo gigante é encontrado em praia do Brasil e está atacando banhistas #boato", "subtitle": "Boato - Caranguejo gigante é capturado em praias no Rio de Janeiro, Pará e Espírito Santo. O animal come carne humana e corre até 50 km/h.", "author": "www.boatos.org", "date": "2020-02-24T19:43:58+00:00", "vclaim_id": "vclaim-id-38197", "url": "https://www.boatos.org/brasil/caranguejo-gigante-praia-brasil-atacando-banhistas.html", "vclaim": "Boato – Caranguejo gigante é capturado em praias no Rio de Janeiro, Pará e Espírito Santo. O animal come carne humana e corre até 50 km/h.\n\nHá quem acredite a máxima “se está na internet, deve ser verdade”, mas uma coisa é certa: volta e meia imagens e vídeos de animais raros pegam alguns desavisados por aí. Não é atoa que alguns costumam fazer sucesso no Boatos.org. Pois bem, no caso de hoje, a história dá conta de um caranguejo gigante.\n\nA imagem que fez sucesso no Facebook e Whatsapp mostra um homem segurando um caranguejo gigante numa praia. Junto à imagem do animal, o texto afirma que o caranguejo come carne humana e que é capaz de correr até 50 km por hora. A publicação também diz que o caranguejo foi encontrado na praia do centro, em Rio das Ostras (RJ). Outra versões apontam que o animal apareceu em Itaipuaçu (RJ), Ilha de Marajó (PA) e em Conceição da Barra (ES). Leia o que dizem algumas versões:\n\nVersão 1: Mais um Caranguejo Gigante capturado na Praia do Centro de Rio das Ostras… Ele se alimenta de Carne Humana e corre até 50km por hr… Por este motivo as Praias de Rio das Ostras então impróprias para banho neste Carnaval… Versão 2: CARANGUEJO GIGANTE TERIA SIDO ENCONTRADO EM CONCEIÇÃO DA BARRA – ES\n\nVersão 3: Caranguejos gigantes estão atacando banhistas em Itaipuaçu, defesa Civil já pensa em interdição da praia, vítimas estão sendo encaminhadas para o hospital geral do Colubandê em São Gonçalo, biólogos acreditam ser uma espécie em mutação que migrou da restinga para todo litoral de Maricá! Versão 4: Esse Carangueijo Gigante q foi pego na Praia do Pesqueiro em Soure Marajo.\n\nCaranguejo gigante é encontrado em praia do Brasil e está atacando banhistas?\n\nO alerta deixou quem vai curtir o Carnaval na praia preocupado. Mas será mesmo que um caranguejo gigante foi encontrado em praia do Brasil e está atacando banhistas? A resposta é não. Entenda os porquês.\n\nPara começo de conversa, os alertas apresentam pelo menos quatro versões do mesmo fato, o que é no mínimo muito suspeito. Além disso, o texto carrega as principais características de boatos. É vaga, alarmista, não cita fontes confiáveis e possui erros de português. Sem contar que já é um enredo conhecido pelas páginas do Boatos.org.\n\nPois bem, ao buscar pelo caranguejo que ataca as pessoas (que é algo bem inacreditável), não encontramos nada sobre o assunto no Brasil e tampouco em outros locais. E, convenhamos, caranguejos não comem carne humana. Nesta matéria do CuriosaMente, Jesser Fidelis, professor da Universidade Federal de Pernambuco (UFPE), explica que algumas espécies são herbívoras. Outras podem ser carnívoras, que se alimentam de pequenos invertebrados e peixes. Há ainda aqueles que podem comer restos de comida, carne e vegetais. Até aí, nenhuma ameaça aos humanos.\n\nCom isso, resolvemos pesquisar mais um pouco sobre caranguejos e descobrimos que algumas espécies podem ser bem grandes, como é o caso do Birgus latro. Conhecido como caranguejo-dos-coqueiros, a espécie é considerada o maior artrópode do mundo e pode chegar até um metro de comprimento e quatro quilos. Curiosamente, sua comida predileta é o coco, além de frutas e animais mortos.\n\nPor fim, ao buscar pela imagem, não conseguimos descobrir se é real, apesar dos indícios de edição de imagens, a única referência que encontramos foi essa publicação de novembro de 2015, que indica que é de Porto Rico.\n\nResumindo: nenhum caranguejo gigante foi encontrado em praia do Brasil e está atacando banhistas. Nos comentários, há muita gente falando que é #boato e outras não. Vamos dar o benefício da dúvida, mas o fato é que não é no Brasil e não está “comendo gente” por aí.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}