{"title": "No, this is not a Pakistani tea advert starring Indian pilot Abhinandan Varthaman", "subtitle": "Multiple Facebook posts share a video they claim shows an advert for a Pakistani tea brand starring Abhinandan Varthaman, the Indian Air Force pilot who was captured by Pakistan and later released. The claim is false; the video is a doctored version of an old advert which has been online since 2010.", "author": "factcheck.afp.com", "date": "2019-03-08T06:11:23+01:00", "vclaim_id": "vclaim-id-73172", "url": "https://factcheck.afp.com//no-not-pakistani-tea-advert-starring-indian-pilot-abhinandan-varthaman", "vclaim": "No, this is not a Pakistani tea advert starring Indian pilot Abhinandan Varthaman\n\nMultiple Facebook posts share a video they claim shows an advert for a Pakistani tea brand starring Abhinandan Varthaman, the Indian Air Force pilot who was captured by Pakistan and later released. The claim is false; the video is a doctored version of an old advert which has been online since 2010.\n\n\n\nWing Commander Abhinandan was shot down and captured by Pakistan then returned to India on March 1, 2019. Here is an AFP report on the incident.\n\nMultiple Facebook posts, for example here on March 7 and here on March 10, share a video they claim shows Abhinandan in an advert for Karachi-based Tapal Tea.\n\nThe 40-second clip features Abhinandan three times: he is seen in a binocular-shaped frame drinking tea from a white cup at 0:06 seconds, at 0:14 seconds and again at 0:30 seconds, when he is heard saying: \"The tea is fantastic, thank you.\"\n\nThe caption on this post, published March 7, 2019, says: \"Wg. Cdr. Abhinandan is now part of Pakistani advertisement for Tea!! Tapal Tea is a Pakistani major tea brand, based in Karachi\"\n\nBelow is a screenshot of one of the misleading posts:\n\nA reverse image search found the original advert was published here on YouTube in 2010 by a talent agency in Karachi called Citrus Talent.\n\nThe original video, uploaded December 28, 2010, is titled \"Tapal Dandedar- TVC\" and shows a woman using binoculars to watch a couple who are standing on a balcony and drinking tea.\n\nBelow is a side-by-side comparison of video screengrabs from the misleading video (L) and the YouTube video (R):\n\nThe clips of Abhinandan have been taken from a video released by Pakistan's military when he was in their custody.\n\nThe video can be seen here on AFP's official YouTube channel.\n\nThe full original video was shared on YouTube by major Pakistani media, for example here by Dawn News on February 27, 2019 and here by GNN News Agency on February 27, 2019.\n\nAt 0:39 seconds in the Dawn video, Abhinandan is seen sipping tea – a clip which was edited into the misleading video – and at 0:55 seconds he is heard saying, “The tea is fantastic, thank you.”", "lang": "en"}