{"title": "Após discurso na ONU, Greta Thunberg é novo alvo de boataria e ataques nas redes sociais", "subtitle": "Desinformações afirmam falsamente que a jovem ativista seria neta do filantropo George Soros e distorcem foto publicada para insinuar que ela", "author": "politica.estadao.com.br", "date": "30 de Dez, 2018 às 10:39 PST", "vclaim_id": "vclaim-id-32018", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/apos-discurso-na-onu-greta-thunberg-e-novo-alvo-de-boataria-nas-redes-sociais/", "vclaim": "A ativista ambiental sueca Greta Thunberg é o novo alvo de uma onda de desinformação nas redes sociais. Boatos importados de outros países chegaram ao Brasil após o discurso dela na Cúpula do Clima da ONU\n\nUma das teorias conspiratórias em circulação, por exemplo, manipula a foto da jovem para dizer que ela seria neta do filantropo George Soros. Por meio de busca reversa, é possível localizar a imagem original publicada pela própria Greta em seu Instagram no dia 30 de dezembro do ano passado. Na foto, quem a acompanha é o ex-vice-presidente dos Estados Unidos Al Gore.\n\nGeorge Soros, vilanizado por movimentos de direita em vários países, não tem nada a ver com Greta. Os pais da jovem ativista são a cantora de ópera Malena Ernman e o ator e produtor Svante Thunberg. Malena foi uma das participantes do Eurovision, competição musical entre cantores europeus, e em sua biografia no programa é dito que ela é filha de Lars Ernman e Eva Ernman.\n\nJá o pai de Greta, Svante Thunberg, é filho do diretor de cinema Olof Thunberg, conforme biografia no Internet Movie Database, o IMDb.\n\nGeorge Soros, por sua vez, tem cinco filhos: Robert, Andrea e Jonathan Soros, do seu primeiro casamento com Annaliese Witschak, e Alexander e Gregory Soros, com sua segunda ex-esposa Susan Weber. Nenhum deles tem parentesco com as famílias Ernman ou Thunberg, dos pais de Greta.\n\nAntifascismo. Outro boato que circula nas redes sociais afirma que a jovem seria integrante ou estaria envolvida com o movimento Antifa. Para isso, citam uma foto de Greta uma camisa em que se lê “Antifascist”. A imagem é real, mas o contexto é que se trata de uma ação feita pela jovem em conjunto com a banda britânica The 1975. A versão original conta com a presença do vocalista do grupo, Matt Healy.\n\nApesar de a camisa ter o termo “Antifascist”, não há relação com o movimento Antiga, cujo símbolo são as bandeiras preta e vermelha, e não uma estrela preta, que, por sua vez, faz parte do logotipo da marca Converse AllStars, presente na camisa de Greta. O modelo usado pela ativista de está à venda em diversos sites europeus.\n\nA própria Greta foi quem publicou a foto com a camisa em suas redes sociais para a divulgação do single The 1975 , após um de seus discursos ser inserido na canção. Com a repercussão negativa, Greta deletou a foto e se explicou, afirmando que, “para alguns, a camisa pode ser ligada a um grupo violento”.\n\n“Eu não apoio qualquer forma de violência e, para evitar mal-entendidos, deletei o post. E, é claro, eu sou contra o fascismo”, escreveu a ativista em 27 de julho.\n\n“Eu não apoio nenhum movimento político ou visão política, e sou contra todas as formas de fascismo e jamais apoiarei qualquer tipo de violência. Todas as mudanças devem vir da democracia, direitos iguais, da não violência e da paz. Dizer não ao fascismo não é uma visão política, é senso comum”, continuou.\n\nA mãe de Greta, Malena Ernman, publicou uma versão da camisa com outros dizeres para afirmar que há diversos modelos semelhantes à venda na internet e eles não são relacionados ao movimento Antifa. “Eu não tinha ideia de que alguns o associariam a movimentos causadores de violência”, escreveu, em sueco, no mesmo dia.\n\nFinanciamento de George Soros. Um terceiro boato afirma que a ativista alemã Luisa Neubauer estaria envolvida com Greta em uma conspiração financiada por George Soros. As informações são desconexas e usadas para fomentar uma teoria que não encontra evidências na realidade.\n\nNo site da Open Society Foundation, instituição filantrópica de George Soros, o nome de Greta Thunberg ou do movimento Fridays For Future não é listado como um dos beneficiados pela série de bolsas distribuídas anualmente para indivíduos, grupos ou organizações.\n\nPara chegar a essa conclusão, o boato relaciona o envolvimento de Greta com Luisa Neubauer, ativista alemã que lidera o Fridays For Future no país europeu. Luisa foi, de fato, uma das jovens embaixadoras da ONE, ONG criada pelo vocalista Bono Vox, do U2, mas foi selecionada em 2016, dois anos antes de começar o Fridays For Future.\n\nA ONG demonstra publicamente que recebeu doações da Open Society Foundation de pelo menos US$ 25 mil desde janeiro de 2017. No entanto, diversas outras entidades e empresas contribuem, como o Bank of America, a Bill and Melinda Gates Foundation e até a Coca-Cola.\n\nTeorias de conspiração envolvendo financiamento de George Soros são comuns, principalmente entre fóruns e sites de extrema-direita. As peças de desinformação, no entanto, não apresentam dados ou evidências públicas passíveis de checagens.\n\nBoatos semelhantes circulam envolvendo o Fridays For Future. Na Bélgica, um ministro pediu demissão do cargo após insinuar que o movimento seria movido por “figuras ocultas” do poder. Joke Schauvliege chegou a afirmar que teria obtido a informação dos órgãos de inteligência do País, que negaram a declaração.\n\nEstes boatos foram selecionados para verificação por meio da parceria entre o Estadão Verifica e o Facebook. O AosFatos, o Fato ou Fake e o Snopes desmentiram estes conteúdos.", "lang": "pt"}