{"title": "Is the Victorian premier outspending Clive Palmer on election advertising?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-21859", "url": "https://factcheck.aap.com.au/claims/is-the-victorian-premier-outspending-clive-palmer-on-election-advertising", "vclaim": "\"If the election is won or lost in Victoria, it's probably going to be because (Premier) Daniel Andrews is misusing taxpayer money and outspending Clive Palmer in Victoria.”\n\nAustralian Conservatives Senator Cory Bernardi accused Victoria’s Labor Premier Daniel Andrews of spending more on federal election advertising than United Australia Party leader Clive Palmer. [1]\n\nAAP FactCheck has examined Senator Cory Bernardi’s claim that Victorian Premier Daniel Andrews is misusing taxpayer money and outspending Clive Palmer in Victoria.\n\nAAP FactCheck finds the claim to be false.\n\nSenator Cory Bernardi has been a South Australia senator since 2006 and is the leader of the Australian Conservatives, a minor political party he founded in 2016. [2]\n\nAAP FactCheck asked the United Australia Party for confirmation of its advertising expenditure but received no reply.\n\nA spokesman for Mr Palmer told The Sydney Morning Herald and The Age in January that the United Australia Party would spend \"in excess of $50 million\" and more if required. [3]\n\nAccording to data from global data analytics company Nielsen, Mr Palmer spent $31.7 million on election advertising between September 2018 and April 14 with polling day set for May 18. [4]\n\nNielsen Ad Intel supplied AAP FactCheck with data which showed from April 8-25, 2019, the United Australia Party spent $1.35 million on advertising in Victoria alone on TV, print and radio, with more than three weeks of the campaign still to run.\n\nThe premier launched a publicly-funded federal election advertising campaign on April 14 attacking federal government funding cuts to Victoria’s health care and education systems. The ads call for “Our Fair Share” of funding from “Canberra”. [5] [6]\n\nMr Andrews told an April 14 media conference at The Royal Children’s Hospital in Melbourne the Victorian government was spending $1 million on the advertising campaign. [7]\n\nAAP FactCheck asked Mr Andrews’ office for confirmation of the cost of the advertising campaign and was sent an audio recording of the press conference which confirmed the $1 million figure.\n\n\"The fact that we have to invest just over a million dollars in running a campaign to convince all sides of politics in this federal election that Victoria needs a fair share, well, that perhaps says something about our politics,” Premier Andrews said. \"This $1 million is a tiny, tiny fraction of the funding that has been taken away.”\n\nBased on this data AAP FactCheck finds Senator Bernardi’s claim that Mr Andrews is outspending Clive Palmer in Victoria to be false.\n\nRegarding Senator Bernardi’s claim the premier’s advertising campaign is a misuse of taxpayers money, the $1 million campaign appears to fall within Victoria’s laws that ban “public sector communication” that influences “public sentiment for or against the current Government of the Commonwealth”. The campaign refers to cuts made by “Canberra” rather than by the coalition or Scott Morrison government. [8]\n\nVictorian opposition treasury spokeswoman Louise Staley said it was an “outrageous” way to spend taxpayers’ money and it was “campaigning for Bill Shorten”. The state opposition has referred government department heads involved in the campaign to Victoria’s anti-corruption watchdog. [9]\n\nA spokesman for Mr Andrews said the campaign did not contravene his government’s guidelines on advertising. “Guidelines for advertising on topics of this nature are outlined in the Public Administration Act. The Our Fair Share campaign is strictly in accordance with these provisions,” the spokesperson said. “For most advertising, the relevant public purpose is regulation 4(c) ‘to advocate on behalf of Victoria to advance Victoria’s position or interests’. “That’s exactly what this campaign does - advocate for the best interest of Victorians.” [9]\n\nRegulation 4 of the Public Administration Act states “public sector communication must be in the public interest”. It sets out a number of ‘public interest purposes’ for public sector communication. All public sector communication (including advertising) must fulfil one of the purposes listed below. Section (c) states: “To advocate on behalf of Victoria to advance Victoria’s position or interests.” [10]\n\nAAP FactCheck concludes Mr Palmer’s advertising spend exceeds Mr Andrews’ $1 million campaign and the use of taxpayer’s money appears to fall within government guidelines.", "lang": "en"}