{"title": "No hay pruebas de que Demi Lovato se haya convertido al Islam", "subtitle": "A pesar de las imágenes que han circulado de ella con un velo, la artista americana ni ha dejado su carrera ni se ha introducido a la religión islámica.", "author": "www.newtral.es", "date": "07 octubre 2019", "vclaim_id": "vclaim-id-41145", "url": "https://www.newtral.es/bulo-demi-lovato-no-convertido-islam-2/20191007/", "vclaim": "«Urgente», leemos en el comienzo de un mensaje, «Demi Lovato se retira y anuncia su [conversión al] Islam». La imagen muestra un tuit escrito en árabe y una supuesta traducción automática del texto, con una foto de la cantante ataviada con un velo. Sin embrago, la cantante y actriz norteamericana sigue en activo y no se ha convertido a la religión musulmana. Lo que afirma el mensaje viral es FALSO. Lo explicamos.\n\nEn cuanto a su carrera, en su página web oficial no hay ningún anuncio sobre su retirada. Además, según publicaba el pasado 27 de agosto en su cuenta de Instagram, Lovato aparecerá en la última temporada de la serie Will & Grace de la cadena americana, NBC. Una prueba de que sigue en activo y con nuevos proyectos.\n\nRespecto a su profesión religiosa, el pasado 1 de octubre publicaba en la misma red social, Instagram, unas imágenes de su viaje a Israel. En el pie de foto explica que ha sido criada en la religión cristiana con raíces judías. Por ello, muestra su alegría al haber podido visitar los lugares que siempre había leído en la Biblia y más aún, por tener la oportunidad de bautizarse en el río Jordán: «En el mismo lugar donde Jesús fue bautizado», escribe Lovato.\n\nEl bautismo de Jesús viene relatado en los cuatro evangelios que configuran el Nuevo Testamento. En el de Mateo en el capítulo 3 versículos del 13-17; en el de Marcos, en el capítulo 1, versículos 9-11; en el de Lucas en el capítulo 3, versículos 21-22 y en el de Juan, en el capítulo 1, versículos 29-34. Ver esta publicación en Instagram\n\nUna publicación compartida por Demi Lovato (@ddlovato) el 1 de Oct de 2019 a las 2:48 PDT\n\nEn Newtral hemos intentado contactar con Hollywood Records, la discográfica de la artista, para resolver esta verificación, pero no hemos obtenido respuesta.", "lang": "es"}