{"title": "FACT CHECK: Has George Soros Been ‘Taken Into Custody For Crimes Against America’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-07T13:39:25.000Z", "vclaim_id": "vclaim-id-49281", "url": "http://checkyourfact.com/2020/07/07/fact-check-george-soros-custody-crimes-against-america-satire/", "vclaim": "An article shared on Facebook claims billionaire George Soros has been “taken into custody for crimes against America.”\n\nThere is no evidence Soros has been arrested. The claim originated on the satire website America’s Last Line of Defense.\n\nThe internet is replete with misinformation about Soros. In recent months, Check Your Fact has debunked numerous claims about him, including those that falsely allege he pays protesters and owns the voting technology firm Smartmatic.\n\nIn this case, an article published by USAvotefortrump.com alleges that Soros has been arrested for “crimes against America.” The purported charges include that he “willfully compromised the safety of US citizens,” as well as “conspiracy and cyber terrorism.” It claims that President Donald Trump signed the arrest warrant.\n\nBut there is no truth to the article’s claim. The Daily Caller News Foundation found no news reporting to corroborate the charges nor the arrest. The article fails to link to any credible sources, at one point citing the “White House Office of Information and Propaganda,” an office that doesn’t exist. (RELATED: Viral Image Attempts To Spread False Claims About George Soros)\n\nThe story appears to lift word-for-word from the satire website America’s Last Line of Defense, which shared a link of its story, titled “Soros Taken Into Custody for Crimes Against America,” on Facebook June 29. While America’s Last Line of Defense makes the satirical nature of its content clear, USAvotefortrump.com fails to do so, giving the impression that it is genuine news.\n\nThe reposting of parody news stories without clearly identifying that the content is satirical is a common way misinformation spreads online.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}