{"title": "Gruesome video of man's tongue and hands cut off is not from India; no communal overtones", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-26T12:04:42+00:00", "vclaim_id": "vclaim-id-25591", "url": "https://www.altnews.in/gruesome-video-of-mans-tongue-and-hands-cut-off-is-not-from-india-no-communal-overtones/", "vclaim": "A graphic video, showing a man’s tongue and hands being chopped off, is viral on social media. The accompanying audio in Urdu says, “Allahu Akbar! See the extent of atrocities. There are no words to express how Hindus are inflicting atrocities on Muslims. It is the duty of every Muslim should share and make this video viral around the world (translated).” Due to the graphic and highly disturbing nature of the video, Alt News is not posting it here. However, the accompanying audio can be heard below:\n\nAlt News has received several verification requests on WhatsApp.\n\nWhat is the truth?\n\nAlt News searched for the video using keywords – “man tongue cut off” – and was redirected to a January 15 article in Daily Starwhich said that a “teen army deserter was caught by his former colleagues and punished by having his hands cut off, his tongue removed and his eyes gouged out. He was captured in an army raid on the Yin Yan gold mine where he is believed to have been one of a number of people trying to survive on illicit gold mining.” According to the media outlet, the incident took place in the town of El Callao in the state of Bolivar in southern Venezuela.\n\nDaily Star carried the name of the 19-year-old victim – Leocer Jose Lugo Maiz. Upon searching for his name on Twitter, we found several tweets from January 2019 which spoke about the same incident and carried images of the same man as in the viral video.\n\nIn a Twitter thread, Bram Ebus (@BramEbus) a journalist and investigator from Colombia and Venezuela reported the incident explaining how physical mutilation is a warning and a punishment in Venezuela’s mining regions., “Today the Venezuelan army entered a mining area called “Yin Yan” where the 19-year old Leocer José Lugo Maiz – a recent army deserter – was mutilated after stealing in the mines. Eight persons were killed during this incursion”, tweeted Ebrus on Jan 15, 2019\n\nOther Venezuelan journalists had also tweeted about the case. If one looks carefully, the man’s clothes match those of the victim in the video. Other users have also shared the same video.\n\nIt is clear that the gruesome video being used to foment communal tensions neither has any relation to India nor does it depict atrocities being inflicted on Muslims by Hindus or vice versa in any other part of the world. In recent times, we have seen several such instances where unrelated videos depicting violence have been circulated with a communal narrative to further polarize communities.", "lang": "en"}