{"title": "MUSIC-CHECK: “Stairway to heaven”, dos Led Zeppelin, foi “roubada” aos Spirit?", "subtitle": "O tribunal diz que não, numa decisão de 9 de março de 2020 que confirma o veredicto de 2016. Mas as opiniões sobre as semelhanças entre as duas músicas dividem-se.", "author": "poligrafo.sapo.pt", "date": "2020-03-15T14:00:22Z", "vclaim_id": "vclaim-id-55298", "url": "https://poligrafo.sapo.pt/fact-check/music-check-stairway-to-heaven-dos-led-zeppelin-foi-roubada-aos-spirit", "vclaim": "Os tribunais confirmaram, pela segunda vez, a legitimidade da autoria de “Stairway to Heaven”, atribuindo-a, inequivocamente, aos Led Zeppelin. A primeira aconteceu em 2016 e, mais recentemente, a 9 de março deste ano, a decisão foi reforçada nesta decisão do United States Court os Appeals for the Ninth Circuit.\n\nA eventual proximidade entre “Stairway to heaven” e “Taurus”, dos Spirit, pode ser avaliada nesta sobreposição da voz de Robert Plant - vocalista dos Zeppelin - com uma passagem de “Taurus” feita pela BBC. Este exercício foi feito em maio de 2014, quando o primeiro processo foi instaurado pelos representantes de Randy California, elemento dos Spirit e autor da música “Taurus”, que morreu em 1997. Ainda de acordo com a BBC, os representantes de Randy California processaram os Led Zeppelin alegando que “‘Stairway to heaven’, que gerou receitas superiores a 500 milhões de dólares desde 1971, tem uma sonoridade muito semelhante ao instrumental de guitarra do Sr. California em ‘Taurus’”.\n\nA revista de música online Pitchfork detalha o pedido dos representantes de Randy California, em 2014: “alegam que a introdução de Jimmy Page no clássico de 1971 ‘Stairway to heaven’ foi inspirado pelo instrumental de ‘Taurus’ dos Spirit, de 1968, depois de as duas bandas terem estado em digressão juntas.”\n\nA equipa legal dos Zeppelin ainda pediu ao juiz para decidir em seu favor sem necessidade de julgamento, mas o juiz Gary Klausner decidiu que as semelhanças entre os dois temas são suficientes para levar a disputa perante o júri e agendou uma audiência para 10 de maio de 2014, acrescenta a Pitchfork.\n\nA primeira batalha legal terminou em 2016 com uma vitória da banda de Page e Plant, agora confirmada.\n\nA canção “Stairway to heaven” foi editada em 1971 no álbum Led Zeppelin IV. De acordo com a Newsweek, “o tema nunca foi editado em single, embora tenham sido feitas 150 singles promocionais enviados para diversas estações de rádio. Hoje são considerados raros e artigos de coleção”.", "lang": "pt"}