{"title": "PolitiFact - Did Vladimir Putin know Donald Trump was in Moscow in 2013?", "subtitle": "The&nbsp;personal relationship between Donald Trump and Russia&rsquo;s Vladimir Putin was the subject of speculation eve", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-5215", "url": "http://www.politifact.com/article/2018/jul/16/vladimir-putin-didnt-know-trump-was-moscow-2013/", "vclaim": "The personal relationship between Donald Trump and Russia’s Vladimir Putin was the subject of speculation even before Trump became president, partly because Trump changed his tune about it.\n\nTrump touted his ties to Putin on four occasions between 2013 and 2015, once going so far as to say, \"I got to know him very well.\" But during the 2016 presidential campaign, Trump said, \"I have no relationship with him\" and \"I never met Putin – I don't know who Putin is.\" This turnabout earned Trump a Full Flop.\n\nThis issue re-emerged during a high-profile joint press conference between the two leaders on July 16, 2018, when a reporter asked Putin, \"Does the Russian government have any compromising material on President Trump or his family?\"\n\nThe question called to mind unverified suggestions from a dossier compiled by former spy Christopher Steele that Russia may hold compromising information — in Russian, kompromat — involving Trump. Trump visited Moscow in 2013 to attend the Miss Universe pageant, which he owned.\n\nHere’s what Putin said at the July 16, 2018, press conference, according to the translation provided:\n\n\"Yes, I did hear these rumors that we allegedly collected compromising material on Mr. Trump when he was visiting Moscow. Well, distinguished colleague, let me tell you this: When President Trump was at Moscow back then, I didn't even know that he was in Moscow. I treat President Trump with utmost respect, but back then when he was a private individual, a businessman, nobody informed me that he was in Moscow.\"\n\nNikolay Lakhonin, press secretary of the Russian Embassy in Washington, told PolitiFact that \"we have no reason to doubt President Putin's statement.\"\n\nThere are two accounts that contradict what Putin said, but we can't independently confirm them.\n\nThe first piece of evidence is testimony provided to the Senate Judiciary Committee by Rob Goldstone, a business associate of Trump's who served as an intermediary between Russian figures and Trump’s circle.\n\nGoldstone’s testified under oath that a meeting between Putin and Trump was in the works at high levels during the Miss Universe trip:\n\n\"During that trip, there was a lot of talk about whether Mr. Trump would meet with Mr. Putin, whether Mr. Putin would attend the pageant. It was a very big deal both for Russia and for the Miss Universe Organization. It came down to the wire, and on the day of the contest, we still didn't know whether there would be a meeting or whether there would be a call. It transpired, in the end, that there would be neither, but that Mr. Putin's spokesman, Dmitry Peskov, called through Aras (Agalarov, a Russian billionaire whose son Emin was an associate of Goldstone) to speak to Mr. Trump and gave his apologies that, due to the tardiness of the King of Holland, he was unable to schedule a meeting for Mr. Trump.\"\n\nThis account is supported by an interview with Aras Agalarov conducted by the Washington Post: \"Putin canceled at the last minute, but he sent a decorative lacquered box, a traditional Russian gift, and a warm note, according to Aras Agalarov.\"\n\nSo if Goldstone and Agalarov are to be believed, then Putin’s circle, at least, was aware of Trump’s presence in the country.\n\nIt’s theoretically possible that Peskov could have been deciding on his own whether Putin should meet with Trump, without telling Putin.\n\nThe argument against this scenario is that Putin’s government is highly centralized, and Putin had a long career as an intelligence officer before becoming the Russian leader. In other words, knowing about things is deeply embedded in Putin’s DNA.\n\nOn the other hand, the nature of Putin’s regime makes it hard to say with certainty that he would have known, said Yoshiko Herrera, a University of Wisconsin-Madison political scientist with a specialty on Russia.\n\n\"Common sense would suggest that Putin knew the Miss Universe pageant was happening in Russia, and that he would have surmised that Donald Trump was in the country or in Moscow, but I don’t know how closely he followed it,\" she said.\n\nWhat’s possible, she said, \"is that Peskov or other underlings for Putin were working with the Trump people to set up a meeting and Putin didn’t know about that. And it’s possible that the gift is from the underlings in Putin’s administrations and not Putin himself. My guess is that a lot of intermediaries try to set up meetings with Putin unsuccessfully, but tell their clients that they were very close, whether they were or not, and whether or not Putin knew about the attempts.\"\n\nAs for Putin, Herrera added, he doesn’t have much incentive to acknowledge any awareness that Trump was in Moscow in 2013, because it would raise even more red flags about possible coordination between Russia and Trump prior to Trump’s election as president.\n\n\"I would not expect Putin to admit knowing Trump was in Moscow or that there was an attempt to meet, even if that were 100 percent true,\" she said.\n\nEDITOR'S NOTE, July 16, 2018: This article has been updated to incorporate a comment from the Russian Embassy in Washington.", "lang": "en"}