{"title": "This viral ‘death row’ letter is being shared alongside a photo of ‘hot felon’ Jeremy Meeks — a free man and fashion model", "subtitle": "A post on Facebook with over 22,000 shares tells a story of a death row inmate writing to his mother. He writes that if she had been a stricter parent, he may have not ended up facing the electric chair for bank robbery and murder. The post may be intended as a cautionary tale against lax parenting, but readers should bear in mind that the large photo accompanying the text", "author": "factcheck.afp.com", "date": "2019-04-05T09:16:32+02:00", "vclaim_id": "vclaim-id-79991", "url": "https://factcheck.afp.com//viral-death-row-letter-being-shared-alongside-photo-hot-felon-jeremy-meeks-free-man-and-fashion", "vclaim": "This viral ‘death row’ letter is being shared alongside a photo of ‘hot felon’ Jeremy Meeks — a free man and fashion model\n\nA post on Facebook with over 22,000 shares tells a story of a death row inmate writing to his mother. He writes that if she had been a stricter parent, he may have not ended up facing the electric chair for bank robbery and murder. The post may be intended as a cautionary tale against lax parenting, but readers should bear in mind that the large photo accompanying the text does not show a death row inmate at all, but Jeremy Meeks, the American convict nicknamed the ‘hot felon’ by US media. Meeks became a media sensation in 2014 after his mugshot went viral. While he has served time behind bars, he was never on death row for bank robbery or murder, and has worked as a fashion model since his release in 2016.\n\nThe letter posted on Facebook (here’s an archived version) on September 27, 2018 gives a timeline of events that led the inmate to death row, using a series of thefts committed as a child to explain how his mother dismissed his misdemeanours until he grew into a criminal being executed for robbery and murder. The letter, accompanied by a bible verse, is intended to encourage parents to discipline their children before it is too late.\n\nTo those who saw the headlines at the time, Meeks is instantly recognisable as the man who entered the public eye in 2014 when he was arrested in California. His photogenic mugshot, released by police, quickly went viral, earning him his ‘hot felon’ nickname.\n\nA reverse image search shows that the photo of Meeks in the orange jumpsuit was taken during a July 2014 court appearance. It can be found here on the website of photographic agency Getty.\n\nIn January 2015, Meeks was convicted of one count of being a felon in possession of a firearm and given a 27-month prison sentence, not execution.\n\nAnd as seen on his April 4 post on Instagram, where he has 1.6 million followers, the convict-turned-model is now very much alive and free, describing himself as “ready to hit the town” in Beverly Hills.\n\nAs for the death row letter, the Facebook post doesn’t name the supposed author or even say if it is a real letter. US fact-checking website Snopes looked into the letter as early as 2015 when a previous version of the post, which also included Meeks’ photo, was doing the rounds.\n\nIn a comment on the more recent version, the user who posted it -- self-described \"entrepreneur, founder and preacher\" Geofrey Lubulwa -- wrote: \"True it is an illusion but do you get the message in the story??\"\n\nWhile the letter may be meant as a cautionary tale, linking it to a clearly identifiable person could mislead readers to think that Meeks was the author of the letter. For this reason, media publications often use generic stock images as illustrations when original images are not available. To avoid trouble, it’s best to refrain from using photos simply as an illustration if there’s a risk that it might mislead readers.", "lang": "en"}