{"title": "False claim: Captain Tom’s family to profit from National Health Service fundraiser", "subtitle": "Posts shared online have claimed the family of Captain Tom Moore will receive a cut of the money he has raised for the UK’s National Health Service (NHS). This is false.", "author": "www.reuters.com", "date": "2020-05-04T19:50:53Z", "vclaim_id": "vclaim-id-229", "url": "https://www.reuters.com/article/uk-factcheck-captain-tom-fundraiser-mayt/false-claim-captain-toms-family-to-profit-from-national-health-service-fundraiser-idUSKBN22G2NM", "vclaim": "Posts shared online have claimed the family of Captain Tom Moore will receive a cut of the money he has raised for the UK’s National Health Service (NHS). This is false.\n\nMoore, a 100-year-old British World War Two veteran who was made an honorary colonel on his recent birthday, (here) has raised more than 32 million pounds for charities that help front-line NHS staff by completing laps of his garden with the help of a walking frame. He initially set out to raise just 1,000 pounds (here).\n\nThe money, which has been raised on fundraising platform Just Giving, will go to NHS Charities Together, an organisation that represents 140 member charities that support the work of the health service (here).\n\nThe false post consists of two screenshots(here). The first shows a Google search that lists Moore’s daughter, Hannah Ingram-Moore, as a director of a company called the Maytrix group. The second is of a Whatsapp message which claims Maytrix are the “charity organisers”, and have made £600,000 from Moore’s fund-raising.\n\nA section of the post reads: “For every donation the charity organisers take 1.98% off the fee plus 20p per each donation. Then if you request gift aid they take 5% of the gift aid before passing it on.\n\n“From what I can gather the charity organisers on just giving I believe are called maytrix… Oh the people who own-set up maytrix is only captain toms daughter and son in law,” it adds.\n\nWhile it is true that Moore’s daughter is a director of the Maytrix group and that she set up the fundraising page for her father, the company will not receive a cut of the donations.\n\nAs a previous Reuters Fact Check explains, 97% of donations will go directly to NHS Charities Together. Of the remaining 3%, around 2% goes towards payment processing fees, and the remaining 1% is kept by Just Giving (here).\n\nJust Giving confirmed to Reuters that “there is no link between Maytrix and JustGiving” and that Maytrix would not be taking a cut of the donations.\n\nThere is evidence that the post has misattributed fees charged by Just Giving to Maytrix. Just Giving does indeed charge a payment processing fee of 1.9% + 20p per donation, and 5% for any Gift Aid that is added on (here)\n\nThe platform previously told Reuters that this funds “card payment charges, which are set by external card providers, and the costs of processing millions of donations”, and not to the person or organisation who sets up the fundraising page as the post suggests.\n\nFalse. Neither Captain Tom’s family nor Maytrix will profit from his NHS fundraising efforts.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}