{"title": "Le faux « certificat de naissance » de Barack Obama au Kenya", "subtitle": "Malik Obama, le demi-frère de l’ex-président des Etats-Unis et soutien de Trump, a diffusé un prétendu certificat de naissance, en réalité erroné. Explications.", "author": "www.lemonde.fr", "date": "2017-03-13T12:50:18+00:00", "vclaim_id": "vclaim-id-12971", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/03/13/le-faux-certificat-de-naissance-de-barack-obama-au-kenya_5093764_4355770.html", "vclaim": "« Barack Obama n’est pas né aux Etats-Unis. » Des sites, comme Russia Today ou le blog pro-Trump The Gateway Pundit, ont relayé ces derniers jours un document présenté comme le certificat de naissance de l’ex-président, partagé le 9 mars sur Twitter par son demi-frère Malik Obama (qui avait soutenu Donald Trump pendant la campagne présidentielle). Il s’agit pourtant d’un faux document, comme l’ont démontré dès 2009 plusieurs médias américains.\n\nCe que dit la rumeur\n\nC’est Malik Obama, un demi-frère de l’ancien président des Etats-Unis (ils partagent le même père, mais pas la même mère, et se connaissent peu) et qui a soutenu Donald Trump en 2016, qui a partagé la rumeur sur Twitter le 9 mars. Son message a été partagé près de 20 000 fois en quatre jours :\n\nCette image, présentée comme une copie d’un document officiel, montre un prétendu « certificat de naissance » de Barack Hussein Obama II. Le site Russia Today, créé en 2005 dans le but de donner une image plus favorable de Vladimir Poutine à l’étranger, note qu’à « en croire le fac-similé, le certificat avec l’en-tête de l’“Hôpital général de la province côtière, Mombassa, protectorat britannique du Kenya”, Barack Hussein Obama serait né en Afrique ». Le site relève tout de même, malgré un titre très catégorique, que « de nombreux doutes entourent l’authenticité de ce document ».\n\nCe tweet du demi-frère de Barack Obama relance les théories sur la naissance de l’ancien président américain au Kenya. Un fait qui, selon les promoteurs de cette théorie (les « birthers »), ferait que l’intéressé n’aurait jamais dû accéder à la présidence des Etats-Unis. Face à la controverse, qui dure depuis le début de la présidence d’Obama et avait notamment été alimentée à l’époque par Donald Trump, le président avait répliqué en publiant, en 2011, son véritable acte de naissance.\n\nPlusieurs prétendus certificats de naissance de l’ex-chef de l’Etat ont circulé ces dernières années. Celui publié par Malik Obama n’échappe pas à la règle : on en retrouve des traces sur Internet dès 2009, après qu’un certain Lucas Smith a essayé de vendre le document sur eBay (la plate-forme l’avait alors retiré car cette publication contrevenait à ses règles).\n\nContacté par le site Politifact en 2009, le gouvernement kényan avait démenti la validité du prétendu certificat de naissance de Barack Obama, arguant ainsi que « le Kenya est devenu une République en décembre 1964 ». De plus, le faux document est daté du 7 août 1961 et mentionne la date (correcte) du 4 août pour la naissance de l’ancien président américain.\n\nPlusieurs autres incohérences ont été relevées à l’époque, notamment le fait que des empreintes de pieds d’enfants ne figuraient pas sur les certificats de naissance kényans en 1961, comme le rappelle le Washington Post.", "lang": "fr"}