{"title": "Does Hand Size Actually Correlate to Penis Size?", "subtitle": "Donald Trump said that if his hands are small, \"something else\" must be small, but that claim isn't exactly true.", "author": "www.snopes.com", "date": "2016-03-04T00:00:00+00:00", "vclaim_id": "vclaim-id-10648", "url": "https://www.snopes.com/fact-check/hand-size-trump-debate/", "vclaim": "You can tell the size of a man's penis by looking at his hands.\n\nStudies indicate that finger length ratios (but not the size of the fingers themselves) can provide some clue about member length.\n\nThe Republican debate on 3 March 2016 took a turn for the raucous early in the evening, when Donald Trump responded to a jab Marco Rubio had made a few days earlier about the size of his hands:\n\n“I have to say this,” said Trump during the debate. “He hit my hands. Nobody has ever hit my hands.” Trump went on:\n\nTrump was referring to a comment Marco Rubio had made about his hands the previous Sunday in Virginia:\n\n“He’s always calling me ‘Little Marco’. And I’ll admit, he’s taller than me,” said Rubio:\n\nBut, despite what the two presidential candidates were arguing over (hand size correlating to penile length) studies have shown that despite a mountain of anecdotal evidence, there appears to be no correlation between hand or foot size and penis size:\n\nAs hand size does strongly correlate to foot size, it follows that neither hand nor foot is a reliable way to infer the length, width, or any other dimension of the penis.\n\nHowever, there is another relationship between hands and putative penis size, which relates to the length of the fingers — specifically, the index and ring fingers. A 2011 study published in the Asian Journal of Andrology used the same “gentle stretching” technique on a group of 144 men, this time comparing their penis length (and, one would assume, stretchiness) to the ratio of their ring and index fingers:\n\nPrevious studies have indicated a relationship between the ratio of the ring and index fingers (“2D:4D”) and the amount of testosterone exposure a fetus receives in the womb — the longer the ring finger, the more testosterone exposure before birth. (However, studies also show that the finger ratio has little to no bearing on adult hormone levels.) So in order to get an idea of whether or not Trump is being bombastic about this particular personal detail, all you need to do is look at his 2D:4D ratios:\n\nTrump has endured comments about the size of his hands (and fingers) for years. Graydon Carter, editor of Vanity Fair and co-founder of Spy magazine, wrote a piece in 2015 gleefully recalling his decades-long trolling of the Republican candidate over his finger length:\n\nLike so many bullies, Trump has skin of gossamer. He thinks nothing of saying the most hurtful thing about someone else, but when he hears a whisper that runs counter to his own vainglorious self-image, he coils like a caged ferret. Just to drive him a little bit crazy, I took to referring to him as a “short-fingered vulgarian” in the pages of Spy magazine. That was more than a quarter of a century ago. To this day, I receive the occasional envelope from Trump. There is always a photo of him—generally a tear sheet from a magazine. On all of them he has circled his hand in gold Sharpie in a valiant effort to highlight the length of his fingers. I almost feel sorry for the poor fellow because, to me, the fingers still look abnormally stubby. The most recent offering arrived earlier this year, before his decision to go after the Republican presidential nomination. Like the other packages, this one included a circled hand and the words, also written in gold Sharpie: “See, not so short!” I sent the picture back by return mail with a note attached, saying, “Actually, quite short.” Which I can only assume gave him fits.\n\nIt’s worth noting that penis size has also been linked to body-image issues among men who worry that theirs is “too small,” and that a small penis is the worst thing that could happen to them (despite penis size having very little effect on overall sexual satisfaction, either your own or your partner’s). As we observed in a previous article:\n\nAlthough penis size has no bearing on sexual satisfaction, we live in a society which deals a consumeristic lesson of “bigger is better.” Some of this carries over to color males’ perception of themselves, convincing many a) they are undersized, and b) this is a terrible thing. Here are some penile facts that may prove helpful for those who spend more time than they should worrying about size:\n• The average Caucasian’s penis is 3.5 inches long when flaccid and 5.1 inches long when erect.\n• Many men are unhappy with the size of their equipment, but research shows most of those who request penile-enhancement surgery are actually average-sized.\n• During puberty the penis becomes longer and thicker and should reach adult size during the 16th year, after which no further growth occurs — indeed, there is some evidence that it starts to shrink after middle age.\n• Surgery is the only technique that can make a flaccid penis longer or thicker.", "lang": "en"}