{"title": "VA secretary misstates the number of wait-time manipulation disciplinary actions — again", "subtitle": "VA Secretary Robert McDonald greatly misstates the  number of employees facing disciplinary actions for manipulating wait time data.", "author": "www.washingtonpost.com", "date": "2015-11-10T08:00:46Z", "vclaim_id": "vclaim-id-82309", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/11/10/va-secretary-misstates-the-number-of-wait-time-manipulation-disciplinary-actions-again/", "vclaim": "We at The Fact Checker agree. In fact, we have fact-checked many claims to debunk myths and set the record straight on veterans issues. We even awarded McDonald himself Four Pinocchios for his claim in February 2015 that 60 people were fired for manipulating veterans’ wait-time data. (The actual number, at the time, was eight. VA later reported that the correct figure was actually three, as of early August 2015.)\n\nIn a speech about the state of VA, McDonald said the agency has made progress but has “a lot more to do.” He noted a series of improvements he made, such as replacing members of his leadership team, the increasing number of people being fired across the agency for a variety of performance problems, and adding new standards into performance review plans.\n\nThen he said 300 people now have had disciplinary actions proposed for manipulating scheduling. That doesn’t jibe with the facts we uncovered in an Aug. 6, 2015, fact-check when we looked into the number of proposed and completed disciplinary actions against VA employees over wait-time data manipulation — which was 15, as reported by the VA.\n\nMcDonald, of course, is referring to the wait-time manipulation scandal that led to his appointment in 2014 to lead the largest non-military Cabinet agency. His predecessor, Eric Shinseki, resigned amid whistleblower allegations that employees at the Phoenix VA were manipulating patient wait-time data, leading to delays in access to health care and contributing to patient deaths. The VA Office of Inspector General later confirmed the allegations and found a systemic, years-long problem.\n\nVA provides weekly updates to the House and Senate veterans affairs committees about proposed and completed employee disciplinary actions taken since June 3, 2014, “on any basis related to patient scheduling, record manipulation, appointment delays, and/or patient deaths.” The parameters of the report are offenses categorized by the VA Office of Accountability Review as “Data Manipulation,” “Delay in Care,” “Failure of Oversight,” “Falsifying of Scheduling Data” or “Falsifying Records.”\n\nThis broader count also includes probationary employees, who have been at VA less than a year. It’s unclear how probationary employees can be considered a part of the scandal, which had existed for years before they were hired by VA.\n\nVA said in a statement that McDonald was citing the number of actions from VA’s weekly report to the House and Senate committees on veterans affairs. McDonald cited the Oct. 29 report, which listed 306 disciplinary actions “on any basis related to patient scheduling, record manipulation, appointment delays, and/or patient deaths.” That same report also listed 25 actions specifically related to “patient wait-time manipulation.”\n\nThe VA report submitted Thursday, the day before McDonald’s speech, shows slightly higher numbers: proposed or completed disciplinary actions against 305 employees and eight senior executives (all eight were successfully removed or retired in lieu of an adverse action). Out of the 305 employees, there were 20 probationary employees. The list also includes non-medical employees such as cooks, food service workers, voucher examiners and transportation supervisors — and it’s not clear what roles such non-medical employees played in the report’s purview.\n\nOf the 27, three were successfully fired. Sharon Helman, the Phoenix VA medical center director, also is marked as successfully removed. But Helman ultimately was fired for accepting improper gifts, not because of her role in wait-time manipulation. VA has said that the decision to remove Helman was “based on sustained charges related to wait time manipulation” and that the merit systems board judge who ruled on the case did not sustain the wait-time manipulation charge.\n\nThis is the second time this year that we found McDonald inaccurately citing the disciplinary actions taken against VA employees for manipulating wait-time data. There is a disturbing discrepancy between the figure McDonald cited during the speech and the figure his agency is reporting to Congress as cases directly related to patient wait-time manipulation.\n\nAs of the day before his speech, there were 305 employees and eight senior executives who had proposed or completed disciplinary actions against them for any basis relating to patient scheduling, failure of oversight, record manipulation, appointment delays and/or patient deaths. Among them, 27 were cases relating specifically to “patient wait time manipulation.” A senior executive was marked as successfully removed for wait-time manipulation, though she ultimately was fired for accepting improper gifts.\n\nIt’s instances such as these that minimize the actual progress VA has made under McDonald. The manipulation is a specific, egregious problem that surfaced during the 2014 scandal. McDonald should know better than anyone of the emphasis that veterans and VA’s critics place on holding employees accountable for manipulating wait-time data. When he refers to the number of employees facing disciplinary actions as a result of wait-time manipulation, he needs to cite the more specific figure — 27 — which is about 11 times smaller than the broader figure he used.\n\nMcDonald used to run the consumer products giant Proctor & Gamble, so let’s put this in terms he might understand. His misstating of wait-time manipulation figures is akin to bragging to P&G shareholders about the earnings for Crest toothpaste — without mentioning that fact that you are also including the earnings for Scope mouthwash and Vicks cough and cold products. It’s simply false and misleading.", "lang": "en"}