{"title": "Norske barn er dårligst i Norden til å svømme", "subtitle": "Bare halvparten av 5.-klassingene kan svømme 200 meter.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-5433", "url": "https://www.faktisk.no/faktasjekker/10o/norske-barn-er-darligst-i-norden-til-a-svomme", "vclaim": "«Drukningssommer» meldte NRK da foreløpige tall fra Redningsselskapet viste at det hadde vært 15 drukninger de tre første ukene i juli. VG fulgte opp med en leder om økningen i dødsfall etter drukning første halvår i 2018.\n\nAvisen oppfordret folk til å vise sjøvett, men tok også til orde for å legge press på kommuner og skoler for å bedre svømmeopplæringen. I lederen skrev VG:\n\nStemmer det at norske barn er dårligere til å svømme enn barn i andre nordiske land? Det skal vi se nærmere på i denne faktasjekken.\n\nNår Faktisk.no ber VG om dokumentasjon for påstanden, viser kommentator Frithjof Jacobsen til et debattinnlegg på nettstedet Utdanningsnytt. Der skriver førsteamanuensis i kroppsøving og idrettsfag ved NTNU, Egil Galaaen Gjølme, at Norge er dårligst i Norden på svømmeopplæring:\n\nJacobsen påpeker at undersøkelsen fra Norges Svømmeforbund er fra 2013, men at den så langt VG kan se, er den siste som er laget. «Gapet mellom Norge og de andre nordiske landene er også såpass stort i undersøkelsen at vi mener den gir dekning for å si at vi er svakest i Norden», skriver Jacobsen.\n\nUndersøkelsen VG-kommentatoren viser til, sier imidlertid ingenting om svømmeferdighetene til barn i andre land enn Norge. Det Ipsos MMI undersøkte i 2013, var hvor svømmedyktige norske 5.-klassinger var.\n\nEtter å ha fått beskjed fra Faktisk.no om dette, sender Jacobsen en lenke til en presentasjon som lederen i fagavdelingen for Norges Svømmeforbund holdt i 2014. Der vises det til en islandsk/finsk studie som er gjort av svømmeferdigheter og drukninger i de nordiske landene.\n\nI 1996 innførte de nordiske landene en felles definisjon på hva det vil si å være svømmedyktig. Kravet er at man må klare å svømme minimum 200 meter, hvorav minst 50 meter på ryggen, uten å stoppe.\n\nIfølge studien gjaldt dette for bare 50 prosent av norske barn, mens 72 prosent av finske og 79 prosent av danske barn var svømmedyktige. I Sverige var andelen 92 prosent, og på Island kunne hele 96 prosent av barna svømme skikkelig.\n\nSammenligningen mellom de nordiske landene baserer seg på undersøkelser gjort av forskjellige aktører i de ulike landene. Tallene er samlet inn i perioden 2011–13, men er hentet fra år før 2011 også. I tillegg er det litt ulike aldersgrupper som er undersøkt.\n\nI Danmark er for eksempel svømmeferdighetene til barn i alderen 11–12 år undersøkt, mens den norske undersøkelsen tar for seg femteklassinger (10–11-åringer). Disse forskjellene er det svært viktig å være klar over når man skal sammenligne, ifølge Egil Galaaen Gjølme:\n\n– Vi vet også for lite om hvordan de ulike undersøkelsene i de forskjellige landene er gjennomført. Det kan derfor være problematisk i forskningsøyemed å bruke disse tallene til å bevise noe, skriver han i en e-post til Faktisk.no.\n\n– Vi gjør stadig forsøk på å finne ut hvordan situasjonen er i Norge i forhold til de andre nordiske og sammenlignbare landene, men dette er foreløpig det nærmeste vi kommer.\n\nGjølme viser til at man ideelt sett burde gjennomført akkurat den samme testen i alle de nordiske landene, men dette har foreløpig ikke vært mulig å arrangere.\n\nI en finsk bacheloroppgave laget på oppdrag for det finske svømmeundervisnings- og livredningsforbundet, ble utviklingen i svømmeferdigheter og drukningsstatistikk i Finland, Sverige, Norge og Danmark i perioden 1996–2016 sammenlignet. Utviklingen i svømmeferdigheter blant barn kan illustreres slik:\n\nSå langt Faktisk.no har klart å finne ut, har det ikke blitt gjennomført noen undersøkelser i disse landene etter at denne sammenligningen ble gjort.\n\nDet er utført undersøkelser i de ulike landene i forskjellige år. Trenden er likevel tydelig: Norske barn er dårligere til å svømme enn barn i Danmark, Sverige og Finland.\n\nIsland er ikke med i denne studien, men fra den islandske/finske studien vet vi at islandske barn er de aller flinkeste til å svømme i hele Norden. En masteroppgave fra Universitetet på Island viser i tillegg at hele 82 prosent av femteklassingene som var med i undersøkelsen var i stand til å redde seg selv fra drukning.\n\nSelv om de nordiske landene har en felles definisjon for hva det vil si å være svømmedyktig, er det ikke helt enkelt å sammenligne svømmeferdighetene til barn over landegrensene. Ikke bare utføres undersøkelsene forskjellig, de omfatter også ulike aldersgrupper.\n\nEn artikkel i den danske avisen Politiken kan for eksempel gi inntrykk av at barn i Danmark er omtrent like dårlige til å svømme som norske barn. Når avisen fastslår at bare halvparten av danske barn kan svømme minst 200 meter, gjelder det imidlertid barn i aldersgruppen 7–14 år.\n\nGår man nærmere inn i undersøkelsen, ser man at andelen svømmedyktige 11–12-åringer er på 67 prosent. Det tilsvarende tallet for norske femteklassinger (10–11-åringer) er 53 prosent.\n\nVG har i sin leder basert seg på de best tilgjengelige tallene som finnes. Hvis man legger disse til grunn, er påstanden om at norske barn har de svakeste svømmeferdighetene i Norden helt riktig.", "lang": "no"}