{"title": "[] Ernesto Araújo diz que 80% das decisões de conselho da ONU são contra Israel; na verdade, são apenas 4%", "subtitle": "O ministro das Relações Exteriores, Ernesto Araújo, defendeu, em audiência pública no Senado na última quinta-feira (5), o apoio do Brasil ao plano de paz para a Palestina proposto pelo presidente dos Estados Unidos, Donald Trump. A Lupa checou algumas das declarações do ministro, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-07T07:00:07-03:00", "vclaim_id": "vclaim-id-39037", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/07/ernesto-araujo-israel/", "vclaim": "O ministro das Relações Exteriores, Ernesto Araújo, defendeu, em audiência pública no Senado na última quinta-feira (5), o apoio do Brasil ao plano de paz para a Palestina proposto pelo presidente dos Estados Unidos, Donald Trump. Ele também destacou os eixos que têm orientado a política externa do governo do presidente Jair Bolsonaro (sem partido) e defendeu um fortalecimento do Mercosul. A Lupa analisou algumas das frases ditas por Araújo. Veja o resultado:\n\n“Eu estava vendo que nos últimos acho que 15 anos, 80% das resoluções do Conselho de Direitos Humanos são contra Israel”\n\n Ernesto Araújo, ministro das Relações Exteriores, em audiência pública na Comissão de Relações Exteriores do Senado em 5 de março de 2020\n\nDesde sua fundação, em 2006, o Conselho de Direitos Humanos das Nações Unidas aprovou 1,4 mil resoluções. Destas, apenas 62 dizem respeito a Israel, especificamente. Ou seja, apenas 4% das resoluções do Conselho trataram de assuntos específicos de Israel, e não 80% como disse o ministro. Na prática, a maioria delas são, na prática, repetições de resoluções aprovadas anteriormente.\n\nA maioria das resoluções aprovadas no Conselho não trata de países específicos, e sim de problemas globais. Por exemplo, das 37 resoluções aprovadas na última sessão regular realizada, a 42ª, apenas 12 tratavam de questões específicas de países ou regiões. Entre as propostas aprovadas estão, por exemplo, uma resolução que reafirma a importância da prevenção na proteção dos direitos humanos, e outra que condena o uso de mercenários para a supressão desses direitos.\n\nO Conselho se reúne regularmente três vezes por ano: a primeira vez em fevereiro ou março, a segunda em junho e a terceira entre setembro e outubro. As resoluções envolvendo Israel costumam ser votadas na primeira reunião do ano.\n\nDesde 2010, cinco temas são alvo de resoluções periódicas: violações da lei internacional em territórios palestinos ocupados, direitos humanos nas Colinas de Golã (território sírio ocupado por Israel desde 1967), o direito à autodeterminação do povo palestino, assentamentos israelitas em territórios palestinos e nas Colinas de Golã, e direitos humanos em territórios palestinos ocupados. A 43ª Sessão está sendo realizada atualmente, e esses temas estão na pauta de discussão, exceto a questão da autodeterminação. No dia 16 de março, será votada também uma resolução sobre a participação de empresas em violações a direitos humanos nos assentamentos – áreas de território palestino ocupadas por colonos israelenses.\n\nAlém desses relatórios periódicos, ocasionalmente, o Conselho vota resoluções sobre fatos pontuais ocorridos em Israel. Em 2010, o Conselho censurou Israel por atacar navios civis que transportavam ajuda humanitária, como remédios e materiais de construção, para a Faixa de Gaza. Na ocasião, o exército israelense matou nove civis. Em 2009 e 2008, foram votadas resoluções sobre a situação de mulheres palestinas grávidas em checkpoints – postos militares de passagem entre áreas israelenses e palestinas.\n\nHá, ainda, as sessões especiais do Conselho. Desde sua fundação, foram 28, sendo que seis delas trataram de violações dos direitos humanos de palestinos por Israel e uma sobre ações do exército israelense no Líbano, em 2006. Ou seja, a maioria tratou de outros assuntos.\n\nPor fim, é importante pontuar que outros países também são alvo de resoluções periódicas sobre violações de direitos humanos, incluindo Venezuela, Irã, Coreia do Norte, Síria, Iêmen, Eritreia, Belarus e Myanmar.\n\nA Lupa procurou o ministro Ernesto Araújo, mas não recebeu resposta.\n\n“Pela primeira vez, um chefe de governo do estado de Israel concordou em reconhecer um futuro Estado palestino com base em um mapa integrante do plano”\n\n Ernesto Araújo, ministro das Relações Exteriores, em audiência pública na Comissão de Relações Exteriores do Senado em 5 de março de 2020\n\nPelo menos duas negociações anteriores entre Israel e a Autoridade Nacional Palestina já previam a divisão do território em disputa entre ambos, com o objetivo de criar dois estados independentes. Isso ocorreu nas tentativas de acordo de paz mediadas pelos presidentes dos Estados Unidos Bill Clinton, em 2000, e George W. Bush, em 2008. Entretanto, não houve consenso em relação ao modo como se daria essa repartição, nem foi divulgado publicamente um mapa como ocorreu na proposta do governo Donald Trump. Vale pontuar que o mapa proposto por Trump encontrou forte rejeição dos palestinos, visto que retira da Palestina grandes áreas da Cisjordânia, incluindo todo o vale do Rio Jordão.\n\nNas negociações de 2000, em Camp David, o então primeiro-ministro de Israel, Ehud Barak, ofereceu aos palestinos 97% da Cisjordânia e controle total da Faixa de Gaza, com uma ligação entre os dois territórios. Não foi produzida, no entanto, uma versão escrita desse plano, com um mapa. Os assentamentos judaicos em Jerusalém Oriental, no entanto, seriam mantidos. Esse e outros pontos atrapalharam um acordo com o presidente da Autoridade Palestina, Yasser Arafat, na época.\n\nEm 2008, novas negociações de paz ocorreram entre o primeiro-ministro de Israel no período, Ehud Olmert, e o presidente da Autoridade Palestina, Mahmoud Abbas. Segundo reportagem da agência de notícias Associated Press publicada pelo The Times of Israel, Abbas recusou-se a assinar um acordo porque não pôde estudar o mapa proposto. “Ele me mostrou o mapa. Ele não me deu o mapa”, disse Abbas, sobre Olmert. O documento foi apenas mostrado para o presidente da Autoridade Palestina.\n\n“Um número considerável de países, incluindo alguns atores centrais do mundo árabe, demonstraram abertura e apreço pela perspectiva da retomada das negociações entre israelenses e palestinos tendo como base o plano apresentado”\n\n Ernesto Araújo, ministro das Relações Exteriores, em audiência pública na Comissão de Relações Exteriores do Senado em 5 de março de 2020\n\nAlgumas nações árabes, como a Arábia Saudita e os Emirados Árabes Unidos, demonstraram apoio à retomada das negociações entre israelenses e palestinos, sob mediação do governo norte-americano. Isso foi feito por meio de comunicados ou publicações nas redes sociais. Várias dessas manifestações favoráveis aparecem listadas em uma página criada pelo governo dos Estados Unidos. Houve, contudo, muito mais países com reações contrárias no mundo árabe e no resto do Oriente Médio.\n\nO embaixador Yousef Al Otaiba, dos Emirados Árabes Unidos, saudou a retomada das negociações de paz em um comunicado. “Esse plano é uma grande iniciativa que trata de vários temas levantados ao longo dos anos”, diz o texto. Já o Ministério das Relações Exteriores da Arábia Saudita reiterou o seu apoio a todas as tentativas de achar uma solução justa e abrangente para a causa palestina.\n\nEm um comunicado, o ministro das Relações Exteriores do Marrocos, Nasser Bourita, também elogiou o esforço de mediação feito pelo governo Trump, que vê como uma forma de se atingir estabilidade no Oriente Médio. “O reino do Marrocos expressa o desejo de que um processo construtivo de paz seja iniciado de agora em diante, com uma visão de uma solução realista, aplicável, equivalente e duradoura para a questão israelense-palestina”, afirmou.\n\nHouve uma manifestação positiva também do Egito. O Ministério das Relações Exteriores do país afirmou que aprecia “os esforços contínuos feitos pelo governo norte-americano para alcançar uma paz abrangente e justa para a causa palestina”. Também houve apoio do Catar e do Bahrein.\n\nA própria Autoridade Palestina, no entanto, rechaçou o plano criado pelo governo Trump. O presidente da Autoridade Palestina, Mahmoud Abbas, disse que a proposta planejava criar um Estado palestino semelhante a um queijo suíço, ou seja, cheio de buracos. “Ele anula a legitimidade dos direitos palestinos, nosso direito a autodeterminação, liberdade e independência, em nosso próprio Estado”, disse. Entre os países árabes que também criticaram a iniciativa estão Iraque, Jordânia, Argélia e Tunísia. Também se manifestaram contra o plano Irã e Turquia, dois países não-árabes importantíssimos na geopolítica do Oriente Médio.\n\n“O fluxo [de investimento direto no Brasil em 2019] foi de US$ 75 bilhões, comparado com US$ 58 bilhões em 2018”\n\n Ernesto Araújo, ministro das Relações Exteriores, em audiência pública na Comissão de Relações Exteriores do Senado em 5 de março de 2020\n\nO investimento estrangeiro direto (IED) no Brasil de fato somou US$ 75 bilhões em 2019, de acordo com o boletim Tendências de Investimento Global, divulgado em janeiro pela Conferência das Nações Unidas para o Comércio e o Desenvolvimento (Unctad). Isso representou uma alta de 23% em relação ao valor de 2018, de US$ 61 bilhões. A soma foi puxada pelas privatizações feitas no ano passado, como a da Transportadora Associada de Gás (TAG), comprada por US$ 8,6 bilhões. O fluxo de IED de 2019, no entanto, ainda é menor do que o dos anos iniciais da década.\n\nO recorde da série histórica iniciada em 1970, segundo a base de dados UnctadSTAT, foi registrado em 2011, quando o Brasil recebeu US$ 97 bilhões em investimento estrangeiro direto. O ano seguinte teve o segundo maior valor computado, de US$ 82 bilhões. O volume de IED também foi alto em 2010, que contou com um fluxo total de US$ 77 bilhões. Os menores valores da década foram os de 2015 (US$ 49 bilhões) e 2016 (US$ 52 bilhões), registrados durante a crise econômica.", "lang": "pt"}