{"title": "The flu shot is safe and does not cause cancer, contrary to popular claim by chiropractor", "subtitle": "", "author": "healthfeedback.org", "date": "2019-12-10T09:59:57+00:00", "vclaim_id": "vclaim-id-3997", "url": "https://healthfeedback.org/claimreview/the-flu-shot-is-safe-and-does-not-cause-cancer-contrary-to-popular-claim-by-chiropractor/", "vclaim": "This video was published in April 2018 and has been viewed more than 360,000 times to date. It went viral on Facebook in December 2019, receiving more than 280,000 interactions, including more than 75,000 shares at the time of the review’s publication.\n\nIn the video, John Bergman, a licensed chiropractor in the United States but with no discernible training in infectious diseases, claims that the “flu vaccine is made with cancer-causing ingredients”. This claim has also been repeated in various outlets such as Natural News and Neon Nettle. Bergman cites no research to support this claim, nor does he specify exactly which ingredients in the flu vaccine he believes to be cancer-causing.\n\nIt is possible that Bergman is referencing formaldehyde, which has been associated with cancer, but only at levels far higher than those used in the flu shot. It is therefore misleading to suggest that the flu shot is cancer-causing. In fact, the Children’s Hospital of Philadelphia (CHOP) explains that “quantities of formaldehyde at least 600 times greater than the amount contained in vaccines have been fed safely to animals in drinking water”. Both CHOP and the Oxford Vaccine Group also state that a small amount of formaldehyde naturally occurs in the human body and is important for synthesising DNA.\n\nThis article by the Dana-Farber Cancer Institute, a world leader in cancer treatment and research, explicitly states that there is no link between vaccines and an increased risk of cancer.\n\nPolitiFact and Africa Check covered a similar claim by Bergman that the flu shot is “designed to spread cancer”, and their interviews with experts found Bergman’s claim to be false.\n\nBergman also claims that the U.S. Centers for Disease Control and Prevention (CDC) “doesn’t keep numbers on people who have died from the flu”. This is false. The CDC has put in place a surveillance program—called FluSurv-NET—for monitoring the number of laboratory-confirmed flu-related deaths as well as flu-related hospitalizations.\n\nAnother claim by Bergman that “the flu shot is 0% effective if you’re over 65 and under 2 years; at best it’s going to be 10% effective” is imprecise and misleading. Once again, he cites no research or data to support this statement. It is also not clear how Bergman defines “effective”, as flu vaccine studies measure effectiveness using several different parameters, including differences in the number of flu cases occurring in vaccinated versus unvaccinated populations and the number of flu-related hospitalizations and deaths between these populations.\n\nVaccine effectiveness as measured by comparing the number of flu cases occurring in unvaccinated and vaccinated groups can vary significantly depending on age group and flu strain and subtype. For example, a 2019 European study reported that vaccine effectiveness in individuals 65 years old and above was 66% against the so-named A(H1N1)pdm09 influenza strain, but only 15% for strain A(H3N2)[1]. A literature review and meta-analysis of more than 50 studies reported similar variations in vaccine effectiveness based on age group and influenza strain[2].\n\nWhile the flu vaccine may not be as effective in the elderly due to their aging immune system, research findings (covered in a previous claim review) show that the flu shot significantly reduces the risk of flu-related complications and mortality in this population[3,4,5]. Health authorities like the World Health Organization and the Australian Department of Health recommend the flu shot for the elderly, who are more likely to develop such complications as pneumonia and face a higher risk of death.\n\nChildren also face a higher risk of complications from the flu, and the World Health Organization recommends that children older than 6 months receive the vaccine. A study conducted in the U.S. reported that overall vaccine effectiveness against flu-associated deaths in children aged 6 months to 17 years was 65%[6].\n\nThe CDC has published an article addressing concerns about flu vaccine safety. Research, clinical trials, and more than 50 years of use have demonstrated that the flu vaccine is safe. Side effects may include soreness, redness, and swelling at the vaccine site, as well as fever and muscle aches due to the immune system’s reaction to the vaccine. When they occur, adverse events can include severe allergic reaction (anaphylaxis) to egg protein contained in some vaccine preparations. However, such reactions can be avoided by using alternative preparation methods.\n\nWe previously reviewed a claim that the polio vaccine once contained a cancer-causing virus—reviewers found this to be unsupported by scientific evidence.\n• 1 – Kissling et al. (2019) Effectiveness of influenza vaccine against influenza A in Europe in seasons of different A(H1N1)pdm09 and the same A(H3N2) vaccine components (2016-17 and 2017-18). Vaccine X.\n• 2 – Belongia et al. (2016) Variable influenza vaccine effectiveness by subtype: a systematic review and meta-analysis of test-negative design studies. Lancet Infectious Diseases.\n• 3 – Arriola et al. (2017) Influenza Vaccination Modifies Disease Severity Among Community-dwelling Adults Hospitalized With Influenza. Clinical Infectious Diseases.\n• 4 – Thompson et al. (2018) Influenza vaccine effectiveness in preventing influenza-associated intensive care admissions and attenuating severe disease among adults in New Zealand 2012-2015. Vaccine.\n• 5 – Groenwold et al. (2009) Impact of influenza vaccination on mortality risk among the elderly. European Respiratory Journal.", "lang": "en"}