{"title": "VERA FILES FACT CHECK: Claim that semen kills and prevents COVID-19 FALSE", "subtitle": "This post is false. Don't believe it.", "author": "verafiles.org", "date": "Apr 25, 2020, 2:08 AM", "vclaim_id": "vclaim-id-52627", "url": "https://verafiles.org/articles/vera-files-fact-check-claim-semen-kills-and-prevents-covid-1", "vclaim": "While local and international health agencies have reiterated that there is no \"magic drug” nor proven treatment as yet for COVID-19, claims to the contrary continue to proliferate on social media.\n\nOne such claim is from a certain Dr. Anacleto Belleza Millendez who says \"clean semen,\" when ingested or “used as a hand sanitizer,” can kill and prevent the novel coronavirus. The statement is false.\n\nOn April 21, Millendez uploaded a video of himself on Facebook and YouTube, telling the public he has been studying and reviewing various scientific journals that prove spermine, a polyamine compound found in the body’s cells, can “kill viruses.” Spermine is present in semen, in higher concentrations.\n\nMillendez captioned his video clips with a summary of a study listed in the National Center for Biotechnology Information (NCBI) at the U.S. National Library of Medicine. The 2016 study was the result of an experiment by scientists of the Pasteur Institute in France, on how reducing spermine and spermidine can control the Zika and Chikungunya virus from reproducing in the body. Both viruses are transmitted through the bite of infected mosquitoes.\n\nIn an email to VERA Files, Bryan C. Mounce, one of the authors of the study, said Millendez’s claim is “factually incorrect” and contradicts the result of their experiment.\n\n“Our study shows that spermidine and spermine are pro-viral and that polyamine depletion is antiviral…while spermidine and spermine are present in human semen, our studies do not support that semen ingestion would be antiviral,” Mounce explained.\n\nAs for semen’s supposed antiseptic properties, the Department of Health and World Health Organization (WHO) do not recommend its use to rid hands of germs to help prevent diseases including COVID-19. Washing hands with soap and water for at least 20 seconds is still best, according to the agencies. The alternative is using isopropyl or ethyl alcohol with at least 70% concentration.\n\nOn April 17, the Philippines was included in the countries participating in the WHO’s Solidarity trial, which will “test the safety and effectiveness of four possible therapies in treating COVID-19.”\n\nMillendez’ YouTube post has been viewed over 116,000 times and shared in at least 25 public Facebook groups. It garnered over 163,000 interactions and could have reached over 1.6 million netizens. Other YouTube channels have edited and re-uploaded his clip.", "lang": "en"}