{"title": "Trump Is Wrong About Fact-Checkers", "subtitle": "", "author": "www.factcheck.org", "date": "2019-02-12T16:42:56+00:00", "vclaim_id": "vclaim-id-27803", "url": "https://www.factcheck.org/2019/02/trump-is-wrong-about-fact-checkers/", "vclaim": "In a political rally in El Paso, President Donald Trump falsely suggested that fact-checkers didn’t hold then-President Barack Obama accountable for his false promise that if you like your health care plan or your doctor, you can keep them under the Affordable Care Act. We wrote as far back as 2009 that Obama couldn’t make that promise to everyone.\n\nTrump, Feb. 11: You can keep your doctor, remember that, 28 times. That didn’t happen; turned out to be a lie. Hey, where are the fact-checkers? You know some of the most dishonest people in media are the so-called fact-checkers. Twenty-eight times. You can keep your doctor, that didn’t turn out to be what he said.\n\nIn our August 2009 story, headlined “Keep Your Own Insurance? Not Everyone,” we wrote that under the bills being debated at the time some employers might have to change insurance plans to meet benefit requirements and others could drop coverage and pay a penalty instead. The nonpartisan Congressional Budget Office estimated that 3 million people with insurance through their employers would not be offered coverage.\n\nWe cited that report and explained in detail how the different versions of health care legislation could affect the ability of some to keep the same insurance plan. Obama had made the claim in an Aug. 15, 2009, town hall event in Grand Junction, Colorado, as he tried to garner public support for his health care overhaul plan. He told the crowd: “If you like your health care plan, you keep your health care plan. Nobody is going to force you to leave your health care plan. If you like your doctor, you keep seeing your doctor.”\n\nWhen asked about the claim in a 2009 press conference, Obama said he meant “the government is not going to make you change plans under health reform.” But, we noted, that’s not exactly the claim he continued to make.\n\nObama repeated his talking point over the years, and we repeatedly wrote about it. His claim made our list of health care whoppers in 2010, the “Whoppers of 2012, Early Edition” and a round-up of “Obamacare Myths” in September 2013.\n\nIn October 2013, reality caught up with Obama’s claim when many Americans who bought coverage on the individual market began getting letters from their insurance companies, saying they’d have to buy a new policy because of the ACA’s minimum benefit requirements. We wrote about that, too.\n\nThe fact is, we held Obama to the same standard that we hold Trump.", "lang": "en"}