{"title": "Fact Check: Video Of Lion Roaring On The Roadside Is From Gujarat, Not Madhya Pradesh", "subtitle": "New Delhi  Vishvas News   A video is going viral on social media today in which a lion can be seen walking and roaring on the roadsides The post is claiming that this video is from Raisen in Madhya Pradesh Vishvas investigation revealed that this video is actually from Gujarat Lions are often seen...", "author": "www.vishvasnews.com", "date": "2020-08-24T14:21:07+05:30", "vclaim_id": "vclaim-id-73737", "url": "https://www.vishvasnews.com/english/viral/https-www-vishvasnews-com-english-viral-fact-check-video-of-lion-roaring-on-the-roadside-is-from-gujarat-not-madhya-pradesh/", "vclaim": "New Delhi (Vishvas News): A video is going viral on social media today in which a lion can be seen walking and roaring on the roadsides. The post is claiming that this video is from Raisen in Madhya Pradesh. Vishvas investigation revealed that this video is actually from Gujarat. Lions are often seen in this area due to its proximity to the Girnar Wildlife Sanctuary.\n\nIn the viral video, a lion can be seen on the side of the road. The post claims “Lion on Raisen Bypass .. Everyone should be careful while going to Raisen”.\n\nSee the archive link of the video here.\n\nTo investigate this video, we extracted the keyframes of this video with the help of InVID tool and searched them on Google reverse image with the keywords ‘Lion on road’. In search, we got a tweet from Indian Forest Service Officer Parveen Kaswan. He had shared this video with the description, “#Lion King welcoming the monsoon in #India.” Shared by @ joshirajan155 “\n\nAccording to this tweet, the video was first shared by a Twitter handle named @ joshirajan155. We scanned Twitter @ joshirajan155 and found that Rajan is a wildlife photographer. They shared the video on 10 July 2020 and wrote “#Monsoon in the #Gir, Magestic #Asiatic lion.” According to this tweet, the video is of Lilia Tehsil near Girnar Wildlife Sanctuary in Gujarat.\n\nWildlife photographer Rajan Joshi, who shot the video, said, “This video is from the vicinity of Gujarat’s Girnar Wildlife Sanctuary, not Madhya Pradesh.”\n\nFacebook user Sultan Siddiqui has shared the video with false claim. According to his profile, he hails from Bhopal.\n\nConclusion: In our investigation we found that this video is actually from Gujarat and not from Madhya Pradesh. Lions are often seen near the Girnar Wildlife Sanctuary.", "lang": "en"}