{"title": "China Misleads on Hong Kong Support for New Security Law", "subtitle": "Last year’s overwhelming win by pro-democracy forces in Hong Kong’s election and recent polls show majority disapproval of Chinese government authority in the city.", "author": "www.polygraph.info", "date": "May 29, 2020", "vclaim_id": "vclaim-id-44144", "url": "https://www.polygraph.info/a/china-hong-kong-law-fact-check/30642302.html", "vclaim": "On May 28, China’s legislature overwhelmingly approved a new “national security law” for Hong Kong, giving authorities in Beijing broad powers to control political and social freedom within the semiautonomous city.\n\nThe law is a response to what Beijing has characterized as foreign subversion of China’s authority in Hong Kong. Pro-democracy protesters in Hong Kong have been demonstrating for weeks leading up to and after the action by the National People’s Congress, the Communist Party’s rubber-stamp legislature in China.\n\nIn an editorial from the Congress, China’s state news agency Xinhua said adoption of the law “showed that all the Chinese people, including Hong Kong compatriots, have demonstrated their common belief and strong determination to safeguard national security.\"\n\nThe implication of broad support in Hong Kong is misleading.\n\nTaking protests aside, last November’s local elections in Hong Kong, combined with follow-up polling, suggests that a majority of residents have issues with China’s influence on local government.\n\nFueled by younger voters, pro-democracy candidates won what was reported as a landslide victory in local district council seats. The result was widely seen as a rebuke of the Chinese government and its allies on the council, including Mayor Carrie Lam.\n\nIn mid-December, the Reuters news agency followed-up with a survey that showed 59% support for the pro-democracy movement. More of those who responded said they had attended protests in the summer of 2019 that Chinese government officials condemned.\n\nThe demonstrations began in opposition to a Hong Kong government bill to allow accused criminals to be sent to China for trial. The bill eventually was dropped, and Lam’s popularity nosedived.\n\nTo be sure, the Reuters poll results did not show a complete divorce from China. Only 17% said they supported Hong Kong’s independence from China, while only 20% opposed the “one country two systems” arrangement under which the British agreed in 1997 to return Hong Kong to eventual Chinese control after 50 years.\n\nUnder that agreement, Hong Kong residents were to retain such rights as freedom of speech and assembly, along with a free media and independent judiciary.\n\nThe new security law is China’s latest and strongest declaration of authority in a series of escalating skirmishes with Hong Kong.\n\nProtests over the transfer agreement and autonomy erupted in 2014 in the so-called “Umbrella Revolution.” The issue then was whether Hong Kong residents had the right to freely elect their leaders. The protests ended with no political concessions.\n\nThe new law would allow the Communist Party-run mainland government more power to suppress protests and shut down activists for national security reasons.\n\nThe new legislation passed on Thursday would allow mainland authorities to suppress the protests and shut down activist groups under the guise of national security. The move has been criticized by the United States, Japan and Germany, among others, as a crackdown on Hong Kong’s autonomy and violation of “one country, two systems.”\n\nThe Trump administration has retaliated by saying it will remove some of Hong Kong’s special trade privileges with the United States, a potentially major blow to the city’s status as an international hub for finance and commerce.\n\nOn May 27, the day before the Chinese security bill was approved, U.S. Secretary of State Mike Pompeo tweeted:\n\n“Today, I reported to Congress that Hong Kong is no longer autonomous from China, given facts on the ground. The United States stands with the people of Hong Kong.”\n\nChina’s foreign minister, Wang Yi, earlier sought to minimize the reach of the law, the South China Morning Post reported on May 24.\n\n\"The NPC decision is targeted at a narrow category of acts that seriously jeopardize national security,\" Wang said. \"It does not affect the high degree of autonomy in Hong Kong. It does not affect the rights and freedoms enjoyed by Hong Kong residents. And it does not affect the legitimate rights and interests of foreign investors in Hong Kong.\"", "lang": "en"}