{"title": "India Well Prepared To Face Zika Crisis With 30 Labs: Director General, ICMR", "subtitle": "Soumya Swaminathan, Director General of Indian Council for Medical Research explains the steps taken to battle any potential outbreak of the Zika virus", "author": "www.boomlive.in", "date": "2017-05-31T20:12:57+05:30", "vclaim_id": "vclaim-id-75240", "url": "https://www.boomlive.in/india-well-prepared-to-face-zika-crisis-with-30-labs-director-general-icmr/", "vclaim": "India is well prepared to face the Zika virus crisis, said Soumya Swaminathan, Director General of Indian Council for Medical Research in an exclusive interview with BOOM's Govindraj Ethiraj. Swaminathan said that the surveillance to detect Zika virus was stepped up last year itself with the presence of 30 laboratories capable to test the virus around the country.\n\n\"These are the same diagnostic labs that are capable to test other viruses. Additional training was provided and kits were supplied and it was only through this routine surveillance that we were able to pick up this first case of zika virus, the lady who delivered in November and got the virus in December and subsequently two more cases after that,\" said Swaminathan. The ICMR chief also said that they have launched mosquito surveillance which is now being extended to 9 ICMR labs. Various state governments send batches of virus that are then tested for Zika virus.\n\nAlso Read: Where did Zika Virus come from and how does it spread?\n\nSwaminathan said that the virus is asymptomatic in more than 80% cases of those who carry the virus and will only display mild fever and hence difficult to detect. But only when the virus gets to the nervous system, it leads to complications and fatalities. The virus is most dangerous when it affects women during early part of their pregnancy as the foetus is affected with slow brain development.\n\nThe World Health Organisation has revealed that the India's health ministry has confirmed three cases of the virus spread through mosquitoes from Ahmedabad, Gujarat. The patients are reported to be a 64-year-old man, a 34-year-old new mother and a 22-year-old pregnant woman, detected between February 2016 to January 2017, reports The Hindustan Times.\n\nThe country has three levels of labs, according to ICMR -\n\na) At the basic level - labs that only does Eliza testing- anti body testing.\n\nb) State level diagnostic labs that can do molecular diagnostics testing.\n\nc) Regional labs that can do sequencing identification and viral culture.\n\nThe Apex lab is based in Pune at the National Institute of Virology where many rare infections get confirmed.\n\nFor more information on how the Indian health authorities are gearing to face a potential Zika virus crisis, click on the video above.", "lang": "en"}