{"title": "Video Of COVID-19 Mock Drill In Colombia Shared As True Incident", "subtitle": "BOOM found that the video was shot in Colombia's El Pital town by the municipal authorities.", "author": "www.boomlive.in", "date": "2020-05-13T18:05:10+05:30", "vclaim_id": "vclaim-id-53587", "url": "https://www.boomlive.in/fake-news/video-of-covid-19-mock-drill-in-colombia-shared-as-true-incident-8071", "vclaim": "A mock drill video from Colombia where a man enacts succumbing to the deadly coronavirus, is going viral on Indian social media with many believing that the video shows the rapid progression of the disease. \n\n\n\nThe clip shows a man outside a store descend into a violent coughing fit and then collapse in the middle of the street as stunned onlookers witness the entire scene. Soon after an ambulance with paramedics arrives at the spot and place the man in a body bag and take him away. \n\n\n\nThe video is doing the rounds with claims that state how a COVID-19 infected patient collapsed and succumbed to the disease in five minutes. The 2.56 minute video has been captioned as, \"this is an eye opener see how it does not even take 5 minutes for death to arrive. Friends, there is still time to look after yourself. Observe the lock down.\"\n\n(Original caption in Hindi: आँखे खोलने वाला सच। देख लो 5 मिनट नहीं लगेगी मौत आने में। अभी भी वक्त है मेरें दोस्तों संभालो अपने आपको (लॉक डाउन का पालन करें) Click here to view the archive of the post.\n\nThe video is viral on Facebook with the same caption.\n\nBOOM also received the video on its Check platform for verification. \n\n\n\nBOOM was able to ascertain that the video is not from India. At 1 minute 57 mark, an ambulance arrives with a medical team. Ambulancia (Spanish word for ambulance) is written on the exterior of the vehicle.\n\nA watermark is also visible on the bottom right of the video which reads, 'Pitaleños de Coraz'.\n\nUpon relevant keyword searches, BOOM found a longer video of the incident. In the later part of the video, which is not present in the viral footage, a person in a PPE suit can be seen addressing the crowd in Spanish near the shop where the man collapsed. The video, which has been captioned in Spanish, states that the incident occurred in El Pital, Huila region of Colombia. According to the description of the video, the local authorities carried out a COVID-19 drill. BOOM reached out to the Laboyanos Facebook page, which confirmed that the incident was a drill that was organised in the El Pital town authorities in Colombia.\n\nColombia Check, a fact-checking organisation from Colombia, corroborated the events. According to the fact-check, the watermark, Pitaleños de corazón, is the slogan of the mayor of El Pital municipality. The staged video was recorded on April 24. It was designed by the municipal government secretariat, to alert citizens about the possible consequences of being infected with COVID-19.", "lang": "en"}