{"title": "​VERA FILES FACT CHECK: Reused article gives FALSE CONTEXT of Yolanda fund audit", "subtitle": "This story is misleading. Don't believe it.", "author": "verafiles.org", "date": "May 30, 2018, 3:42 PM", "vclaim_id": "vclaim-id-32533", "url": "https://verafiles.org/articles/vera-files-fact-check-reused-article-gives-false-context-yol", "vclaim": "A dubious website is misleading its readers by presenting a 2013 Commission on Audit (COA) report on unallocated funds and donations for Super Typhoon Yolanda victims as a recent discovery “finally” revealed.\n\n\n\nPinas Trends (pinastrends.xyz) on Oct. 20 recycled a misleading write-up of website Social Net PH, which also turned out to be a reused from website Happy Pinoy (happypinoy.info). The latest reuploaded article bore the headline:\n\nThe articles of Pinoy Trends, Social Net PH, and Happy Pinoy, are carbon copies of each other except for the word “finally” added at the beginning of the first two sites' headlines. All are falsely claiming COA discovered, at last, that the Aquino administration pocketed the Quick Response Fund (QRF) of the Office of Civil Defense (OCD) and donations for the National Disaster Risk Reduction and Management Council (NDRRMC) supposedly allotted for victims of Super Typhoon Yolanda in 2013.\n\nThe COA report which the article appears to be referring to is a six-year-old . There are also details included in the outdated articles which are not found in the official COA report.\n• The amount allotted for the QRF identified in the said document is P692.77 million, not P629.77 million.\n• It was declared in the COA report that the P48.82 million donation to the NDRRMC “remained not utilized” as of 2013 and that the reason behind the failure to allocate the QRF is “inadequate planning.” This belies the recycled articles’ claim that the money was “pocketed” by the PNoy administration.\n\nThe OCD, in the on the office, has already “partially implemented” the recommendations given to them by COA the previous year regarding the unallocated funds and donations for the victims of the super typhoon. The post which Happy Pinoy ultimately cited as its source is Asian Policy’s (asianpolicy.press) . (See VERA FILES FACT CHECK: Online posts MISLEAD with old story on Noynoy Aquino's undistributed Yolanda funds )\n\nPinoy Trends’ article made the rounds on the Web a few weeks before the sixth anniversary of the powerful typhoon which caused widespread devastation and killed at least 6,300 people. The post received 4,900 interactions and could have reached a total of 1.1 million social media users.\n\nIts top traffic generators are Facebook groups BongBong Marcos United, DUTERTE PARA SA BAYAN!, and SARA DUTERTE FOR PRESIDENT 2022 - JOIN NA PO KAYO.", "lang": "en"}