{"title": "This lockdown 4.0 schedule was not released by the central government", "subtitle": "The central government did not release any category wise schedule that has to be followed by various shops during lockdown 4.0.", "author": "factly.in", "date": "2020-05-20T16:06:19+00:00", "vclaim_id": "vclaim-id-56744", "url": "https://factly.in/this-lockdown-4-0-schedule-was-not-released-by-the-central-government/", "vclaim": "A post is being shared on social media with a claim that it’s the schedule of the days and time various shops are to follow during the latest lockdown 4.0. Let’s fact-check the claim made in the post.\n\nClaim: The government has released a category wise schedule to be followed by various shops during lockdown 4.0. Fact: The schedule shared in the post is not part of the guidelines released by the central government on 17 May 2020. The central government has mentioned that all shops (barring shopping malls and a few others) could be opened except in the containment zones. However, some state governments have made a decision to open shops on alternate days. Hence, the claim made in the post is FALSE.\n\nWhen searched about the posted schedule in the guidelines issued by the central government on 17 May 2020, it was found that no such schedule has been released by the central government. The central government said all shops (other than shopping malls) could be opened except in containment zones. To ensure social distancing, it has asked all shops and markets to open with staggered timings but hasn’t announced the schedule shared in the post.\n\nHowever, few state governments have taken a decision to open shops on alternate days in few cities, details of which can be read here, here and here. For instance, Telangana government has given permission to open shops in all places except those in the containment zones. However, according to the latest GO, all shops in the GHMC area (Hyderabad) will function on alternate days, so that no two adjacent shops will function on the same day. Furthermore, no information was found anywhere about the central government releasing such a schedule as shared in the post.\n\nTo summarize, the central government did not release any category wise schedule that has to be followed by various shops during lockdown 4.0.\n\nDid you watch our new video?", "lang": "en"}