{"title": "Marco Rubio’s claim that President Bush said he would not have invaded Iraq", "subtitle": "The Florida Republican puts words in the president's mouth and earns Four Pinocchios.", "author": "www.washingtonpost.com", "date": "2015-05-18T21:56:21Z", "vclaim_id": "vclaim-id-82206", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/05/18/marco-rubios-claim-that-president-bush-said-he-would-not-have-invaded-iraq/", "vclaim": "Oddly, most of the news reporting on Rubio’s comment has truncated it, leaving off the last part. So his quote has appeared in news reports like this: “Well, not only would I not have been in favor of it, President Bush would not have been in favor of it.”\n\nThis makes it seem as if Rubio is speculating on how the former president would react. But actually, his full statement (“and he said so”) indicates that Rubio believes that the former president has already made his position clear. If that’s the case, it would make it doubly strange that Jeb Bush would tie himself in knots for several days until he, too, came out and said he would not have invaded.\n\nIndeed, in his 2014 book, “41,” about his father, former president George H.W. Bush, the younger Bush went even further to make clear that he thought he had made the right decision. He again noted that the United States found evidence that Hussein “had the capacity to make chemical and biological weapons” and intended to restart his nuclear program. And then he added:\n\nAs far as we can tell, those are the most definitive public statements made by the former president on his decision to invade Iraq. Peter Baker of the New York Times wrote an interesting article in which he quoted some former Bush administration officials as saying they believe that, if time could be wound backwards, Bush would not have ordered an attack if he knew the regime possessed no illicit weapons.\n\nIndeed, the only senior decision-maker in the Bush administration who has expressed the view that better intelligence on Iraq’s weapons stockpiles would have made a difference was then-Secretary of State Colin L. Powell. In 2004, Powell told The Washington Post that “absence of a stockpile changes the political calculus; it changes the answer you get” on whether to push for an invasion. His comment infuriated Bush at the time — and Powell arguably was not part of Bush’s inner circle. (As Bush put it in his memoir, “I admired Colin, but it sometimes seemed like the State Department he led wasn’t fully on board with my philosophy and policies.”)\n\nWe also asked Rubio’s spokesman, Alex Conant, whether he could point to any statements. “I don’t have anything to add,” he replied. “As you noted, President Bush has said he regrets that the intel was bad, and obivously WMDs was the primary reason given for the invasion. I don’t think anybody believes we would have invaded like we did if we’d known Saddam didn’t have WMDs.”\n\nIn an interview on Fox News Sunday on May 17, after The Fact Checker made inquiries about his statement, Rubio expanded a bit on his answer at the Council on Foreign Relations. “If the president had known that there were no weapons of mass destruction at the time, you still would have had to deal with Saddam Hussein,” he said. “But the process would have been different. I doubt very seriously that the president would have gotten, for example, congressional approval to move forward with an invasion had they known there were no weapons of mass destruction…. I don’t think George Bush would have moved forward on the invasion, and he certainly wouldn’t have had congressional approval.”\n\nWe can find no evidence to justify Rubio’s claim that former president Bush has said that he would not have invaded Iraq if he had known no weapons of mass destruction would have been found. Rather, he and most of his top aides have insisted that the invasion was still justified despite the failure to find such weapons.\n\nRubio’s new explanation falls more in the realm of speculation (“I don’t think”) and suggests that even if the president had pressed forward, he would not have received congressional approval. That may be correct. But Rubio’s initial claim was simply false. The former president has never suggested he would not have invaded Iraq if he had known there were no weapons of mass destruction; instead, as recently as 2014, he has insisted his decision to invade was correct.", "lang": "en"}