{"title": "Não, este vídeo não mostra a barragem em Brumadinho se rompendo", "subtitle": "Publicações disseminadas nas redes sociais alegam mostrar o momento em que a barragem em Brumadinho, no estado de Minas Gerais a cerca de 60 quilômetros da capital Belo Horizonte, rompeu na última sexta-feira, 25 de janeiro de 2019. Este vídeo foi assistido mais de 700.000 vezes no Facebook, desde o último sábado. As imagens, no entanto, foram feitas em 2017 no Laos. “Vários", "author": "checamos.afp.com", "date": "2019-01-28T21:01:24+01:00", "vclaim_id": "vclaim-id-12128", "url": "https://checamos.afp.com/nao-este-video-nao-mostra-barragem-em-brumadinho-se-rompendo", "vclaim": "Não, este vídeo não mostra a barragem em Brumadinho se rompendo\n\nPublicações disseminadas nas redes sociais alegam mostrar o momento em que a barragem em Brumadinho, no estado de Minas Gerais a cerca de 60 quilômetros da capital Belo Horizonte, rompeu na última sexta-feira, 25 de janeiro de 2019. Este vídeo foi assistido mais de 700.000 vezes no Facebook, desde o último sábado. As imagens, no entanto, foram feitas em 2017 no Laos.\n\n“Vários vídeos de barragem se rompendo, inclusive de Brumadinho Minas Gerais!”, diz a postagem publicada no último dia 26 de janeiro. Na realidade, as imagens mostram cenas ocorridas em 2017 na Ásia. Elas correspondem a um incidente em Xieng Khouang, uma província no nordeste do Laos. No dia 11 de setembro daquele ano, uma barragem no rio Nam Ao rompeu causando um forte deslizamento que não provocou feridos ou mortes, segundo a imprensa local.\n\nO rompimento da barragem em Brumadinho, administrada pela companhia Vale, ex estatal privatizada em 1997, deixou pelo menos 60 mortos e 292 desaparecidos. Especialistas israelenses chegaram à região no domingo para auxiliar na busca por sobreviventes.\n\nAinda que o rompimento da Barragem I da Mina do Córrego do Feijão tenha, sim, ocorrido e existam registros do incidente, o vídeo em questão mostra um desastre ocorrido no sudeste asiático há mais de 1 ano.", "lang": "pt"}