{"title": "Will legalising cannabis lead to more drug-driving?", "subtitle": "", "author": "www.aap.com.au", "date": "2020-08-12T22:42:46+00:00", "vclaim_id": "vclaim-id-73810", "url": "https://www.aap.com.au/will-legalising-cannabis-lead-to-more-drug-driving/", "vclaim": "AAP FactCheck Investigation: Has driving under the influence of cannabis increased in Canada and the US state of Colorado since recreational cannabis use was legalised?\n\n“We should look at the experiences of states in America like Colorado, like Canada and those, and if we look at their experience and we take for instance drug driving, in those jurisdictions we’ve seen increased incidence.”\n\nAs New Zealand prepares to decide whether cannabis should be legalised, politicians are turning to other jurisdictions for answers about the potential impacts on public safety.\n\nDuring a debate with Green Party MP Chloe Swarbrick on Newshub Nation, National Party MP Nick Smith said legalising recreational cannabis may result in more people driving under the influence of the drug. (video mark 3mins 25sec)\n\n“Both myself and Chloe are agreeing that cannabis is harmful and so then the argument is that by legalising and putting regulation around it are you going to reduce the harm,” Mr Smith said.\n\n“And we should look at the experiences of states in America like Colorado, like Canada and those, and if we look at their experience and if we take for instance drug driving, in those jurisdictions we’ve seen increased incidence.”\n\nAAP FactCheck examined Mr Smith’s statement that increased numbers of people were driving under the influence of cannabis in Colorado and Canada following legalisation of the drug there.\n\nMr Smith directed AAP FactCheck to a report titled The Legalisation of Marijuana in Colorado: The Impact, produced by the Rocky Mountain High Intensity Drug Trafficking Area program in 2019.\n\nThe program was established by the White House Office of National Drug Control Policy in 1996 to reduce drug trafficking in Colorado, Montana, Utah and Wyoming.\n\nIt has produced an annual report on the impacts of cannabis in Colorado since the drug was legalised in the state in 2013.\n\nIn the executive summary on page one, the report states there has been a significant increase in traffic deaths where drivers tested positive for cannabis, rising from 55 in 2013, to 115 in 2018. It also found the percentage of traffic deaths that were “marijuana related” increased from 15 per cent to 23 per cent in the same period.\n\nIt is noteworthy that, according to the same report, the percentage of “marijuana related” traffic deaths also doubled in the five years prior to legalisation – 7.8 per cent in 2008, to 14.7 per cent in 2013 (page 11).\n\nThe annual report also said the number of drivers who tested positive for cannabis increased by 49 per cent between 2013 and 2018 (page 14), while the number of drivers charged with driving under the influence of cannabis increased by 58 per cent from 2014 to 2018 (page 19).\n\nThe report does not analyse whether testing for cannabis increased during this period, nor compare the trends to other states where cannabis is not legal.\n\nThe Office of the Prime Minister’s Chief Science Advisor recently investigated the possible impacts of legalising cannabis, including the impact on drug-driving, and released a summary of the evidence in July.\n\nSenior research and policy analyst Dr Rachel Chiaroni-Clarke, who worked on the NZ report, said the Colorado research should be “interpreted with caution”.\n\nIt is not peer reviewed, the analysis is “fairly rudimentary”, and there’s limited detail on how the data is collected and analysed, and what controls are used, she said.\n\n“The (Colorado) report counts a marijuana-related incident as ‘any time marijuana shows up in the toxicology report’ which isn’t actually a measure of impairment at the time of the crash (i.e. the person may have used cannabis in recent days), though it is noted the levels in blood ‘indicated use within hours’ for some of the drivers but not all,” Dr Chiaroni-Clarke said in a statement to AAP FactCheck.\n\n“It also says some cannabis citations include those where ‘marijuana was present based on officer opinion only’.”\n\nThe Office of the Prime Minister’s Chief Science Advisor analysed a range of studies to determine whether legalisation would impact incidence of drug-driving and found overall, the evidence was not clear. This was addressed in the Frequently Asked Questions section of the report titled: ‘Will there be more accidents if cannabis is legalised?’.\n\nThe Chief Science Advisor’s report found two studies where legalising recreational cannabis had no effect on traffic fatalities, two studies where fatal crash rates increased after cannabis stores opened and one study with conflicting results between two different states.\n\nDr Chiaroni-Clarke said the Office was unable to find any evidence “relating to changes in the number of people driving under the influence of cannabis in states that have legalised”.\n\nAn article in the New Zealand Medical Journal which looked at the potential health impacts of cannabis legalisation found that, while some states that legalised cannabis had seen an increase in drug driving, this was “not necessarily beyond pre-legalisation trends”.\n\nIn Canada, research indicates no increase in drug-driving since the country legalised recreational cannabis in October 2018, but there is limited information available.\n\nStatistics Canada has been surveying about 5,500 Canadians on their cannabis consumption every three months since February 2018.\n\nThe most recent survey, released in February 2020, shows the proportion of respondents who reported driving within two hours of using cannabis in the past three months declined from 14.2 per cent in 2018, to 13.2 per cent in 2019.\n\nIt also showed the proportion who had been a passenger in a vehicle operated by a driver who had recently consumed cannabis also dropped from 5.3 per cent in 2018, to 4.2 per cent in 2019.\n\nAAP FactCheck found no definitive academic research into whether there had been an increase in drivers testing positive for cannabis impairment post-legalisation. However, The Canadian Press reported that there had been no increase in the number of convictions of impaired drivers six months after legalisation in Canada.\n\nAAP FactCheck found there is inadequate evidence to verify NZ National Party MP Nick Smith’s claim that the number of people driving under the influence of cannabis had increased in Canada and Colorado following the legalisation of recreational cannabis. Available research commonly focused on fatal crashes involving drivers who used cannabis rather than cannabis-affected drug-drivers generally. The study on which Mr Smith relied was not peer-reviewed and had a flawed methodology, meaning the numbers may be misleading. The Prime Minister’s Chief Science Advisor concluded evidence from peer-reviewed studies about drug driving was unclear due to issues with methodology and conflicting results. Ambiguous – It is not possible to determine the veracity of the claim. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}