{"title": "PARTLY FALSE: Ex-Ateneo de Davao University president quote on Duterte", "subtitle": "Only part of the quote is accurate: 'I admit [Duterte] says crazy things but he gets things done.' The rest of what is attributed to him isn't true.", "author": "rappler.com", "date": "Jun 2, 2020 6:38 PM PHT", "vclaim_id": "vclaim-id-45563", "url": "https://rappler.com/newsbreak/fact-check/quote-former-ateneo-de-davao-university-president", "vclaim": "Barcelon was quoted in a Facebook post as saying the following: \"Duterte says crazy things but he gets things done. I would like to tell the bishops that we have already elected well-mannered president like Cory [Aquino] but what she had done: Mendiola massacre and the killings in Hacienda Luisita. Where is the morality there?\"\n\n\"We are the laughingstock in the international community. I'd rather choose a candidate who made a bad joke but can walk the talk rather than a bad government,\" Barcelon supposedly said, criticizing Binay, Poe, and Roxas.\n\nThe post is accompanied by a photo of Barcelon with the quote, \"Duterte says crazy things but he gets things done.\"\n\n\n\nThe quote was posted in the public Facebook group \"HUGPONG PARA SA PAGBABAGO\" by user Jared Zane Xenos on May 20. It has since received more than 14,000 reactions, 217 comments, and 12,000 shares as of posting.\n\nThe facts: The first sentence of the quote and the text in the image is correctly attributed to Barcelon, but the rest is not.\n\nSearching for the quote online yields Facebook comments and posts or blogs attributing the quote to Barcelon, but there are no official written, audio, or video recordings of him saying it.\n\nBased on search results on the social media monitoring tool CrowdTangle, the earliest record of the full post on Facebook is from April 19, 2016 by user Edgar Napiza. He posted in the public group \"PRESIDENT RODY DUTERTE-FEDERAL MOVEMENT INTERNATIONAL.\"\n\nHowever, unlike the post that claims the entire quote is Barcelon's, Napiza says, \"Anyway, here is my analysis,\" before talking about other Philippine presidents and presidential candidates. He was reacting to an Inquirer.net article wherein 4 bishops questioned whether Duterte was the right choice for president. – Vernise L Tantuco/Rappler.com", "lang": "en"}