{"title": "Bill Gates afirmou que vacina contra Covid-19 vai alterar o DNA das pessoas #boato", "subtitle": "Boato - Bill Gates confirma que vacina mRNA contra Covid-19 altera o DNA humano por causa de enzima luciferase", "author": "www.boatos.org", "date": "2020-08-18T18:51:01+00:00", "vclaim_id": "vclaim-id-51731", "url": "https://www.boatos.org/saude/bill-gates-vacina-covid-alterar-dna-pessoas.html", "vclaim": "Quando a gente diz que, diariamente, precisamos lidar com histórias repetidas, não é brincadeira não. Eu tô quase pedindo música no Fantástico.\n\nO grande problema é que essas histórias, geralmente, são baseadas em teorias da conspiração (dignas de um filme!). Além disso, elas acabam gerando desinformação e pânico entre as pessoas.\n\nNos últimos dias, uma publicação chamou a atenção nas redes sociais. De acordo com o texto, o bilionário do ramo da tecnologia Bill Gates teria declarado que a vacina mRNA poderia alterar o DNA das pessoas. A história ainda fala sobre a Fundação Rockefeller, Nova Ordem Mundial, ponto quântico, enzima luciferase e maçonaria. Uma verdadeira salada mista. Confira:\n\n“Uma nova maneira final e promissora é a vacina de RNA. Com RNA e DNA você coloca instruções no código e dá nova forma ao código. Você coloca instrução no código e dá nova forma ao código. Atualmente isso está sendo desenvolvido por Bill Gates em parceria com o manual COVID-19 do MIT e é apoiado pela ONU e pela Fundação Rockefeller. Devido a mutações do coronavírus, a vacina CV desenvolvida altera nosso DNA através de uma síntese real da nossa genética individual usando mRNA e CRISPR que atual como “tesouras” cortando o DNA em um local designado e removendo ou inserindo uma nova sequência com um código artificial para garantir que todo homem, mulher e criança cumpra com a implementação da Nova Ordem Mundial.\n\nGates e o MIT estão desenvolvendo o “Sistema de Administração de Vacinas Quantum DOT com micro-agulhas”. É uma tatuagem para a mão que incluirá uma marca de identificação e registros de vacinas. Ela precisa de uma enzima chamada “Luciferase” para funcionar. Esse agente transhumanista na mão de cada pessoa brilhará com a bioluminiscência do “Portador da Luz”. É um chip que não pode ser removido nem com faca. Este sistema de rastreamento irá alterar seu DNA e é permanente! O Maçon grau 33 e ocultista Manly P. Hall escreveu: “As energias ferventes de Lúcifer estão em suas mãos”. Isso é urgente e vai exigir incrível colaboração. Vai ter que ir para 7 bilhões de pessoas!”\n\nBill Gates afirmou que vacina contra Covid-19 vai alterar o DNA das pessoas?\n\nA informação caiu como uma bomba nas redes sociais e foi compartilhada diversas vezes. Mas será que essa história de que Bill Gates afirmou que a vacina mRNA contra a Covid-19 altera o DNA humano é real? A resposta é não.\n\nVamos aos detalhes! Basta uma olhada no texto para perceber que ele é apenas um amontoado de outras fake news já desmentidas aqui no Boatos.org. A primeira delas é sobre a vacina mRNA contra a Covid-19. Já explicamos aqui que ela não altera o DNA das pessoas.\n\nO mRNA é um tipo de RNA, o mensageiro. Ele se forma a partir do DNA, em um processo chamado de transcrição, onde uma das fitas do DNA serve como um molde para a produção do mRNA. É no mRNA que estarão as informações necessárias (do DNA) para a correta síntese proteica (com a ordem correta de cada . Quando o mRNA está “pronto”, ele se dirige ao ribossomo da célula para que as informações fornecidas pelo DNA sejam traduzidos pelo tRNA (o RNA transportador). Dessa forma, o mRNA leva ao ribossomo uma sequência de nucleotídeos que serão traduzidos pelo tRNA em uma sequência de aminoácidos que, por sua vez, vão dar origem a uma proteína.\n\nA vacina mRNA nada mais é do um tipo de imunização que usa o mRNA do SARS-CoV-2 (o novo coronavírus). Ela foi desenvolvida a partir de um gene específico: aquele que codifica a proteína Spike (usada pelo novo coronavírus para se ligar e entrar nas células humanas). Após identificar o gene, o mRNA do novo coronavírus foi isolado e envelopado por nanopartículas de gordura. Ao entrar no corpo humano, o mRNA do vírus induz os ribossomos humanos a produzirem a proteína do tipo Spike. Esse tipo de proteína é comum em vírus, mas não no organismo humano. Por conta disso, o organismo humano entende que a proteína Spike não é algo normal. A partir daí, o sistema imunológico começa a produzir uma resposta imune ao que ele pensa ser um ataque. Com isso, o organismo humano combate a proteína Spike e induz uma memória imunológica. Ou seja, se a pessoa entrar em contato com o novo coronavírus, o organismo saberá combatê-lo e eliminá-lo.\n\nA segunda delas é sobre vacinas fabricadas por Bill Gates com chips 5G. Como já mostramos, a teoria não faz o menor sentido. Além dessa história de vacinas, chips e Bill Gates ser mais velha que a minha avó, até hoje ninguém nunca conseguiu provar a teoria de que vacinas estariam vindo com chips ou microchips. Pelo contrário, já foram desmentidas.\n\nAo contrário do que sugere a história de hoje, Bill Gates não falou, em nenhum momento, que a vacina mRNA pode alterar o DNA das pessoas. Essa teoria já foi desmentida por outros serviços de fact-checking. O site estadunidense PolitiFact explica que todo o alvoroço começou após Bill Gates publicar em seu blog um texto falando sobre as vacinas do tipo mRNA. Já o serviço de fact-checking do Estadão destacou que diversas publicações estão usando um vídeo editado de Bill Gates para sugerir uma conspiração envolvendo a vacina do tipo mRNA contra a Covid-19.\n\nDepois de toda a exposição, o próprio Bill Gates respondeu às acusações. O bilionário foi categórico: “nunca me envolvi com nenhuma coisa do tipo microchips”. Bill Gates se disse consternado com as fake news, porque não se trata de algo engraçado, especialmente, porque envolve a saúde das pessoas.\n\nEm resumo: a história que diz que Bill Gates teria afirmado que a vacina contra a Covid-19 poderia alterar o DNA humano é falsa! O texto é um apanhado de fake news já desmentidas aqui no Boatos.org e também ao redor do mundo. Além dessa teoria da conspiração envolvendo Bill Gates, vacinas e chips ser antiga, nunca foi provada. Vale ressaltar que essa história da vacina mRNA alterar o DNA não faz o menor sentido, uma vez que a vacina não vai atuar no núcleo da célula, onde fica o DNA humano. Isso sem falar nos assuntos como Nova Ordem Mundial, Fundação Rockefeller e ponto quântico. Ou seja, tudo não passa de um monte de balela misturada. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}