{"title": "A Brazilian bank robber's beheading video viral as Indian Army Jawan being beheaded", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-14T12:10:17+00:00", "vclaim_id": "vclaim-id-84466", "url": "https://www.altnews.in/brazilian-bank-robbers-beheading-video-viral-indian-army-jawan-beheaded/", "vclaim": "A beheading video is currently viral on Indian social media accounts including Facebook and Whatsapp. It is being circulated with a message suggesting that it was the video of an Indian Army Jawan being beheaded with the reference of the recent beheading carried out by the Pakistan Army of 2 Indian Jawans on 1 May, 2017. The beheading video was actually shot in Brazil and the victim in this case is 47 year old Orides Telles Da Silveria. He was beheaded using an axe and then the people who beheaded him posed with the severed head as a trophy.\n\nOn Facebook, the first instance of this video that we could find was by an account called “हिमांशु जोशी हिंदू (Himanshu Joshi Hindu) on May 10th. The video has many shared tens of thousands of times ever since. The text along the video is as follows:\n\nHowever, as reported by multiple Brazilian websites, this incident actually happened around 4th May. Body parts of Orides Telles Da Silveria were found along a highway in Canaos, Brazil. The victim was recognized by his severed head. Read more here =>http://bit.ly/2qj8BQZ.\n\nAnother site (http://bit.ly/2qjcgON) reported that the man being beheaded was part of a faction who were involved in bank robberies and that he was kidnapped from his residence on the 2nd of May.\n\nThe video that is being shared is available on multiple sites. THE VIDEO IS EXTREMELY GORY AND DISTURBING. WE SUGGEST THAT YOU DO NOT WATCH THE VIDEO. (http://bit.ly/2rdXXdB). It you see any video on WhatsApp or Facebook with above message, please let them know that it is not a video of Indian Army Jawan being beheaded.", "lang": "en"}