{"title": "Fake News: Democrat Mayor in Texas Border Town NOT Arrested for Voter Fraud Scheme | Lead Stories", "subtitle": "Was a Democrat mayor in a Texas border town arrested in a voter fraud scheme? No, that&#039;s not true. Mayor...", "author": "leadstories.com", "date": "2019-04-27T07:45:01-07:00", "vclaim_id": "vclaim-id-13903", "url": "https://leadstories.com/hoax-alert/2019/04/fake-news-democrat-mayor-in-texas-border-town-not-arrested-for-voter-fraud-scheme.html", "vclaim": "Was a Democrat mayor in a Texas border town arrested in a voter fraud scheme? No, that's not true. Mayor Richard Molina and his wife were arrested on voter fraud charges in Edinburg, Texas, on April 25, 2019, but the city election is non-partisan and the couple was not affiliated with any political party.\n\n\n\nThe false reporting originated from an article published on April 26, 2019 titled \"BREAKING: Democrat Mayor in Texas Border Town ARRESTED for Voter Fraud Scheme\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nMuch of the story is true, except for the party affiliation in the headline and the first sentence. This is what the Houston Chronicle reported on April 26, 2019:\n\nCity of Edinburg Mayor Richard Molina and his wife, Dalia, are charged with illegal voting, a second-degree felony punishable by two to 20 years in jail and an up to $10,000 fine, related to his 2017 mayoral election. Molina unseated the incumbent Mayor Richard Garcia after winning by more than 1,200 votes in that election.\n\nMany small towns in the United States choose not to involve partisan politics in the operation of their city governments. Candidates don't declare as Democrats or Republicans. This is a sample ballot of Edinburg's mayoral election ballot in 2013, when Molina previously waged an unsuccessful campaign for mayor (note no party affiliations listed.)\n\nThe publisher of this story -- The Conservative Opinion -- says on its ABOUT page that \"we specialize in conservative opinions that we believe are grossly under-represented by establishment reporters.\" Its founder and editor is Kambree Nelson, who \"played an active role in the grass roots efforts of the Trump 2016 Presidential campaign, working the California ground game and broadcasting live at the 2016 RNC convention. Nelson has also been a freelance writer for indigenous peoples and is published in the DailyCaller,\" according to the site.", "lang": "en"}