{"title": "Photo of Soldiers During Trump Visit Not 'Fake'", "subtitle": "", "author": "www.factcheck.org", "date": "2019-12-03T17:23:36+00:00", "vclaim_id": "vclaim-id-28085", "url": "https://www.factcheck.org/2019/12/photo-of-soldiers-during-trump-visit-not-fake/", "vclaim": "A popular social media meme erroneously claims Fox News posted a “fake picture” of U.S. soldiers cheering President Donald Trump during his recent visit to Afghanistan. The image used in the meme was doctored to make it appear that the event had been staged.\n\nA meme circulating on Facebook falsely claims that a photo of U.S. soldiers cheering during President Donald Trump’s recent Thanksgiving visit to Afghanistan was “fake” — part of Fox News “propaganda.”\n\nThe bogus meme says the cable news channel “posts a fake picture to show soldiers excited to see Trump in Afghanistan….forgets to take out the Universal Studio sign in the background.”\n\nBut Fox News told us it never aired the picture in question, and in reality, the image used in the meme has been manipulated to add a small part of a sign into the top left corner of the photo. The sign appears to show part of an NBCUniversal International Studios nameplate.\n\nWe used reverse image searches and found the original image of the soldiers available on Getty Images; it was taken by the photographer Olivier Douliery on Nov. 28. The actual image, which appeared in several news reports, shows no studio sign in the corner.\n\nThe real picture indeed shows soldiers applauding and taking photos during Trump’s surprise visit to Bagram Airfield in Afghanistan on Thanksgiving. The same soldiers featured in the photo can also be seen in the first two seconds of a video highlighting Trump’s visit that was published by the White House.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nUpdate, Dec. 4: We updated our story to reflect that Fox News told us that it did not air the photo in question.\n\n“Remarks by President Trump to Troops at Bagram Airfield | Bagram, Afghanistan.” White House. 28 Nov 2019.\n\n“US Soldiers react with cheers and applause as US President Donald Trump arrives in Bagram Air Field during a surprise Thanksgiving day visit, on November 28, 2019 in Afghanistan.” Getty Images. 28 Nov 2019.", "lang": "en"}