{"title": "Vídeo de ato pró-Macri em 2019 circula como se fosse de protesto recente contra Fernández na Argentina | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-52753", "url": "https://www.aosfatos.org/noticias/video-de-ato-pro-macri-em-2019-circula-como-se-fosse-de-protesto-recente-contra-fernandez-na-argentina/", "vclaim": "Um vídeo gravado em outubro de 2019 durante um comício eleitoral do ex-presidente argentino Mauricio Macri circula nas redes sociais como se fosse de um protesto recente contra políticas do atual mandatário do país, Alberto Fernández (veja aqui). Aos Fatos identificou imagens do evento em reportagens publicadas no ano passado por veículos de imprensa como La Nación, Televisión Pública e AFP, e em perfis pessoais no Twitter.\n\nNo Facebook, a peça de desinformação somava ao menos 9.600 compartilhamentos na terça-feira (16) e foi marcada com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nVídeo que circula em publicações nas redes sociais mostra um comício em outubro de 2019 em Buenos Aires pela reeleição do então presidente Mauricio Macri, não uma manifestação atual contra políticas do atual mandatário da Argentina, Alberto Fernández.\n\nAs cenas apresentadas no vídeo são as mesmas que foram publicadas em perfis pessoais no Twitter e em reportagens de veículos de comunicação como La Nación, Televisión Pública e AFP Espanhol durante a cobertura do ato. À época, Macri também publicou uma foto do comício em sua conta autenticada no Twitter.\n\nO evento em questão foi realizado nos arredores do Obelisco, monumento localizado no centro de Buenos Aires, no dia 19 de outubro. Nomeado “Marcha do Milhão” e com o slogan “Sí, se puede”, o ato reuniu pessoas favoráveis ao então presidente, que disputava o segundo turno da eleição contra Fernández e foi derrotado. Segundo o La Nación, 320 mil pessoas participaram do comício.\n\nÉ verdade, porém, que a Argentina tem presenciado protestos atualmente contra medidas do governo Fernández. Em maio, grupos fizeram carreatas em Buenos Aires em oposição à quarentena implementada no país e, no último dia 9, houve uma manifestação em Santa Fé contra a desapropriação da agroexportadora Vicentin.\n\nEsta peça de desinformação também foi checada pela AFP e pela Agência Lupa.", "lang": "pt"}