{"title": "Did a Dangote Truck Illegally Transport Munition?", "subtitle": "", "author": "dubawa.org", "date": "2020-05-22T11:18:26+00:00", "vclaim_id": "vclaim-id-62582", "url": "https://dubawa.org/did-a-dangote-truck-illegally-transport-munition/", "vclaim": "A Facebook user insinuated that a Dangote truck carrying ammunition was hijacked by youths.\n\nThe video which shows members of the National Drug Law Enforcement Agency (NDLEA) is from 2016. NDLEA Commander, Buba Wakawa explained that his men arrested the said truck driver for illegally transporting cannabis, some four years ago. Further, Edo state governor’s spokesperson, Crusoe Osagie rebuffed the assertion.\n\nThe Edo State Government has reacted to a story circulating on social media that a Dangote truck was arrested recently in the state for “conveying arms and ammunition.”\n\nOne Tim U McAbel on Wednesday posted on Facebook an undated video of some officials of the National Drug Law Enforcement Agency (NDLEA) supervising the offloading of bags of items from a truck belonging to Dangote Ltd.\n\nThe Edo state government on Thursday said the video was “fake” and “misleading.”\n\n“No Dangote truck was at any time impounded for carrying ammunition in Edo State,” Governor Godwin Obaseki’s spokesperson, Crusoe Osagie, said in a statement on Thursday.\n\nHe further stated that:\n\n“The Commander of NDLEA, Edo State, Buba Wakawa, stated that the truck in the said video was one impounded by his men in 2016, where the driver was found to have connived with some persons to transport cannabis. No arm or ammunition was impounded in that exercise in 2016.\n\nThe driver involved in that incident has since been tried at the High Court in Benin and jailed. The company, Dangote Industries Limited, was found not to have played any role in the crime and the truck has since been returned to the company.”\n\nThe statement quoted the NDLEA chief as saying that Dangote has been consistent in warning its drivers against carrying any product other than Dangote’s. The company also urges the public to report erring drivers.\n\nThis article was republished from Premium Times.", "lang": "en"}