{"title": "El vídeo muestra una manifestación independentista en Madrid pero de marzo de 2019", "subtitle": "Un vídeo compartido decenas de miles de veces en redes sociales muestra una multitudinaria manifestación independentista en Madrid y da a entender que se trata de una marcha en respuesta a la sentencia contra líderes independentistas catalanes este octubre. Las imágenes son auténticas, pero muestran otra movilización independentista que tuvo lugar en la capital española en", "author": "factual.afp.com", "date": "2019-10-28T13:25:31+01:00", "vclaim_id": "vclaim-id-26649", "url": "https://factual.afp.com/el-video-muestra-una-manifestacion-independentista-en-madrid-pero-de-marzo-de-2019", "vclaim": "El vídeo muestra una manifestación independentista en Madrid pero de marzo de 2019\n\nUn vídeo compartido decenas de miles de veces en redes sociales muestra una multitudinaria manifestación independentista en Madrid y da a entender que se trata de una marcha en respuesta a la sentencia contra líderes independentistas catalanes este octubre. Las imágenes son auténticas, pero muestran otra movilización independentista que tuvo lugar en la capital española en marzo pasado.\n\nCaptura pantalla de una publicación en Facebook, hecha el 25 de octubre de 2019 “Vídeo de ayer por la noche en Madrid compartid lo quieren quitar”, asegura una publicación en catalán en Facebook, del 18 de octubre de 2019 que ha sido compartida 24.000 veces. La misma afirmación circula también en Twitter (1), aunque en menor medida. Algunos usuarios responden cosas como “gracias impresionante”, pero otros advierten de que el vídeo es antiguo: “No es de ayer. Fake”, dice uno. La publicación muestra un vídeo de 01:58 minutos de una multitudinaria manifestación con banderas independentistas catalanas, asegurando que fue grabado en Madrid durante una protesta en respuesta a la sentencia del Tribunal Supremo que el 14 de octubre condenó a penas de hasta 13 años de prisión a líderes catalanes por un intento de secesión en 2017. AFP Factual hizo una búsqueda inversa de las imágenes del vídeo a través de la herramienta InVid*. Después de buscar uno de los fotogramas con la palabra clave “manifestació” (en catalán) aparecen decenas de resultados con imágenes que coinciden con elementos que se ven en el vídeo viral.\n\nLos enlaces de estas imágenes conducen a informaciones de medios locales sobre una manifestación independentista en Madrid el 16 de marzo de 2019. De hecho, una de las secuencias difundidas por estos medios sobre la manifestación es visualmente similar al vídeo viral:\n\nLa movilización de marzo pasado en Madrid reunió a unas 18.000 personas contra el inicio del juicio a los líderes independentistas, del cual se ha conocido la sentencia este mes de octubre.\n\nGente ondeando banderas pro-independentistas catalanas “esteladas” en la plaza Cibeles, en Madrid el 16 de marzo de 2019 Imágenes que tomaron fotógrafos de la AFP (1, 2, 3) también coinciden visualmente con las mostradas en el vídeo viral, y detallan que la manifestación transcurrió en la Plaza Cibeles de la capital española. Por otro lado, el 16 de octubre sí se realizó una manifestación en Madrid como protesta por la sentencia del juicio, pero la misma ocurrió (1, 2) en la Puerta del Sol de la capital española. Un fotógrafo de la AFP también cubrió (1, 2, 3, 4) esta concentración. En conclusión, el vídeo es de una manifestación independentista en Madrid, pero de marzo de 2019, y no como respuesta a la sentencia del juicio a líderes independentistas en octubre.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}