{"title": "False claim: Coronavirus has been found in crab legs", "subtitle": "Social media users have been sharing an image online that purports to be a screen grab of a news report claiming that the coronavirus has been found in crab legs. Examples can be seen https://www.facebook.com/photo.php?fbid=10217579829552973&set=a.1003338089119&type=3&theater...", "author": "www.reuters.com", "date": "2020-03-28T16:57:03Z", "vclaim_id": "vclaim-id-97", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-crabs/false-claim-coronavirus-has-been-found-in-crab-legs-idUSKBN21F0RC", "vclaim": "Social media users have been sharing an image online that purports to be a screen grab of a news report claiming that the coronavirus has been found in crab legs. Examples can be seen here and here .\n\nThe screen grab image appears to have been created with an application called “News Maker – Create The News.” It is available on the Apple App Store and provides different options for styles and fake news station names.\n\nThe first screenshot of the app shows a \"News 6\" template ( here ).\n\nThe description of the app reads: “News Maker is the only app that lets you create your own realistic, television-style news screenshots using your own photos and your own creative headlines! Amaze your friends and family when you share a fun news image where you are the star! Let your imagination run wild while you make the news with News Maker.”\n\nA reverse Google image search shows that the image of the crab legs appears to be a widely used stock photograph. It can be seen on the websites of various seafood stores. Examples here and here .\n\nAt the beginning of the coronavirus outbreak, coronavirus was tied to a live animal and seafood market in Wuhan, China. This suggested an animal-to-person transmission ( here ).\n\nBoth the U.S. Food and Drug Administration and the Centers for Disease Control say food is not connected to coronavirus transmission:\n\n\"Currently there is no evidence of food or food packaging being associated with transmission of COVID-19. Unlike foodborne gastrointestinal (GI) viruses like norovirus and hepatitis A that often make people ill through contaminated food, SARS-CoV-2, which causes COVID-19, is a virus that causes respiratory illness. Foodborne exposure to this virus is not known to be a route of transmission\" ( more here ).\n\nThe CDC says transmission is unlikely for refrigerated or frozen foods, a common method of distribution for seafood: “In general, because of poor survivability of these coronaviruses on surfaces, there is likely very low risk of spread from food products or packaging that are shipped over a period of days or weeks at ambient, refrigerated, or frozen temperatures.”\n\nThe CDC advises practicing general food safety by washing hands for at least 20 seconds with soap and water before preparing or eating food ( here ).\n\nThis claim is therefore false. The news story image in the claim was fabricated and the FDA and CDC say there is no evidence that the coronavirus can be transmitted through food.\n\nFalse claim: Coronavirus has not been found in crab legs\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}