{"title": "No, no es cierto que en la Comunidad de Madrid sólo una de cada 5000 viviendas okupadas en 2017 eran de pequeños propietarios: los propietarios particulares fueron el 15,8%*", "subtitle": "", "author": "maldita.es", "date": "2020-08-27 16:04:00", "vclaim_id": "vclaim-id-67150", "url": "https://maldita.es/malditobulo/2020/08/27/no-no-es-cierto-que-solo-una-de-cada-5000-viviendas-okupadas-en-2017-eran-de-pequenos-propietarios-fueron-el-158-en-la-comunidad-de-madrid/", "vclaim": "Se ha viralizado un tuit que afirma que \"Solo una de cada 5000 viviendas okupadas en 2017 pertenecieron a pequeños propietarios, el resto son de bancos y sociedades que especulan con ellas. La okupación es un síntoma que algunos quieren convertir en gran problema. El miedo es el peor virus\". Enlazaba como fuente un artículo de Emmanuel Rodríguez publicado en CTXT titulado '¿Qué hay detrás de la campaña contra la okupación?', pero Rodríguez no dice eso.\n\nEn el artículo, Rodríguez recoge varias fuentes sobre ocupaciones y vivienda en la Comunidad de Madrid y en España. Una de esas fuentes es un artículo publicado en El País en febrero de 2018 que cita datos recogidos por la Oficina de Viviendas Ocupadas hechos públicos por la entonces delegada del Gobierno en la Comunidad de Madrid.\n\nSegún esta fuente, los propietarios de la viviendas ocupadas en la Comunidad de Madrid en 2017 eran entidades bancarias (1.345), sociedad espúblicas (1.253), sociedades mercantiles (709) y particulares (621). Es decir, de las viviendas ocupadas en la Comunidad en Madrid en 2017, 621 de 3.928 eran propiedad de particulares. Esto supone el 15,8% de las viviendas ocupadas y no una de cada 5.000 (el 0,02%).\n\nLo que literalmente dice Rodríguez es que en Madrid en 2017 \"solo una de cada 5.000 viviendas en manos de pequeños propietarios de la región estaba okupada. El resto eran propiedad de bancos y sociedades públicas principalmente\". Pero con una de cada 5.000 viviendas se refiere al total de viviendas en manos de particulares, no al total de viviendas ocupadas.\n\n¿Cómo llega Rodríguez a esa estimación? Del parque de viviendas que hay en la Comunidad de Madrid (2.894.679 en 2011), el autor del artículo calcula que si casi 4.000 viviendas son ocupadas, y unas 600 eran de particulares; esas 600 respecto a todo el parque de viviendas es una de cada 5.000.\n\nEn Maldita.es hemos tratada anteriormente la problemática de la okupación. Puedes leer más al respecto en este artículo.\n\nPrimera fecha de publicación de este artículo: 27/08/2020\n\n* Cambiado el titular el 31 de agosto. El original era 'No, no es cierto que sólo una de cada 5000 viviendas okupadas en 2017 eran de pequeños propietarios: fueron el 15,8% en la Comunidad de Madrid'.", "lang": "es"}