{"title": "Fact Check: A probable disease found in tomatoes in Maharashtra, falsely linked to Coronavirus | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 20, 2020", "vclaim_id": "vclaim-id-56788", "url": "http://newsmobile.in/articles/2020/05/20/fact-check-a-probable-disease-found-in-tomatoes-in-maharashtra-falsely-linked-to-coronavirus/", "vclaim": "A video is widely being shared on the internet which shows a clip of a story, run by a Hindi news channel, TV9 Bharatvarsh.\n\nIn the video, it is being claimed that a new virus has been detected in tomatoes in Maharashtra and that their consumption can lead to the spread of this virus in humans. The video also claims that it can be more fatal than the ongoing Coronavirus.\n\nThe caption of the video read: “Now Red Virus after Corona? So is this how it all ends? 🌝”\n\nThe video also claims that the Tiranga virus is a ‘new version of Coronavirus’.\n\nNewsMobile fact-checked the above claim and found it to be fake and baseless.\n\nFormer Chief Minister of Maharashtra, Prithviraj Chavan, had also tweeted regarding the story run by the news channel.\n\nIn the tweet, he called the reporting ‘irresponsible’ and asked the concerned authorities to take action against the organisation.\n\nHe also suggested that the state government should ask the Ministry of Information and Broadcasting to take down the channel for a month for spreading the misinformation.\n\nAfter the channel faced a backlash from the minister, agricultural experts and viewers on social media, the video was taken down. The channel ran another report on May 15 denying the statements that were made in the story and requested the viewers to stay alert and not fall for rumour mongers.\n\nIn this report, they also denied the fact that they made any statement regarding the tomato virus and COVID-19.\n\nIn other news, there is an unidentified disease that is causing early ripening of crops, leading to huge financial losses to farmers in Maharashtra but no human transmission or harm has been recorded.\n\nHence, the above information proves that the disease in tomatoes is wrongly linked to Coronavirus.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}