{"title": "Pension Reform in Russia in 2018 and Putin in 2005. What changed?", "subtitle": "While Putin’s said in 2005 that the retirement age would not be raised as long as he was president, the Russian government has decided to raise the retirement age 8 years to age 63 for women, and five years to age 65 for men. Putin’s press secretary says Putin was not involved in the recent decision to raise the retirement age in Russia.", "author": "www.polygraph.info", "date": "June 21, 2018", "vclaim_id": "vclaim-id-21242", "url": "https://www.polygraph.info/a/pension-reform-in-russia-in-2018-and-putin-in-2005/29311267.html", "vclaim": "On June 14, the opening day of World Cup 2018 across Russia, the Russian government led by Prime Minister Dmitry Medvedev announced that the retirement age in Russia will be raised. The move is the biggest pension reform in Russia’s modern history.\n\nThe proposed reform will raise the retirement age from 60 to 65 years for Russian men gradually by the year 2028. For women, the retirement age would go up from 55 to 63 years, implemented gradually by the year 2034. The reform is expected to go into effect in 2019.\n\nEvery year the retirement ages of men and women will be increased by six months.\n\nThe Russian government has developed a final draft of the pension reform. The Federation Council has confirmed to the RBC Business News that it has received the draft and the news organization quotes sources saying they are \"studying\" it..\n\nAs Russian media posted video footage from 2005 of Vladimir Putin opposing the reform, Press Secretary Dmitry Peskov said “the situation has changed.”\n\n“It’s important to note that it happened 13 years ago,” said Peskov. “Of course, we’ve seen demographic changes, economic development changes and international markets changes. No one country exists in a vacuum.”\n\nPeskov added that President Putin is not involved in the discussions of the new reform, as it’s being developed by the Prime Minister Dmitry Medvedev’s cabinet.\n\nBack in 2005, Putin argued that raising the retirement age was out of the question due to low life expectancy and high mortality rates from alcoholism, drug abuse and labor injuries.\n\nThirteen years later, the life expectancy in 47 of Russia’s 83 regions is still below the proposed retirement age for men -- 65 years -- while the overall life expectancy in Russia has risen to 70 years.\n\nToday in Russia 35% of men do not live to the age of 60, and 43% of men do not live to the age of 65 according to research by the World Bank.\n\nAccording to the World Bank, Russia’s life expectancy in 2016 was 66.5 years, just above the planned new retirement age for men.\n\nThere are 36,047,000 retirees in Russia, each of whom receive an average of $201 (12,929 rubles) per month.\n\nThe new reform will prevent all men born in 1969 from retiring in Russia in 2019.\n\nThe new law, once it is signed by Putin, will save the Russian government up to $36 billion (2.3 trillion rubles).\n\nIn the initial discussions of the new law between representatives of Russian business, labor unions and the government, the labor unions expressed strong opposition to it.\n\nThey are now calling for nationwide protests against the change in the retirement age.\n\nOne of the leading opposition leaders in Russia, Alexey Navalny, has announced plans to protest against the reform in twenty Russian cities on July 1.\n\nThe Russian Libertarian Party has filed a request with Moscow government to hold a protest against the age increase on July 1 as well.\n\nThe Communist Party of Russia KPRF has called for a national referendum on the pension reform in a recent televised news conference through Interfax.\n\nThe Russian job searching giant Head Hunter says over 53% of Russians are okay with the existing retirement age and 35% believe that it needs to be lowered. Only 6% support the new reform.\n\nRussia’s Romir research agency says 92% of Russians are against the reform.\n\nIf the Russian government moves forward with the pension reform, the official retirement age will reach European levels by 2020: 65.2 years for men and 64.4 years for women.\n\nAs of now, Russia’s retirement age is the lowest in Europe – lower than Turkey, Greece and Estonia, among others.\n\nIn 2013, the Levada Center, Russia’s sole remaining independent polling agency, compared retirement in Russia to being “sentenced” to poverty.\n\nThis fact check is adapted from Factograph. https://www.factograph.info/", "lang": "en"}