{"title": "A provincial Pakistani government has not raised vehicle registration fees by more than 1,100%", "subtitle": "Multiple Facebook posts claim that the Pakistani government will impose enormous new taxes on the registration of motorcycles and rickshaws in southern Sindh province. The claim is false; no new taxes have been levied, according to government websites; the federal taxation authority has said there are no plans to introduce the tax cited in the misleading Facebook posts.", "author": "factcheck.afp.com", "date": "2019-09-11T07:43:12+02:00", "vclaim_id": "vclaim-id-40050", "url": "https://factcheck.afp.com/provincial-pakistani-government-has-not-raised-vehicle-registration-fees-more-1100", "vclaim": "A provincial Pakistani government has not raised vehicle registration fees by more than 1,100%\n\nMultiple Facebook posts claim that the Pakistani government will impose enormous new taxes on the registration of motorcycles and rickshaws in southern Sindh province. The claim is false; no new taxes have been levied, according to government websites; the federal taxation authority has said there are no plans to introduce the tax cited in the misleading Facebook posts.\n\nThis Facebook post includes a clip from a Pakistani TV news channel which has been viewed more than 35,000 times since July 24, 2019.\n\nThe post’s caption claims the Federal Board of Revenue (FBR), Pakistan’s tax authority, has instructed the Sindh provincial government to raise taxes on motorcycles and rickshaws.\n\n“FBR issues letter to Sindh Govt to increase With Holding Tax on Motorcycle & Auto Rickshaw ...#Motorcycle #WHT #Tax #FBR,” it says.\n\nThe video's Urdu-language voiceover translates to English as: “For the registration of a 150,000 rupees rickshaw, 18,400 rupees will have to be paid as tax. The federal government has written a letter to the Sindh government to impose this tax.”\n\n150,000 Pakistani rupees is equivalent to about US$935.\n\nThe broadcast also says that for a motorcycle worth 60,000 rupees, registration fees will be increased from 3,400 to 38,400 -- a rise of more than 1,100 per cent.\n\nBelow is a screenshot of the misleading Facebook post:\n\nAlthough the news report suggests that the taxes will be increased in the future, many users shared the post under the impression that the new levies had already been introduced.\n\nMany Facebook users appear to believe the claim in the post's comments section.\n\nAbdul Waheed's comment in Urdu translates to English as: \"Congratulations for the change to all my dear Pakistani brothers.\"\n\nTariq Awan said: \"100% authentic news, just spoke to Yamaha dealer, tabdeeli aa gaye hai (change has come).\"\n\nBelow is a screenshot of the comments:\n\nThe same video accompanies this Facebook post which has a caption saying: “NEW TAXES ON REGISTRATION OF VEHICLES.”\n\nAn online report in Urdu also claims that the higher fees have been introduced.\n\nThe claim is false; no new taxes have been levied, according to government websites; the federal taxation authority has said there are no plans to introduce the tax cited in the misleading Facebook posts.\n\nIn a statement emailed to AFP on July 25, 2019, the FBR said that no new tax had been introduced on vehicles and there were no current plans to do so.\n\nPart of the statement reads: “The news circulating about imposition of tax on Motorcycle and Auto Riksha (sic) by FBR is baseless and false. FBR strongly refutes this baseless news. Further, there is no suggestion under consideration to levy tax.”\n\nBelow is a screenshot of the FBR statement:\n\nA review of the new vehicle registration cost calculator on the official website of Sindh province Excise, Taxation and Narcotics Control Department shows that motorbike and rickshaw vehicle registration costs have not risen.\n\nAs seen in the screenshot below, total registration charges on a motorcycle worth 60,000 rupees are 3,400 rupees -- not 38,400 rupees as suggested by the video in the misleading posts:\n\nThe video also claims that the registration cost of a 150,000 rupee rickshaw will rise to 18,400 rupees, but the official cost calculator shows the total charge is 7,000 rupees, as seen in the screenshot below:", "lang": "en"}