{"title": "No, este video con hombres disparando al aire fue grabado en Venezuela", "subtitle": "Un video que supuestamente muestra a “malandros” venezolanos “invadiendo parte” de la ciudad colombiana de Cúcuta ha sido compartido al menos 13.000 veces en Facebook desde el 2 de agosto de 2019. Pero en realidad son pandilleros disparando al aire en el municipio de Altagracia de Orituco, en Venezuela.", "author": "factual.afp.com", "date": "2019-08-15T18:01:37+02:00", "vclaim_id": "vclaim-id-33008", "url": "https://factual.afp.com/no-este-video-con-hombres-disparando-al-aire-fue-grabado-en-venezuela", "vclaim": "No, este video con hombres disparando al aire fue grabado en Venezuela\n\nUn video que supuestamente muestra a “malandros” venezolanos “invadiendo parte” de la ciudad colombiana de Cúcuta ha sido compartido al menos 13.000 veces en Facebook desde el 2 de agosto de 2019. Pero en realidad son pandilleros disparando al aire en el municipio de Altagracia de Orituco, en Venezuela.\n\n“Dónde está las autoridades de Cúcuta? (sic.)”, reclama la persona que publicó el video en Facebook el 2 de agosto. Las imágenes, que han sido vistas al menos 517.000 veces, muestran a un grupo de hombres que descargan varias ráfagas al aire mientras recorren una zona poblada.\n\nLa misma secuencia, también presentada como actos de “malandros venezolanos” disparando en Cúcuta, ciudad fronteriza con Venezuela, se encuentra en YouTube desde el 1 de agosto de 2019. “Eso es lo que se vienen hacer a Colombia (sic.)”, reclama uno de los 575.000 usuarios de Facebook que ha visto la secuencia.\n\nSin embargo, el video fue grabado en Venezuela y no en Colombia.\n\nAl realizar una búsqueda inversa en Google de una captura del video, el equipo de verificación de la AFP encontró una publicación realizada en la página oficial en Facebook del canal televisivo colombiano NTN24 que reproduce una versión ligeramente recortada del mismo material.\n\nLa entrada de NTN24 incluye un enlace a un reporte del canal titulado “Cuatro antisociales abatidos en operativo de la FAES en Guárico”. La noticia fue publicada el 1 de agosto pasado y reporta la muerte de cuatro miembros de una pandilla llamada “Banda de Peña de Mota” a manos de agentes de las Fuerzas de Acciones Especiales de Venezuela (FAES).\n\nSegún la televisora, los hombres abatidos en el operativo habían difundido días antes “un vídeo con fusiles disparando al aire, en Altagracia de Orituco, estado Guárico”, en el centro de Venezuela.\n\nUna búsqueda en Google de los términos “Altagracia de Orituco”, “disparos” y “Peña de Mota” arrojó como resultado un tuit del 30 de julio de 2019 en el que el periodista venezolano Román Camacho divulga la secuencia que ahora circula en Facebook. Según el reportero, las imágenes “presuntamente” muestran a miembros de una banda disparando “en el cerro Peña de Mota, Altagracia de Orituco”, un poblado ubicado en Guárico.\n\nDos días después, el 1 de agosto, Camacho informó en su cuenta en Twitter de un “operativo” que las FAES desarrollaron la jornada anterior para dar con los sujetos que aparecen disparando al aire en el video. En efecto, el 31 de julio el Ministerio del Poder Popular para Relaciones Interiores, Justicia y Paz publicó en su cuenta oficial en Twitter un registro en video de una operación llevada a cabo por las FAES ese mismo día en el sector Peña de Mota en Altagracia de Orituco, estado de Guárico.\n\nAl comparar una captura del video difundido por el Ministerio con una de la grabación viral, AFP Factual pudo establecer que las imágenes que circulan en Facebook y YouTube fueron grabadas en el sector Peña de Mota en la municipalidad venezolana de Altagracia de Orituco y no en la ciudad colombiana de Cúcuta.\n\nCúcuta es el principal punto de entrada a Colombia de los miles de venezolanos que huyen de la crisis política y económica en su país, la peor de su historia reciente. Además es un punto de abastecimiento, trabajo o estudio de miles de habitantes de la nación petrolera.\n\nLos migrantes muchas veces cruzan la frontera hacia Colombia a través de pasos irregulares, conocidos como “trochas”, donde recientemente se han presentado varios tiroteos en territorio venezolano en el marco de disputas de grupos armados por los caminos.\n\nColombia ha recibido alrededor de 1,4 millones de venezolanos en los últimos años, según Migración de ese país. La Agencia de Naciones Unidas para los Refugiados (Acnur) estima que unos 3,3 millones de personas han huido de Venezuela desde enero de 2016.\n\nEn conclusión, es falso que estas imágenes muestren a un grupo de venezolanos haciendo disparos al aire en territorio colombiano, en realidad la secuencia fue grabada en Venezuela.", "lang": "es"}