{"title": "Luxo no Parlamento: Esta fotografia é do restaurante da Assembleia da República?", "subtitle": "Numa publicação no Facebook, é apresentado um cenário de fausto total no Parlamento no que diz respeito ao preço da comida e da bebida. O Polígrafo analisou-a e concluiu que uma boa parte das informações que veicula é falsa.", "author": "poligrafo.sapo.pt", "date": "2020-02-20T17:22:55Z", "vclaim_id": "vclaim-id-31622", "url": "https://poligrafo.sapo.pt/fact-check/esta-foto-e-do-restaurante-da-assembleia-da-republica", "vclaim": "A fotografia é impressionante: uma mesa faustosa em que as flores e o marisco compõem um ambiente de vaga luxúria gastronómica. O título é chamativo: “Isto não é o Dubai, é a Assembleia da República”. Segue-se relato de um dia que um suposto jornalista (cujo nome não é especificado) passou no Parlamento, onde terá feito um banquete constituído por generosas doses de comida (que incluiu gambas, camarão tigre, lavagante, sapateira, queijo da Serra, presunto de Barrancos, garoupa e bife do lombo)e de bebida (10 minis, um gin Bombay Sapphire, uma vodka Eristoff, vinho, whisky e, para rematar, uma garrafa de champanhe Krug). Tudo isto pela módica quantia de 13.30 euros.\n\nO artigo, publicado na página Maior TV, conta com quase 20 mil partilhas no Facebook, foi denunciado como veiculando informações potencialmente falsas.\n\nEm primeiro lugar é importante sublinhar que o Polígrafo não verifica informações publicadas noutros órgãos de comunicação social. Porém, o Maior TV, apesar de se apresentar enquanto tal, não se encontra registado na Entidade Reguladora da Comunicação, como confirmaram os seus serviços ao Polígrafo.\n\nFeito o “disclaimer”, a resposta: é falso que a fotografia em causa tenha sido feita no restaurante da Assembleia da República. O Polígrafo pesquisou-a através de vários motores de busca de imagens e concluiu que a mesma se encontra disponível, entre outros, no conhecido banco de imagens “Shutterstock”, tendo já sido utilizada em vários países do mundo para ilustrar uma multiplicidade de artigos pelo menos desde 2014.\n\nAlém da fotografia há uma vasta panóplia de alegados factos que constam do texto e que não encontram correspondência na realidade. Os preços indicados são muitas vezes absurdos (um exemplo: é referido que se pagou 3 euros por uma garrafa de champanhe Krug; ora, se é verdade que os restaurantes - são vários - da Assembleia da República praticam valores abaixo da média - como o Polígrafo já demonstrou aqui - também é verdade que uma garrafa de champanhe Krug tem um preço que pode variar entre os 200 euros e os vários milhares de euros. Simplesmente inverosímil.)\n\nSe tal não bastasse, há mais um indício claro que este artigo é largamente um produto da imaginação do seu autor - que não respondeu aos contactos do Polígrafo -, que nos informa que a descrição dos factos lhe foi feita \"por um jornalista amigo\" que foi à Assembleia num dia em que esteve acompanhado pelas deputadas Ana Drago e Marisa Matias (Bloco de Esquerda), Francisca Almeida (PSD) e Rita Rato (PCP). Ora, também este encontro é uma ficção, nomeadamente porque:\n\n- Marisa Matias, eurodeputada, nunca foi deputada na Assembleia da República. Se fizermos uma pesquisa pelo seu nome no site do Parlamento, o que encontramos é isto;\n\n- Ana Drago foi deputada do Bloco de Esquerda entre 2002 e 2013. O artigo publicado data de fevereiro de 2018, quando também Marisa Matias era eurodeputada em Bruxelas.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}