{"title": "Ilu sędziów TK poprzednich kadencji ma doświadczenie polityczne?", "subtitle": "Ilu sędziów TK poprzednich kadencji ma doświadczenie polityczne? Odpowiedź znajdziecie w naszej analizie wypowiedzi Jarosława Kaczyńskiego.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-62600", "url": "https://demagog.org.pl/wypowiedzi/ilu-sedziow-tk-poprzednich-kadencji-ma-doswiadczenie-polityczne/", "vclaim": "Wypowiedź Jarosława Kaczyńskiego oceniamy jako manipulację. Stwierdził on bowiem, że koalicja PO-PSL działała w ten sam sposób, w jaki postąpił PiS, wybierając na sędziego Trybunału Konstytucyjnego Bartłomieja Sochańskiego, którego kandydatura została zaproponowana przez członków KP Prawo i Sprawiedliwość.\n\nRzeczywiście, zarówno PiS, jak i wcześniej PO-PSL, wybierali na sędziów osoby, których kandydatury sami wysunęli. Istotna różnica polega na tym, że Bartłomiej Sochański należał do PiS. Sejm VI i VII kadencji nie wybrał do TK żadnej osoby, o której wiadomo byłoby, że była członkiem partii rządzącej, a tylko o dwóch sędziach, Andrzeju Rzeplińskim i Leonie Kieresie, można powiedzieć, że byli zaangażowani politycznie. W przypadku wcześniejszych kadencji sejmu niektórzy z wybranych sędziów byli związani z polityką w różnym stopniu. Z pewnością jednak nie wszyscy wybierani sędziowie byli członkami partii rządzących, a to może sugerować wypowiedź Jarosława Kaczyńskiego.\n\nW czasie posiedzenia sejmowego 6 kwietnia br. odbyło się głosowanie Sejmu nad wyborem Bartłomieja Sochańskiego na sędziego Trybunału Konstytucyjnego. Kandydatura została zgłoszona przez grupę posłów Klubu PiS. W trakcie debaty poprzedzającej głosowanie posłowie opozycji zwrócili uwagę, że Sochański był członkiem PiS. Komentując ten zarzut, Jarosław Kaczyński stwierdził, że postępowanie rządu poprzednich kadencji, szczególnie rządów koalicji PO-PSL, było takie samo i że wybierali oni do Trybunału osoby, które sami zaproponowali.\n\nKandydował na prezydenta Szczecina z ramienia PiS w wyborach samorządowych w 2018 roku, jednak przegrał w drugiej turze uzyskując niecałe 22 proc. głosów. PKW potwierdza także, że był wtedy członkiem PiS.\n\nZasady funkcjonowania Trybunału konstytucyjnego określa Konstytucja RP w artykułach 188-197. Składa się on z 15 sędziów, którzy wybierani są przez sejm na jednorazową, dziewięcioletnią kadencję.\n\nSędziowie TK, którzy zostali wybrani przez Sejm Vi i VII kadencji, to:\n• Roman Hauser, wybrany 8 października 2015 roku, zgłoszony przez Prezydium Sejmu (tworzą go marszałek i wicemarszałkowie sejmu),\n• Leon Kieres, wybrany 13 lipca 2012 roku, zgłoszony przez PO, SLD i PSL,\n• Andrzej Wróbel, wybrany 27 maja 2011 roku, zgłoszony przez m.in. SLD i PO,\n• Małgorzata Pyziak-Szafnicka, wybrana 5 stycznia 2011 roku, zgłoszona przez PO,\n• Stanisław Rymar, wybrany 26 listopada 2011 roku, zgłoszony przez PO,\n• Piotr Tuleja, wybrany 26 listopada 2011 roku, zgłoszony przez PO,\n• Marek Zubik, wybrany 26 listopada 2010 roku, zgłoszony przez PO, PSL oraz posła niezrzeszonego,\n• Sławomira Wronkowska-Jaśkiewicz, wybrana 6 maja 2010 roku, zgłoszona przez PO,\n• Stanisław Biernat, wybrany 13 czerwca 2008 roku, zgłoszony przez PO,\n• Andrzej Rzepliński, wybrany 18 grudnia 2007 roku, zgłoszony przez PO.\n\nJeśli chodzi o wspomniane osoby, w przypadku dwóch można wskazać na wykonywaną przez nich działalność polityczną lub inne znaki z ich strony, które mogą świadczyć o ukierunkowaniu politycznym\n\nLeon Kieres w wyborach samorządowych w 2006 roku dostał się do Sejmiku Województwa Dolnośląskiego z listy PO. Następnie wybrany został w 2007 roku do Senatu także z listy PO. Do niższej izby parlamentu startował również w 2011 roku, jednak bezskutecznie. PKW podaje, że Kieres nie należy już do partii. Był także senatorem IV kadencji, zgłoszony przez swój własny komitet.\n\nAndrzej Rzepliński był członkiem PZPR od grudnia 1969 roku, a w styczniu 1982 roku został z niej wydalony. Przystąpił także do NSZZ „Solidarność”.\n\nNiektórzy z sędziów TK pełnili funkcję Rzecznika Praw Obywatelskich lub byli doradcami w Radzie Legislacyjnej przy Kancelarii Premiera. Są to organy w założeniu apolityczne, a zatem nie zostały uwzględnione przy ocenie zaangażowania politycznego poszczególnych sędziów.\n\nSpośród sędziów wybranych przez PiS działalność polityczną lub inne znaki, świadczące o preferencjach politycznych, możemy znaleźć u sześciu osób, omówionych poniżej.\n\nKrystyna Pawłowicz kandydowała z sukcesem do sejmu w latach 2011 i 2015. W obu przypadkach z listy PiS. PKW informuje, że nie była członkiem partii politycznej, jednak należała do prezydium Klubu Parlamentarnego PiS.\n\nStanisław Piotrowicz dostał się dwukrotnie do Senatu z listy PiS: w 2005 i 2007 roku do senatu, a następnie w 2011 i 2015 do sejmu. PKW informuje, że nie był wtedy członkiem partii politycznej. Starał się bezskutecznie o mandat do sejmu także w 2019 roku, kiedy to do PiS.\n\nPiotr Pszczółkowski w 2015 roku został posłem z listy PiS. PKW podaje, że nie był członkiem partii politycznej.\n\nJarosław Wyrembak, jak podaje druk sejmowy nr 19, w którym przedstawiona jest jego kandydatura na członka Trybunału Stanu, był członkiem PiS od 2010 roku.\n\nAndrzej Zielonacki oficjalnie poparł Jarosława Kaczyńskiego w czasie kampanii prezydenckiej w 2010 roku.\n\nHenryk Cioch dostał się w 2011 roku do senatu, startując z listy PiS. Bezskutecznie starał się o reelekcję w 2015 roku. PKW podaje, że był bezpartyjny.\n\nPoniżej przedstawiamy informacje o preferencjach politycznych sędziów Trybunału Konstytucyjnego, którzy zostali wybrani przez X kadencję Sejmu (PRL) i kadencje I-V Sejmu III RP.\n\nAntoni Filcek, zaproponowany przez OKP-ZSL-SD i wybrany 16 listopada 1989 roku – miał przystąpić do ZSL w końcu lat 60.\n\nJanina Zakrzewska, zaproponowana przez OKP-ZSL-SD i wybrana 16 listopada 1989 roku – pełniła funkcję doradczą Obywatelskiego Klubu Parlamentarnego.\n\nMieczysław Tyczka, zaproponowany przez OKP-ZSL-SD i wybrany 16 listopada 1989 roku – działał w Stronnictwie Demokratycznym oraz brał udział w pracach Centrum Obywatelskich Inicjatyw Ustawodawczych „Solidarności”.\n\nFerdynand Rymarz, wybrany 19 lutego 1993 roku – był doradcą ministra sprawiedliwości Zbigniewa Dyki w 1992 roku.\n\nZdzisław Czeszejko-Sochacki, wybrany 17 listopada 1993 roku. Był posłem VIII kadencji Sejmu PRL (PZPR) oraz członkiem Rady Krajowej Patriotycznego Ruchu Odrodzenia Narodowego (PRON). Od marca 1986 roku pełnił funkcję ambasadora w Szwajcarii.\n\nJadwiga Skórzewska-Łosiak, wybrana 21 lipca 1995 roku – członkini „Solidarności” w latach 1980-1989, następnie była dyrektorem Biura Prawnego Kancelarii Senatu. Podsekretarz stanu w Ministerstwie Sprawiedliwości w latach 1990-1995.\n\nTeresa Dębowska-Romanowska, zgłoszona przez KP Unia Wolności i wybrana 5 listopada 1997 roku. W latach 1980-1981 działała w tworzących się strukturach NSZZ „Solidarność”.\n\nMarian Zdyb, zgłoszony przez KP Akcja Wyborcza Solidarność, wybrany 5 listopada 1997 roku – członek Zjednoczenia Chrześcijańsko-Narodowego, działał także w strukturach podziemnych „Solidarności”.\n\nWiesław Johann, zgłoszony przez KP Akcja Wyborcza Solidarność, wybrany 19 listopada 1997 roku – członek Stronnictwa Demokratycznego w latach 1963-1964.\n\nJerzy Ciemniewski, zgłoszony przez KP Unia Wolności, wybrany 18 grudnia 1998 roku – poseł I, II i III kadencji, podsekretarz stanu w Urzędzie Rady Ministrów i sekretarz Rady Ministrów w latach 1989-1991.\n\nJerzy Stępień, zgłoszony przez AW Solidarność, wybrany 25 czerwca 1999 roku – senator I i II kadencji, podsekretarz stanu w MSWiA latach 1997-1999, członek Partii Chrześcijańskich Demokratów.\n\nJanusz Niemcewicz, wybrany 2 marca 2001 roku – poseł II kadencji, podsekretarz stanu w ministerstwie sprawiedliwości. Był także członkiem PZPR, Unii Demokratycznej i Unii Wolności.\n\nMarek Mazurkiewicz, zgłoszony przez KP SLD, wybrany 13 listopada 2001 roku – poseł I, II i III kadencji.\n\nBohdan Zdziennicki, zgłoszony przez KP SLD, wybrany 13 listopada 2001 roku – w 1979 roku został Wicedyrektorem Departamentu Prawnego w ministerstwie sprawiedliwości, a w latach 1994-1997 był tam podsekretarzem stanu.\n\nAdam Jamróz, zgłoszony przez KP SLD, wybrany 10 lipca 2003 roku – senator V kadencji, sekretarz stanu w ministerstwie edukacji narodowej i sportu w latach 2001-2002.\n\nMarek Kotlinowski, zgłoszony przez KP LPR oraz KP Samoobrona RP, wybrany 27 października 2006 roku – poseł IV i V kadencji, prezes LPR, wicemarszałek sejmu w latach 2005-2006.\n\nZbigniew Cieślak, zgłoszony przez KP PiS, wybrany 17 listopada 2006 roku – podsekretarz stanu w Urzędzie Rady Ministrów 1992-1993, następnie w latach 1997–1998 podsekretarz stanu w MSWiA.\n\nTeresa Liszcz, zgłoszona przez KP PiS, wybrana 8 listopada 2006 roku – sekretarz stanu w Kancelarii Prezydenta RP w 1991 roku, posłanka na Sejm X, I i III kadencji, senator V kadencji. Członkini ZSL w latach 1977–1989. Założycielka i członkini Porozumienia Centrum, a następnie Porozumienia Polskich Chrześcijańskich Demokratów.\n\nAnalizując powyższe postacie, pojawia się istotna różnica, której Jarosław Kaczyński nie zaznaczył. Bartłomiej Sochański był członkiem PiS, podobnie jak jeszcze dwóch sędziów wybranych przez tę partię do TK. Kilku innych startowało do Parlamentu z list PiS, nie należąc do partii. Wśród sędziów przegłosowanych przez koalicję PO-PSL jedynie o Leonie Kieresie i Andrzeju Rzeplińskim można powiedzieć, że byli zaangażowany politycznie w większym stopniu. Jednocześnie należy zaznaczyć, że niektórzy sędziowie wybrani przez poprzednie kadencje Sejmu byli w różnym stopniu powiązani ze światem polityki. Nie jest natomiast tak, jak może sugerować wypowiedź Jarosława Kaczyńskiego, że każdy sędzia TK był członkiem partii rządzącej. W związku z powyższymi uwagami, analizowaną wypowiedź oceniamy jako manipulację.", "lang": "pl"}