{"title": "O aumento da eletricidade este ano foi o mais baixo de sempre?", "subtitle": "Primeiro-ministro destacou o aumento da eletricidade em 2017 como o mais reduzido de sempre. A subida de 1,2% da tarifa regulada será a mais baixa des...", "author": "observador.pt", "date": "22 Fev 2017, 21:03", "vclaim_id": "vclaim-id-6645", "url": "https://observador.pt/factchecks/o-aumento-da-eletricidade-este-ano-foi-o-mais-baixo-de-sempre/", "vclaim": "António Costa foi questionado pelo líder do PCP sobre os elevados preços do gás de garrafa. Jerónimo de Sousa aproveitou um estudo da Deco Proteste (Associação de Defesa dos Consumidores) que concluiu que o preço do GPL (gás de petróleo liquefeito) duplicou nos últimos 15 anos e custa mais do dobro por KWh do que o gás natural. O gás de garrafa é usado por cerca de dois terços das famílias portuguesas, que não têm acesso ao gás natural e estão entre as que têm rendimentos mais baixos. Lembrando que o problema já tinha sido detetado em 2014, Jerónimo de Sousa questionou o primeiro-ministro:\n\nO que está em causa\n\nAntónio Costa até começa por responder ao tema do gás de garrafa. Reconhecendo que apenas 25% da população tem acesso a gás natural, sobretudo nos centros urbanos, destacou a transferência da regulação do mercado do gás de garrafa para a ERSE (Entidade Reguladora dos Serviços Energéticos), considerando que a mudança concretizada este ano cria uma expetativa muito positiva de que a situação possa ser corrigida. O efeito da regulação do GPL não é conhecido, porque a atuação da ERSE vai depender de uma proposta feita pelo próprio regulador.\n\nDepois, António Costa elogiou a intervenção da ERSE no mercado do gás natural, cuja fiscalização permitiu, ao longo do último ano, uma redução muito significativa do custo e, também, “o menor aumento de sempre do custo da eletricidade”.\n\nO primeiro-ministro retoma o assunto do gás natural, lembrando que, no início de 2016, os preços para as famílias e empresas eram os segundos mais caros da Europa. Mas, com “a intervenção da ERSE”, foi possível que houvesse uma redução de 18% do preço para as famílias e entre 22% e 28% para as empresas. E volta a mudar de energia:\n\nA tarifa regulada de eletricidade para clientes domésticos aumentou 1,2% este ano. Esta variação, anunciada pela ERSE em outubro do ano passado, é o menor aumento em dez anos, tal como escreveu à data o Observador depois de comparar as atualizações anuais do preço da eletricidade definidas pelo regulador desde 2000.\n\nNum comentário à proposta da ERSE, o secretário de Estado da Energia, Jorge Seguro Sanches, salientava também que esta “performance tarifária” era a mais baixa desde há dez anos.\n\nAs variações anuais das tarifas reguladas fornecidas ao Observador pela ERSE mostram que, considerando a evolução nominal, o aumento fixado para 2017 é o mais baixo desde 2006, ano em que os preços também subiram 1,2%. Mas, recuando ao início do milénio, encontramos uma subida mais baixa, 1% em 2001, e até uma descida de 0,6% em 2000.\n\nLogo, como aliás se infere do comunicado emitido em outubro pelo secretário de Estado da Energia, o aumento do preço da eletricidade fixado para este ano, não é o mais baixo de sempre. Será o mais baixo, desde o arranque do mercado liberalizado, como diz Jorge Seguro Sanches, processo que, para as famílias, se iniciou em 2006.\n\nPor outro lado, há que ter em conta que o preço de referência definido anualmente pela ERSE se aplica à tarifa transitória que só é cobrada aos consumidores que estão no mercado regulado. A maioria dos clientes de eletricidade não está na tarifa transitória, na medida em que já passou para o mercado liberalizado, ou seja, tem um contrato com um comercializador. Nesta situação estão 4,7 milhões de famílias. A tarifa transitória aplica-se diretamente a 1,4 milhões de clientes, embora sirva de referência às elétricas quando definem as ofertas comerciais que, em tese, devem oferecer um desconto face à tarifa.\n\nNão é, contudo, evidente que, depois de assinado o contrato, e passado um ano e mais uma variação definida pela ERSE, o cliente do mercado liberalizado continue a pagar menos do que o cliente da tarifa transitória, cujo fim já foi várias vezes adiado, estando agora agendado para 2020.\n\nO aumento da eletricidade (considerando a tarifa regulada fixada pela ERSE) em 2017 é o mais baixo dos últimos anos e até será o mais baixo desde que a liberalização chegou aos clientes domésticos em 2006, mas não é claramente o menor aumento de sempre. Até houve um ano em que os preços da eletricidade baixaram para choque dos acionistas da EDP que tinham acorrido à privatização da elétrica convencidos de que as tarifas iriam subir em linha com a inflação.\n\nQuanto à afirmação de António de Costa de que o aumento da eletricidade em 2017 se situou, pela primeira vez, abaixo da inflação, bate certo com a informação avançada pelo secretário de Estado da Energia. Aqui, a avaliação não pode ser feita de forma inequívoca, porque não sabemos se o primeiro-ministro se referia à inflação esperada para 2017 ou àquela que se verificou no ano anterior. A conclusão muda, consoante o critério adotado.\n\nEm 2016, a inflação fechou em 0,6%, segundo dados do Instituto Nacional de Estatística (INE), o que significa que a subida proposta para este ano é superior. Quando olhamos para as previsões para este ano, há números para todos os gostos. O Governo e o Banco de Portugal têm estimativas que dão razão ao primeiro-ministro e que variam entre 1,5% e 1,4%. Algumas instituições internacionais, como o Fundo Monetário Internacional (FMI), preveem uma inflação de 1,1%. A Comissão Europeia aponta para 1,3%. Os organismos internacionais usam o índice de preços harmonizado, mas as diferenças são relativamente pequenas. Temos de esperar para ver.", "lang": "pt"}