{"title": "4 myths the Trump team promoted about Andrew Johnson", "subtitle": "Falsehoods about Andrew Johnson have become a staple of Republican arguments opposing the impeachment of Trump.", "author": "theconversation.com", "date": "2020-01-30T13:13:54Z", "vclaim_id": "vclaim-id-37863", "url": "https://theconversation.com/4-myths-the-trump-team-promoted-about-andrew-johnson-130752", "vclaim": "The claims: Andrew Johnson then, like Donald Trump now, was unjustly impeached by a group of radicals in the House of Representatives.\n\nFortunately – so the claim continues – enough honest and brave men withstood forces in their own party and voted against convicting Johnson in the Senate. Among those was Sen. Edmund Ross of Kansas, the prototype for the “profile in courage” still recounted on the official website of the U.S. Senate.\n\nThese are falsehoods, and they have become a staple of Republican arguments opposing the impeachment of Trump. Regurgitating myths about Johnson and impeachment, Vice President Mike Pence and Trump’s lawyers Alan Dershowitz and Robert Ray have resurrected for the nation distortions long since buried by the last two generations of historians.\n\nAs a historian who for 30 years has researched and taught the history of the Civil War and Reconstruction Era and Southern history more generally, I’d like to discuss here four misuses of history from Trump’s attorneys.\n\n1. Andrew Johnson was not railroaded by a radical minority bent on revenge.\n\n“Then as now, a political faction has forced a partisan impeachment through the House in the heat of an argument over a difference in policy,” wrote Pence in an opinion article for the Wall Street Journal.\n\nIn the months following the Civil War, Johnson tried to put in place his own vision of Reconstruction – one in which ex-Confederates could easily win their way back to political power through the presidential power of the pardon, and one in which black people would have minimal rights under the draconian “Black Codes” of individual states.\n\nThe result was a disaster. Quickly reconstituted Southern state governments tried to recreate systems as close to slavery as possible. White supremacist mobs forcibly repressed black political activity, as seen in major “race riots” – white massacres of black people – in 1866. Meanwhile, Johnson frequently expressed his determination to maintain the United States as a white man’s country.\n\nCongressional Republicans, who had initially thought Johnson might be their ally – since he had been an anti-secessionist senator from Tennessee prior to the war – were shocked. They became determined to regain control of Reconstruction once Congress was back in session in late 1865, and to ensure at least some measure of civil rights for black Americans. During the impeachment hearings, 45 of the 54 senators were Republican.\n\n2. The ‘Radical Republicans’ were not radical.\n\nThe “Radical” Republicans – one particular important faction within the Republican Party as a whole – gained their name from their enemies in the 19th century, who tried to portray them as dangerous to American democracy.\n\nThe so-called Radicals pursued some recognition of the basic results of the Civil War and emancipation. This included creating the Freedmen’s Bureau, passing the Civil Rights Bill of 1866 and eventually putting into the Constitution the 14th and 15th Amendments, guaranteeing equality of citizenship and suffrage rights.\n\nIronically, it was Johnson’s unbending opposition to any measure to recognize black citizenship and civil rights, his incoherent and slanderous rhetoric on the stump, and his attempts to use presidential authority to defy congressional will and federal law that helped unify Republicans around key segments of the “Radical” program.\n\n3. Edmund G. Ross was not a profile in courage.\n\nIn Ray’s arguments, he says that “President Johnson was saved from removal in office by one vote, and thus by one courageous senator.”\n\nHowever, as numerous historians, including specialists such as David O. Stewart and Deborah Wineapple, have documented, Kansas Sen. Edmund G. Ross was for impeachment before he was against it.\n\nHe turned against it in part because he leveraged it to obtain numerous political favors. This included the appointment of his corrupt Kansas sponsor Perry Fuller as chief collector of revenue in New Orleans. (Fuller then used his post to pile up US$3 million for himself.) Ross very possibly received direct cash as well, from a storehouse of cash Johnson’s supporters had raised to dispense such favors, although that cannot be proven beyond a doubt.\n\nRoss was no hero from central casting. That role might better be given to Thaddeus Stevens, one of the House impeachment managers. Stevens lay, quite literally, on his deathbed as he was carted into the Senate during the weeks of the trial, trying to see through his vision of creating a more democratic and less racist American republic.\n\n4. Andrew Johnson was not impeached just for a technical violation of a congressional act.\n\nRay also said of Democrats that “they now argue that President Andrew Johnson’s impeachment from over 150 years ago, following the end of the Civil War and during Reconstruction, was not about a violation of the Tenure of Office Act – which after all was the violation of law charged as the principle article of impeachment – but instead rested on his use of power with illegitimate motives.”\n\nThere were 11 impeachment articles against Johnson. Several recounted his violation of the Tenure of Office Act, when Johnson tried to fire Secretary of War Edwin Stanton, originally a Lincoln appointee.\n\nBut more generally, the articles, particularly the final one, recounted Johnson’s conduct in office, his disgracing of the presidency and his fight to thwart the clear will of Congress in creating the new fundamental legal structure of the American Republic, and of resisting the enforcement of African American rights.\n\nIn his oration on Monday, Ray mentioned that delving into history was always a “treacherous endeavor for lawyers.” Indeed it is – especially when said lawyers parrot long-discredited myths in defending their present client.\n\n[ Expertise in your inbox. Sign up for The Conversation’s newsletter and get a digest of academic takes on today’s news, every day. ]", "lang": "en"}