{"title": "Falsa declaração de Bolsonaro sobre custo de pacientes com câncer volta a circular", "subtitle": "Não é verdade que presidente tenha dito que “um paciente com câncer custa muito caro ao Estado” e que seria necessário", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-47995", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/falsa-declaracao-de-bolsonaro-sobre-custo-de-pacientes-com-cancer-volta-a-circular/", "vclaim": "Não é verdade que o presidente Jair Bolsonaro tenha dito que “um paciente com câncer custa muito caro ao Estado” e que seria necessário “cortar essa farra”. Uma montagem que voltou a circular no Facebook alega que Bolsonaro teria feito essa declaração em entrevista ao jornal , mas não há registro disso no acervo da publicação.\n\nTambém não há evidências de que o presidente tenha falado essa frase a outros veículos de imprensa ou em eventos públicos. O boato também havia circulado em outubro e novembro do ano passado. Na época, sites de checagem desmentiram a montagem: E-Farsas, Agência Lupa e Aos Fatos.\n\nO cuidado de pacientes com câncer no Sistema Único de Saúde (SUS) está garantido pela Portaria 874/2013, que estabeleceu a Política Nacional de Prevenção e Controle do Câncer. De acordo com o Instituto Nacional do Câncer (Inca), existem 317 unidades e centros de assistência habilitados para tratamento da doença gratuitamente.\n\nA pessoa com câncer também pode ter acesso a direitos sociais como o saque do FGTS, PIS e Pasep, auxílio-doença, Benefício de Prestação Continuada de Assistência Social (BPC). Veja nessa cartilha os direitos do portador da doença:\n\nEste conteúdo foi checado por meio da parceria entre e Facebook. Para sugerir verificações, envie uma mensagem por WhatsApp para (11) 99263-7900.", "lang": "pt"}