{"title": "Fact-checking what Donald Trump’s lawyer said about the president-elect’s finances", "subtitle": "We fact-check two suspect claims about Trump's finances, made by his attorney.", "author": "www.washingtonpost.com", "date": "2017-01-12T08:00:18Z", "vclaim_id": "vclaim-id-85192", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/12/fact-checking-claims-by-donald-trumps-lawyer/", "vclaim": "Since Trump’s election, ethics experts have raised concerns that Trump’s business holdings around the world could test the boundaries of the letter or spirit of the Foreign Emoluments Clause in the U.S. Constitution. The fear of potential influence from foreign governments through economic benefits to federal officials led to this clause, which was relatively obscure until Trump’s election.\n\nThe clause reads: “No Title of Nobility shall be granted by the United States: And no Person holding any Office of Profit or Trust under them, shall, without the Consent of the Congress, accept of any present, Emolument, Office, or Title, of any kind whatever, from any King, Prince, or foreign State.”\n\nDillon said the clause “has never been interpreted” to apply to fair value exchanges, such as foreign government leaders purchasing hotel rooms at Trump’s properties. That is technically accurate, but the clause has never been interpreted not to apply to such exchanges, either. That’s because the clause has never actually been interpreted by the courts. This is by no means a clear or settled matter.\n\n“This whole thing is uncertain and unprecedented because past presidents have been so careful to avoid even an appearance of violating the clause, and because no past president had anywhere near the extensive international holdings that Trump does. So we are really sailing in uncharted waters,” said Randall Eliason, George Washington University Law School lecturer.\n\n“Emoluments” means, per the Oxford English Dictionary: “profit or gain arising from station, office, or employment: reward, remuneration, salary.” The Department of Justice Office of Legal Counsel has taken the position that the clause “prohibits government employees from accepting any sort of payment from a foreign government, except with the consent of Congress,” according to Citizens for Responsibility and Ethics in Washington (CREW).\n\nNorman Eisen and Richard Painter, chief White House ethics counsel under President Obama and former president George W. Bush, respectively, recently weighed in on this matter in a brief they penned with Harvard Law School constitutional law scholar Laurence Tribe. They wrote that although there is not a firm consensus, “the best reading of the Clause covers even ordinary, fair market value transactions that result in any economic profit or benefit to the federal officeholder.”\n\nThe clause’s reference to “offices” indicates that the Framers “sought to prohibit even reasonable money-for-services arrangements between officeholders and foreign states, which would result in profit to the officeholder,” they wrote. “Indeed, it would be absurd to imagine that an otherwise forbidden emolument in the form of a foreign government’s payment to the American President could be cured if the President were to give that foreign government its money’s worth (or more) in services advancing that government’s interests, which might well be contrary to our own.”\n\nEven if transactions between the foreign states and Trump’s businesses do not involve impropriety, it is virtually certain many transactions would “create the risk of divided or blurred loyalties that the Clause was enacted to prohibit. And while in some instances the threat might be readily apparent, the majority of potential conflicts would be cloaked in secrecy, buried in technicalities, or impossible to prove definitively,” wrote Eisen, Painter and Tribe.\n\nWho would have grounds to challenge the law’s applicability? It’s not entirely clear, again, because this is new legal territory. According to Tribe, competing hotels and other businesses would have standing to seek judicial relief, claiming unfair competition due to unconstitutional benefits that Trump’s businesses would get from foreign powers. Other nonprofit associations and groups injured by Trump’s constitutional violations also would have standing, he said.\n\nRockefeller provided the committees with a list of personal loans and charitable contributions from 1957 to 1974. His charitable contributions totaled nearly $25 million. In contrast, Trump has not yet released his tax returns — citing an ongoing audit of some of his tax records, though an audit does not bar him from releasing them.", "lang": "en"}