{"title": "É #FAKE que governador do Ceará usa palavras chulas para se referir a decreto de isolamento social em vídeo", "subtitle": "Vídeo que circula é uma montagem. Voz é colocada como se fosse a do político, que está de máscara, mas ela nem sequer se parece com a de Camilo Santana. No vídeo original, ele não diz tal frase.", "author": "g1.globo.com", "date": "2020-06-18T18:21:02.831Z", "vclaim_id": "vclaim-id-83620", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/18/e-fake-que-governador-do-ceara-usa-palavras-chulas-para-se-referir-a-decreto-de-isolamento-social-em-video.ghtml", "vclaim": "Circula nas redes sociais um vídeo que atribui ao governador do Ceará, Camilo Santana, palavras chulas para tratar da prorrogação do decreto de isolamento social no estado. É #FAKE.\n\nA imagem no vídeo é de Santana, mas a voz, não. A dublagem diz: “Eu, Camilo Santana, na condição de governador do estado, prolongo o decreto, e agora o fumo vai entrar deste tamanho no rabo de vocês. E não adianta reclamar nem achar ruim, porque vou prolongar, prolongar e prolongar”. A voz nem sequer se parece com a do governador. O boato, porém, se aproveita do fato de o político estar de máscara e de não ser possível fazer a leitura dos lábios.\n\nO governo do Ceará confirma que a fala é falsa. “Trata-se de uma montagem grosseira, e que faz parte da onda de fake news que tem tomado conta do país neste momento. O estado informa ainda que as renovações de decreto são comunicadas pelo governador Camilo Santana via live nas redes sociais, tanto no Facebook como no Instagram. Todas as postagens permanecem salvas nas redes sociais para consulta pública.”\n\nO trecho destacado na mensagem falsa aparece em uma transmissão feita em conjunto com o prefeito da capital, Roberto Cláudio, no dia 20 de maio. Apesar do close no governador, é possível ver no canto das imagens a manga da camisa do prefeito, da mesma cor utilizada no dia. Além disso, é possível notar, quase no fim da live, as mesmas expressões e gestos que aparecem no vídeo manipulado.\n\nNa transmissão ao vivo no sábado (13), Santana deu um panorama da crise do coronavírus no estado e disse que os números seguem em tendência de queda na região de Fortaleza, em termos de casos, óbitos e procura de serviços de saúde, mas em crescimento no interior – daí a necessidade de se adotar medidas diferentes em cada localidade.\n\nFoi, então, prorrogado por sete dias o decreto que mantém Fortaleza na fase um do Plano de Retomada Econômica (de quatro fases), com flexibilização, enquanto a região norte do estado segue em regime de isolamento social rígido. A obrigatoriedade do uso da máscara vale para todo o estado.\n\nSantana enfatizou que as decisões vêm sendo tomadas com embasamento científico, após reuniões com equipes de saúde, Judiciário, Legislativo e a Prefeitura de Fortaleza. Ele fez um apelo pela conscientização da população: “Nós não voltamos à normalidade, continuamos com a pandemia no Ceará”.", "lang": "pt"}