{"title": "Paraná é segundo estado que mais investe em educação superior", "subtitle": "", "author": "apublica.org", "date": "2018-09-27T01:00:18+00:00", "vclaim_id": "vclaim-id-8654", "url": "https://apublica.org/truco2018/2018/09/26/parana-e-segundo-estado-que-mais-investe-em-educacao-superior/", "vclaim": "“O Paraná investe R$ 2,4 bilhões no ensino superior estadual. Vocês sabem que, legalmente, a responsabilidade do ensino superior é do governo federal”, disse o candidato Ratinho Júnior (PSD) ao ser sabatinado na sede da OAB (Ordem dos Advogados do Brasil), em Curitiba, em 17 de setembro.\n\nEstado com maior número de universidades estaduais no país, o Paraná investiu R$ 2,2 bilhões em educação superior em 2017. Os dados, fornecidos pelo Instituto Paranaense de Desenvolvimento Econômico e Social (Ipardes) com base no portal da transparência, é referente ao total liquidado até dezembro passado. O valor equivale a cerca de 95% do que o governo estadual havia previsto para a pasta na Lei da Diretriz Orçamentária (LDO), de R$ 2,4 bilhões.\n\nCom a quantia, o Paraná alcança o segundo lugar na lista de estados que mais investem em educação superior. O estado fica atrás apenas de São Paulo, que em 2017 investiu pouco mais de R$ 5 bilhões no sistema universitário. O terceiro lugar ficou com a Bahia, que investiu R$ 847 milhões no mesmo período.\n\nA rede estadual de ensino superior paranaense é formada por sete universidades. Segundo dados do Censo da Educação Superior de 2017, é o maior número entre os estados. Empatados em segundo lugar, São Paulo e Bahia têm quatro universidades estaduais cada, seguidos de Santa Catarina, com três instituições.\n\nAté aqui, a apesar do “deslize” de R$ 142 milhões, o candidato do PSD estaria muito próximo ao correto em sua afirmação – não fosse a alegação de que cabe estritamente à União a responsabilidade pela educação superior.\n\nA Lei de Diretrizes e Bases da Educação não é tão categórica assim.\n\nPor isso, o Truco nos Estados, projeto de fact-checking da Agência Pública feito no Paraná em parceria com o Livre.jor, considerou sem contexto a afirmação do candidato.\n\nSegundo a assessoria da campanha, foram usadas como referências para a afirmação de Ratinho Júnior tanto a LDB quanto dados e notícias produzidas pelo próprio governo estadual.\n\nContudo, segundo a própria LDB, no capítulo sobre a organização do ensino no Brasil, a União será incumbida de “autorizar, reconhecer, credenciar, supervisionar e avaliar, respectivamente, os cursos das instituições de educação superior e os estabelecimentos do seu sistema de ensino”.\n\nCom isso, não se trata de uma obrigação ou responsabilidade exclusiva no tocante ao investimento ou administração da educação superior. Tanto que no artigo sobre a responsabilidade dos entes federativos, a mesma LDB afirma que o estado deve “organizar, manter e desenvolver os órgãos e instituições oficiais dos seus sistemas de ensino”.\n\nComo encontrar os dados – Para acessar os valores de investimento em educação superior, é só entrar no Portal da Transparência, e seguir para “despesas”. Altere o ano de busca para 2017 ou para outro ano que você queira usar como base de busca. Depois disso, siga para o campo “subfunção”. Nele, indique o item “364 – Ensino superior”. Depois é só clicar em “pesquisar”.", "lang": "pt"}