{"title": "O papa Francisco não pediu que repetissem a oração “Estou vacinado com o Sangue de Cristo: nenhum vírus pode tocar-me”", "subtitle": "Em meio à pandemia do coronavírus, publicações compartilhadas mais de 2,4 mil vezes desde o início de abril afirmam que o papa Francisco pediu aos fiéis que repetissem uma oração que descreve o sangue de Cristo como uma “vacina” que pode manter o vírus longe. Embora neste período o pontífice tenha feito várias homilias e enviado mensagens com relação à COVID-19, não há", "author": "checamos.afp.com", "date": "2020-04-28T15:42:59+02:00", "vclaim_id": "vclaim-id-47546", "url": "https://checamos.afp.com/o-papa-francisco-nao-pediu-que-repetissem-oracao-estou-vacinado-com-o-sangue-de-cristo-nenhum-virus", "vclaim": "O papa Francisco não pediu que repetissem a oração “Estou vacinado com o Sangue de Cristo: nenhum vírus pode tocar-me”\n\nEm meio à pandemia do coronavírus, publicações compartilhadas mais de 2,4 mil vezes desde o início de abril afirmam que o papa Francisco pediu aos fiéis que repetissem uma oração que descreve o sangue de Cristo como uma “vacina” que pode manter o vírus longe. Embora neste período o pontífice tenha feito várias homilias e enviado mensagens com relação à COVID-19, não há registros de que ele tenha dito tais palavras desde o início do seu papado.\n\n“O Santo Papa Francisco pediu a todos que repitam esta oração na mente: ‘Estou vacinado com o Sangue de Cristo: nenhum vírus pode tocar-me!’ Compartilhe!!!”, dizem diferentes publicações no Facebook (1, 2, 3), que, juntas, somam mais de 2,4 mil compartilhamentos desde o último dia 3 de abril.\n\nO suposto convite do papa aos fiéis para fazerem essa oração também circulou no Twitter (1, 2, 3, 4), e em outros idiomas, como espanhol (1, 2, 3), inglês (1, 2, 3) e malaiala (1, 2), língua falada no estado de Kerala, na Índia.\n\nContudo, não há registro de que o papa tenha dito isto alguma vez.\n\nUma busca pela palavra vacina e pela expressão “nenhum vírus pode tocar-me” no site do órgão de comunicação oficial do Vaticano, Vatican News, que informa diariamente sobre as atividades públicas do papa e transcreve os trechos mais importantes de suas mensagens, revelou que não há nenhum chamado aos fiéis para rezar a oração viralizada nas redes sociais, nem este ano nem em anos anteriores.\n\nInclusive, em uma matéria publicada em 6 de abril de 2020 no Vatican News, o bispo de Santo André e presidente da Comissão Episcopal para a Doutrina da Fé da CNBB, dom Pedro Carlos Cipollini, diz em seu texto, citando um teólogo, que “a oração não é vacina nem é antídoto”: “Se fosse assim a dezena de padres mortos em Bolonha estaria viva!”.\n\nPelo Vatican News, a equipe de checagem da AFP verificou que o primeiro pronunciamento do papa a respeito do novo coronavírus foi feito durante o Angelus de 26 de janeiro deste ano na Praça São Pedro: “[...] Desejo estar também próximo e rezar pelas pessoas que estão doentes por causa do vírus que se espalhou na China”, disse nesse dia. “Que o Senhor acolha os mortos na Sua paz, conforte as famílias e apoie o grande empenho da comunidade chinesa, já posto em prática para combater a epidemia”, acrescentou Francisco.\n\nCom essa data como ponto de partida, a equipe de checagem da AFP realizou uma busca nos documentos especificamente relacionados à COVID-19 na página dedicada a Francisco no site oficial em português, espanhol, italiano e inglês da Santa Sé. Nele podem ser consultadas todas as homilias, orações, encíclicas, bulas, cartas apostólicas, os discursos, e demais mensagens e comunicados dos papas, desde Leão XIII (1810-1903) até Francisco.\n\nA equipe de checagem da AFP também entrou em contato com a assessoria de imprensa da Santa Sé, que confirmou por e-mail que o papa não fez este chamado à oração: “Podemos confirmar que o Santo Padre nunca usou estas palavras. Não há registro delas em nenhuma de suas contribuições e discursos, e tampouco pediu aos fiéis que as usem como oração em nenhuma ocasião”.\n\nAo contrário, o papa pediu que rezassem pelas pessoas dedicadas a encontrar soluções à pandemia. Na homilia feita durante a missa do último dia 13 de abril, ele pediu que fizessem orações “pelos governantes, pelos cientistas, pelos políticos que começaram a estudar uma saída”.\n\nTambém é frequente que Francisco peça para orarem pelos doentes e pelos profissionais da saúde. Em uma missa do dia 24 de março, por exemplo, lamentou as mortes de profissionais das equipes médicas e pediu que rezassem por eles: “dou graças a Deus pelo exemplo de heroísmo que nos dão na assistência aos enfermos”, disse.\n\nAté 30 de abril, a COVID-19, doença causada pelo novo coronavírus, já havia provocado mais de 220 mil mortes e 3,2 milhões de contágios em todo o mundo, desde que foi detectada em dezembro de 2019 na China, de acordo com um balanço da AFP com base em fontes oficiais.\n\nEm resumo, o papa Francisco não pediu à comunidade católica que repetisse a oração “Estou vacinado com o sangue de Cristo: nenhum vírus pode tocar-me”. Não há registros de que tais palavras tenham sido pronunciadas por ele em nenhum de seus Angelus, missas, ou mensagens, desde o início da pandemia nem em nenhuma ocasião anterior, como foi confirmado pela AFP por meio da leitura direta de documentos e em consulta à assessoria de imprensa da Santa Sé, no Vaticano.", "lang": "pt"}