{"title": "Novo Atacadão, novo Assaí e novo Tenda têm vagas de emprego em site no WhatsApp #boato", "subtitle": "Boato – Diversos mercados vão ser inaugurados na cidade em breve. Por isso, novo Atacadão, novo Assaí e novo Tenda estão com vagas de emprego para quem compartilhar um link com amigos no WhatsApp.", "author": "www.boatos.org", "date": "2019-12-01T20:06:54+00:00", "vclaim_id": "vclaim-id-28055", "url": "https://www.boatos.org/tecnologia/novo-atacadao-novo-assai-novo-tenda-vagas-site-whatsapp.html", "vclaim": "Boato – Diversos mercados vão ser inaugurados na cidade em breve. Por isso, novo Atacadão, novo Assaí e novo Tenda estão com vagas de emprego para quem compartilhar um link com amigos no WhatsApp.\n\nA Black Friday já passou, mas os anúncios falsos de oportunidades no WhatsApp (que, como mostra esse link, foram motivados pela data) seguem com toda força por aí. A prova disso está no fato que a mesma balela tem circulado com “pequenas variações”.\n\nHá alguns dias, o Boatos.org desmentiu uma história que apontava que um “novo Extra” estaria sendo inaugurado “na cidade” (sim, era assim que estava escrito) e que teria vagas de emprego para quem entrasse em um site e compartilhasse um link com amigos no WhatsApp.\n\nPassados alguns dias, a mesma mensagem começou a circular por aí. A “pequena diferença” estava no nome dos mercados citados. Encontramos versões falando sobre um novo Atacadão, um novo Assaí e novo Tenda. Em todos os casos (assim como no do novo Extra), seria preciso entrar em um site (na versão que vimos era um site no endereço confirmehoje.com). Leia as mensagens que circulam por aí:\n\nAtacadão: Novo ATACADÃO aqui na cidade! Inauguração em DEZEMBRO! Estamos contratando mesmo SEM EXPERIÊNCIA Benefícios: ▪Vale Refeição ▪ValeTransporte ▪Cesta Básica ▪Convênio MédicoVAGAS DISPONÍVEIS: Caixa Salário R$1.780,00 Aux. de limpeza Salário R$1.650,00 Repositor Salário R$1.570,00 Estoquista Salário R$1.510,00 Empacotador Salário R$1.080,00 Promot. de Degustação Salário R$1.470,00 Jovem Aprendiz Salário R$990,00 Ajudante Geral Salário R$1.460,00\n\nAssaí: Atenção! Novo Assaí Atacadista aqui na cidade inaugura dia 20 de dezembro de 2019! Com isso surgiram mais de 200 oportunidades de emprego, diversos setores, salários a partir de R$1.180,00 e Benefícios como: Vale Refeição Vale Transporte Cesta Básica Convênio Médico\n\nTenda: Novo TENDA ATACADO aqui na cidade! Inauguração em 20 DE DEZEMBRO! Estamos contratando mesmo SEM EXPERIÊNCIA Benefícios: ▪Vale Refeição ▪ValeTransporte ▪Cesta Básica ▪Convênio Médico VAGAS DISPONÍVEIS:\n\nEm todos os casos, você se depara com um site com uma mensagem similar a essa: “OPORTUNIDADES ATACADÃO! ESTAMOS CONTRATANDO COM URGÊNCIA! Em DEZEMBRO inaugura o novo ATACADÃO, com isso temos 487 VAGAS de EMPREGO disponíveis em diversos setores, estamos contratando MESMO SEM EXPERIÊNCIA! PREENCHA CORRETAMENTE: SEU NOME SUA CIDADE SEU EMAIL”.\n\nDepois de fazer o preenchimento, você é direcionado para uma página que pede que o link do site seja compartilhado com um certo número de amigos.\n\nNovo Atacadão, novo Assaí e novo Tenda da cidade têm vagas de emprego em site no WhatsApp?\n\nComo vocês viram, as três mensagens são muito parecidas. E cá estamos para falar para vocês que o anúncio de emprego no novo Atacadão, no novo Assaí e no novo Tenda são falsos. Para você entender tudo, vamos aos fatos.\n\nNa realidade, não há muito que falar. Só o fato das mensagens serem as mesmas para três empresas diferentes (com direito a não falarem o nome da cidade e terem a ordem absurda de pedir compartilhamento para o cadastro de um currículo) já nos faz ficar desconfiados. Desconfiança que vira certeza ao saber que o anúncio segue o mesmo modus operandi de promoções falsas no WhatsApp.\n\nAcontece da seguinte forma: uma mensagem chamativa aparece na web. Você é instado a entrar em um site, responder a algumas perguntas genérica e, no final, compartilhar um link com um certo número de amigos no WhatsApp. A partir daí, seu telefone trava e nada acontece. Veja um alerta no vídeo abaixo:\n\nA tese de que se trata de um golpe se confirma ao fazermos uma pesquisa pelo site que hospeda as falsas vagas de emprego. De acordo com o serviço Virus Total, a página é classificada como maliciosa pelo CRDF e como “de phishing” pelo Kaspersky. Ou seja: o clique não é recomendado.\n\nResumindo: a história que aponta que o novo Atacadão, novo Assaí e novo Tenda da cidade têm vagas de emprego para quem entrar em um site e compartilhar um link com amigos no WhatsApp é falsa. Não passa de mais um boato sobre o assunto que circula na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}