{"title": "Nei, mobilen gir ikke større skader på huden enn sol", "subtitle": "Det blå lyset vi blir eksponert for fra himmelen en vanlig dag, er mange ganger sterkere enn lyset fra en mobiltelefon.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-11654", "url": "https://www.faktisk.no/faktasjekker/ABR/nei-mobilen-gir-ikke-storre-skader-pa-huden-enn-sol", "vclaim": "Flere norske nettaviser tjener penger på reklameinnhold som ligner journalistikk. Dette kalles innholdmarkedsføring.\n\nNylig publiserte Dagbladets kommersielle avdeling en artikkel med tittelen «Visste du at mobilen din kan gi større skader på huden enn sol?».\n\nArtikkelen er merket som annonsørinnhold for hudpleiemerket Linda Johansen, og i motsetning til i en vanlig nyhetsartikkel er ikke journalistens navn oppgitt.\n\nDe seneste årene har flere hudpleieprodusenter laget kremer som ifølge reklamen skal beskytte huden mot det blå skjermlyset. Det er heller ikke første gang fenomenet er omtalt i mediene.\n\nTidligere i år sendte God Morgen Norge et intervju med hudlegen Michael Zangani. Han kunne fortelle seerne at det blå lyset skader huden, «og kanskje kan gi hudkreft».\n\nStemmer det virkelig at en mobil gi større skader på huden enn sol, slik Dagbladets reklamesak hevder? Det skal vi se nærmere på i denne faktasjekken.\n\nNår Faktisk.no kontakter Dagbladet og gir avisen mulighet til å komme med dokumentasjon for påstanden, tar det noe tid å få svar. Etter en stund skriver Asbjørn Halvorsen, leder for Aller Concept Store, følgende i en e-post:\n\nI artikkelen er hudterapeut May Britt Løvstad den eneste kilden. Hun presenteres som fagansvarlig hos Linda Johansen, som altså har betalt for at Dagbladets avdeling for annonsørinnhold skal skrive og publisere artikkelen.\n\nLøvstad forklarer i teksten at saken handler om såkalt High Energy Visible-lys, eller HEV-lys:\n\nNår Faktisk.no ber Løvstad om å utdype hvilke kilder hun sikter til, får vi tilsendt en e-post med lenker til åtte artikler. Noen av artiklene er hentet fra hudpleiemagasiner, og ligner Dagbladets sak.\n\nTre av artiklene er vitenskapelige forskningsartikler publisert i vitenskapelige tidsskrifter. Ingen av disse tre nevner lys fra mobiltelefoner.\n\nLøvstad forteller at det var KK som først skrev saken i et samarbeid med Linda Johansen Skincare:\n\n– Vi sendte over bakgrunnsinformasjon til KK, og en journalist hos dem skrev artikkelen og lagde en overskrift de syntes passet. De anbefalte oss fra start at de skulle gjøre dette, siden de visste hva deres lesere var ute etter og hva de likte å lese.\n\nEllen Bruzell er seniorforsker og fotobiolog ved Nordisk Institutt for Odontologiske Materialer (NIOM), og er ekspert på lys. Blant annet sitter hun i en ekspertgruppe i Vitenskapskomiteen for mat og miljø. I tillegg er hun styremedlem i Norsk forening for fotobiologi og fotomedisin.\n\nHun forklarer at begrepet HEV-lys brukes om blått lys:\n\n– HEV brukes om det blå spekteret av det synlige lyset, men er ikke et faglig begrep. Vi forskere bruker ikke dette begrepet.\n\n– Vi omgir oss med blått lys hele tiden, blant annet fra dagslyset og sola. For meg fremstår dette begrepet som noe som er funnet på for å kunne høres bra ut i reklame og markedsføring, sier Bruzell.\n\nHEV-lys, eller High Energy Visible-lys, kan oversettes til «høyenergisk synlig lys». Ifølge Bruzell stemmer det at det blå spekteret har høyest energi av lyset som er synlig for det blotte øyet, med unntak av fiolett. Samtidig har deler av det usynlige lyset, som UVA og UVB, høyere energi.\n\nLED-belysning og LED-skjermer, som i dag brukes blant annet til både dataskjermer og mobiltelefoner, avgir blått lys. Dette har blant annet resultert i forskning som viser at mobiltelefonen kan skade søvnen vår, trolig fordi skjermene sender signaler til hjernen om at det er dag og at vi skal holde oss våkne:\n\nMen stemmer det at det blå lyset fra mobiltelefonen også være skadelig for huden, i større grad enn sola?\n\n– Her må vi skille mellom hva som er helseskadelig og hva som kan gi rynker, forklarer Ellen Bruzell.\n\nHun kan ikke utelukke at blått lys, i teorien, kan gi rynker.\n\nSom kilde viser Bruzell til en forskningsrapport hun nylig har vært med på skrive i vitenskapskomiteen SCHEER, for Europakommisjonen. Rapporten har tittelen «Opinion on Potential risks to human health of Light Emitting Diodes (LEDs)», eller «Uttalelse om potensielle farer for menneskers helse som skyldes lysdioder (LED)» på norsk. I rapporten oppsummeres eksisterende forskning på feltet.\n\nForskningen på såkalt «lysaldring» (photoaging) på hud fra LED-lys oppsummeres slik i rapporten (Faktisk.nos oversettelse):\n\n– Her står det altså at alt lys, både UV, synlig lys (inkludert blått) og infrarødt lys kan forårsake aldring av huden. Vi vet bare ikke hvor mye lys som skal til.\n\nDet har også vært kjent lenge at blått lys kan gi pigmentering av huden. Derfor brukes blått lys i behandling av nyfødte med gulsott. Stråledosen som brukes i behandlingen er imidlertid skyhøy sammenlignet med det som kommer ut fra en mobilskjerm.\n\nMen farlig for huden er det blå lyset absolutt ikke, sier Bruzell:\n\n– Det er ingenting som tyder på at blått lys fra mobil- eller pc-skjermer skader huden, slik UVA og UVB-stråler i sollyset kan gjøre.\n\nForskningen på eventuelle skader på hud fra LED oppsummeres slik i rapporten:\n\nRapporten presiserer imidlertid at forskningen ikke gir nok tilgjengelig informasjon til å kunne si noe sikkert om hvor store dosene av LED-lys må være før de eventuelt kan gi negative helseeffekter..\n\nTerje Christensen er seniorforsker i Statens strålevern og ekspert på lys og stråling. Han er gift med tidligere nevnte forsker Ellen Bruzell. Han mener det er helt usannsynlig at blått lys i mengden som mobilskjermer avgir, kan gi noen skade på huden:\n\n– Vi vet at svært sterke doser av synlig lys har effekter som, kombinert med annen behandling, kan brukes medisinsk. Et eksempel er rødt lys som kan brukes i kreftbehandling. Men da er dosene så høye at de overhodet ikke kan sammenlignes med strålingen fra noen timer foran en skjerm, forklarer Christensen.\n\nHvis blått lys skulle vist seg å kunne skade oss, er eksponeringen man blir utsatt for fra LED-skjermer uansett så liten, at det ikke kan gi noen effekt på huden, ifølge Christensen.\n\nImidlertid stemmer det at det blå lyset trenger lenger ned i huden enn UVA- og UVB-lys, men det betyr ikke at det blå lyset fra en mobiltelefon skader huden.\n\n– Vi utsettes jo for store mengder blått lys allerede, hver eneste dag, fordi vi lever på jordoverflaten. Dagslyset er fullt av lys i alle bølgelengder, også blått. Det blå lyset vi blir eksponert for fra himmelen en vanlig desemberdag er flere hundre ganger sterkere enn lyset fra en mobiltelefon på lav styrke, sier Christensen.\n\nAt det blå lyset fra mobiltelefonen attpåtil skal kunne skade mer enn sola avviser han klart og tydelig:\n\n– UVA- og UVB-lys fra sola kan gi både hudskader og hudkreft. Det skal man ta alvorlig. Det er ingenting som tyder på at det blå lyset kan gi det samme.\n\nIfølge Kreftforeningen har rundt 90 prosent av alle hudkrefttilfeller sammenheng med UV-stråling (ultrafiolette stråler), fra sol og solarium. Blått lys er ikke nevnt som årsak.\n\nI en studie fra 2016 målte den britiske lysforskeren John O'Hagan hvor mye blått lys ulike lyskilder utstrålte, med fokus på mulig øyeskade. Han kom frem til at strålingen fra en mobiltelefon utgjorde maksimalt 0,38 prosent av de internasjonale grenseverdiene som er satt for blått lys (for øyeskade).\n\nTil Faktisk.no skriver John O'Hagan at han ikke kjenner til at eksponering for blått lys over tid vil gi noen skader på huden:\n\n– Det gjelder både for lysstyrken fra en mobiltelefon, og for lysstyrken på himmelen.\n\nForskerne Ellen Bruzell og Terje Christensen har i forbindelse med denne faktasjekken utført egne målinger av styrken på det blå lyset fra ulike lyskilder hjemme. Her er resultatene:\n\nMålingene viser altså at sola på en disete novemberdag avgir mange ganger så mye blått lys som en mobiltelefon.\n\nFor å sjekke en av de mest brukte mobiltelefonene i Norge, Iphone 6, har Ellen Bruzell brukt nettsiden Fluxometer.com. Her kan man selv se hvor mye lys ulike mobiltelefoner gir. Man kan også sammenligne med himmelen på ulike steder og tider av døgnet.\n\nMålingene viser at en Iphone 6 gir omtrent like mye blått lys som Huawei-telefonen Bruzell og Christensen målte.\n\n– Det er noe variasjon mellom mobiltelefoner. Likevel er det er større variasjon i lysstyrke fra den samme mobilskjermen, enn mellom skjermene fra de ulike mobiltelefonene, forklarer Bruzell.\n\nDet finnes flere eksempler på studier som har sett på potensiell tidlig aldring av huden grunnet blått lys:\n\nI 2010 publiserte en gruppe nederlandske forskere en studie hvor det ikke ble funnet at blått lys ga tidligere aldring av huden.\n\nI 2012 publiserte forskere ansatt i hudpleieselskapet Johnson & Johnson en artikkel hvor de hevdet at synlig lys kan gi noen av de samme skadelige effektene som UV-stråler på huden.\n\nI tillegg har to ferske studier (1, 2) gjort av forskere ved Universitetet i Catania i Italia viser at blått lys fra LED kan skade huden, og at ingredienser fra oliven kan hjelpe mot skader.\n\nEllen Bruzell er imidlertid skeptisk til de høye dosene lys som er brukt i studiene:\n\n– Det er snakk om svært store lysdoser. Det tilsvarer en sammenhengende eksponering fra en lyssterk mobiltelefon i 20-200 dager.\n\nBruzell forteller at det ikke er uvanlig at forskere bruker høye doser i laboratorieforskning:\n\n– For å kunne studere effekten må man ofte ha høy nok dose i forsøkene. Men så gjelder det å holde tunga rett i munnen når man skal trekke slutninger til menneskelig eksponering og hvilken betydning det har, sier Bruzell.\n\nTar ikke for seg skader på mennesker\n\nIfølge Bruzell egner in vitro-undersøkelser, eller laboratorieundersøkelser, seg bare til å si noe om biologiske sammenhenger, men ikke nødvendigvis noe om skader på mennesker:\n\n– De kan for eksempel fortelle oss hvordan mekanismene for en skade er, men ikke hvordan dette direkte vil skje hos mennesker. Det er avhengig av blant annet hvordan man blir utsatt for lyset, og hvor lenge.\n\nBruzell påpeker at man aldri får full oversikt over et tema ved å finne enkeltstående forskningsartikler.\n\n– Det er ikke slik vitenskapskomiteene går gjennom forskning for å finne ut om noe har en helseeffekt. Da må man gjøre systematiske litteratursøk og vurdere mange forhold, spesielt kvaliteten på artiklene, forklarer Bruzell.\n\n– Studier der industri betaler for hele eller deler av undersøkelsen, eller det er «conflict of interest», vil som oftest bli vurdert som mindre betydningsfulle fordi det er stor sannsynlighet for at forskerne blir påvirket.\n\nI et systematisk litteratursøk vil man også få med artiklene som viser negative funn, og som ikke får like mye oppmerksomhet som der det er tilsynelatende spennende effekter.\n\nDet er nettopp en slik gjennomgang forskerne bak den tidligere nevnte EU-rapporten har gjort. Den viste altså at alt lys kan forårsake aldring av huden, men at det ikke er noe som tyder på at blått lys fra mobil- eller pc-skjermer skader huden, slik UVA og UVB-stråler i sollyset kan gjøre.", "lang": "no"}