{"title": "This letter claiming to be from a doctor in Surrey is full of errors", "subtitle": "Claims about hospital attendance figures, death certificates, and empty ambulances are all false.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-54237", "url": "https://fullfact.org/health/letter-doctor-surrey/", "vclaim": "This letter claiming to be from a doctor in Surrey is full of errors\n\nA letter shared widely on social media, claiming to be from a doctor based at a Surrey hospital, makes numerous claims about the Covid-19 pandemic, including that doctors are not wearing masks, hospitals are empty, and that there is “no pandemic”.\n\nThe letter appeared to have been first shared by a Twitter account set up in May. Tweets linking to an account on the file sharing site Dropbox, which contains the letter and genuine Covid-19 death certificate guidance have since been deleted by that Twitter user.\n\nWe’ve addressed some of the key claims in the letter below, as well as issues medical professionals have with the letter in general.\n\nHospital attendance is down in Surrey, but not by 95%\n\nThe letter’s general claim that patient numbers were down 95% in the period March to June is incorrect, as is suggesting hospital attendance figures are “almost impossible to get hold of”. These figures are published on the NHS England website.\n\nIt’s true that hospital attendance was down in hospitals in Surrey, as it was across the country, but the drop is far less than claimed. Comparing A&E attendance for April to June this year to the same period in 2019 across the five major hospital trusts that cover Surrey (the Surrey and Sussex Healthcare NHS Trust, the Royal Surrey County Hospital Trust, Ashford and St Peter’s Trust, Epsom and St Helier Trust and Frimley Health Trust), attendances were down an average of 37%, with the highest attendance drop of 44% being seen in Epsom.\n\nOutpatient data for June 2020 wasn’t available at time of writing. However, comparing data for April and May of this year to the same period in 2019, first outpatient attendances at the five trusts were down by 46%. While these figures show a reduction, this does not show the 95% drop claimed in the letter.\n\nThe letter also claims that “In my opinion, and that of many of my colleagues, there has been no Covid Pandemic, certainly not in the Surrey region”. Figures from NHS England show that across the five trusts, there were over 1,100 deaths in hospitals of patients who had previously tested positive for Covid-19.\n\nThe letter has other credibility issues\n\nFull Fact asked Dr Julia Patterson of campaign group Every Doctor what she thought of the letter. She said that doctors in its forum had said that the letter doesn’t feel or read like it was written by someone in the medical profession. Dr Patterson says that despite managing a forum of thousands of doctors, this is the first time she has seen these claims.\n\nOn the claim that “The trust has been running empty ambulances during lockdown”, doctors in the Every Doctor forum pointed out that ambulances are operated by trusts separate to hospitals.\n\nThe letter’s approach to describing a pandemic in local terms is not one that would be taken by a real medical professional according to Dr Patterson. Pandemics are countrywide or global.\n\nThe NHS told Reuters, in a statement supported by both the Surrey and Sussex Healthcare NHS Trust and the South East Coast Ambulance Service NHS Foundation Trust, that “The content and claims made within this social media post are not recognised by the local NHS”.\n\nThe genuine death certificate guidance linked to in the Dropbox accompanying this letter does not mention anywhere that medical professionals should list Covid-19 as a cause of death, regardless of the actual cause, as the letter claims.", "lang": "en"}