{"title": "Non, Greta Thunberg n’a pas appelé les Chinois à \"cesser d'utiliser des baguettes\" pour sauver des arbres", "subtitle": "Une publication partagée plusieurs milliers de fois sur Facebook depuis mars et qui circule à nouveau depuis le 19 juillet assure que la militante écologiste Greta Thunberg aurait demandé aux Chinois de ne plus utiliser de baguettes traditionnelles pour manger, afin de sauver des centaines de milliers d'arbres. C'est faux. Aucune source fiable de cette citation n’existe sur", "author": "factuel.afp.com", "date": "2020-07-21T15:22:03+02:00", "vclaim_id": "vclaim-id-54654", "url": "https://factuel.afp.com/non-greta-thunberg-na-pas-appele-les-chinois-cesser-dutiliser-des-baguettes-pour-sauver-des-arbres", "vclaim": "Non, Greta Thunberg n’a pas appelé les Chinois à \"cesser d'utiliser des baguettes\" pour sauver des arbres\n\nUne publication partagée plusieurs milliers de fois sur Facebook depuis mars et qui circule à nouveau depuis le 19 juillet assure que la militante écologiste Greta Thunberg aurait demandé aux Chinois de ne plus utiliser de baguettes traditionnelles pour manger, afin de sauver des centaines de milliers d'arbres. C'est faux. Aucune source fiable de cette citation n’existe sur Internet et l'entourage de la jeune Suédoise assure à l'AFP qu'elle n'a jamais tenu de tels propos.\n\n\"Greta Thunberg a exhorté les Chinois à cesser d'utiliser des baguettes traditionnelles et à sauver des centaines de milliers d'arbres\", affirme une publication Facebook partagée le 19 juillet, mais qui circule déjà depuis le mois de mars.\n\nEn réponse, poursuit la publication, la Chine lui aurait conseillé \"d'aller à l'école où elle pourrait apprendre que les baguettes sont en bambou et que le bambou est une plante, pas un arbre.\"\n\nDans les commentaires, de nombreux internautes s’insurgent contre la jeune Suédoise : \"qu’elle retourne à l’école\", \"pour l'ouvrir sur un sujet il vaut mieux commencer par l'étudier\"...\n\nPourtant, on ne retrouve pas de trace de cette phrase dans les interviews données par Greta Thunberg, et aucune source fiable de cette citation n’existe sur internet.\n\nContacté par l'AFP le 22 juillet, l'entourage de Greta Thunberg assure que la militante écologiste n'a \"jamais fait une telle déclaration\".\n\nDans les publications, la phrase qu'elle aurait prononcée, tout comme la supposée réponse de la Chine sont, chaque fois, relayées sans source.\n\nLa première occurrence de cette prétendue citation, apparaît en anglais sur Twitter, le 15 janvier, dans une version plus courte du message. L’internaute écrit alors : \"Greta dit de ne pas utiliser de baguettes. Parce que c’est un symbole de la destruction environnementale (...) Je pense qu’elle devrait se taire\".\n\nSon message est accompagné d'un GIF de la jeune militante en train de prononcer un discours à l'occasion du Sommet Action Climat de l'ONU, en 2019, mais dans lequel elle ne mentionnait aucune \"baguette\".\n\nLa phrase a ensuite été relayée sur le site de questions-réponses Quora, puis en anglais sur Facebook et Twitter, en allongeant le message et en ajoutant la supposée réponse de \"la Chine\", -ou bien \"des Chinois\" ou de \"la Chinoise\" selon les publications-, dont l’identité n’est jamais précisée.\n\nLes posts en français, mais aussi en néérlandais et en danois qui circulent actuellement sont, pour la plupart, des traductions littérales de ces publications relayées en anglais au mois de mars.\n\nFigure de la lutte contre le réchauffement climatique, la jeune Suédoise est la cible dans le monde de nombreuses fausses informations.\n\nEn septembre 2019, une photo manipulée montrait, par exemple, Greta Thunberg aux côtés du milliardaire américain George Soros alors que l'activiste posait, sur le cliché original, aux côtés de l'ex-vice-président américain Al Gore.\n\nLe même mois, un autre photomontage circulait au Brésil, prétendant montrer Greta Thunberg mangeant avidement dans un train alors qu'à l'extérieur de celui-ci, des enfants noirs affamés et en guenilles la regardaient.\n\nEn septembre 2019, l'AFP avait rassemblé quelques-unes de ces fausses informations visant Greta Thunberg repérées autour du monde dans un article.", "lang": "fr"}