{"title": "Netizens Misidentify Student Photographed With Babul Supriyo In Showdown At Jadavpur University", "subtitle": "BOOM got in touch with Shilpi Afreen, also a student of the varsity, who has been flooded with threat calls from the time a screenshot of her profile went viral", "author": "www.boomlive.in", "date": "2019-09-21T15:57:57+05:30", "vclaim_id": "vclaim-id-84351", "url": "https://www.boomlive.in/netizens-misidentify-student-photographed-with-babul-supriyo-in-showdown-at-jadavpur-university/", "vclaim": "An image of Union Minister Babul Supriyo allegedly manhandling a student of Jadavpur University during a showdown on Thursday is viral on social media with misleading claims.\n\nThe student, wearing a black sleevlees top, in the image has been misidentified as one Shilpi Afreen, a student of the varsity, with claims that she \"tried to force herself on the minister to malign him.\"\n\nBOOM spoke to Afreen, who confirmed that she was not the student in the photograph that has now gone viral on Facebook and Twitter. We also got in touch with the woman who can be seen in the midst of the brawl between Supriyo and the students.\n\nBabul Supriyo, Minister of State for Environment, Forest and Climate Change, visited the Jadavpur University campus on September 19 to attend a freshers’ party organised by the ABVP, the students’ wing of the Bharatiya Janata Party.\n\nSupriyo was blocked by hundreds of students from the Student Federation of India (SFI) and its affiliates for over five hours until Governor Jagdeep Dhankhar came to his rescue. The students insisted that Supriyo should not enter the campus as he represented a “fascist force.”\n\nThe posts shared on multiple Facebook pages have featured two images – one taken during Supriyo’s heated interaction with the students and the other a screenshot of Shilpi Afreen’s Facebook profile, in a bid to identify the woman in the first photograph.\n\nThe images have been accompanied with a derogatory caption, which can be loosely translated to, “Are these women sexually frustrated? They are purposely tearing a man’s shirt and trying to be touched by him without consent so that they can claim that they have been molested. As there is no stringent law against men who are molested, these women are taking its advantage. This should be discussed at a larger level. A union minister is being molested. And because they are not males they can do anything by showing these images. Why would a singer be subjected to such a behaviour for attending a freshers’ party? Now we know why Communists are hated through out the world.”\n\nMultiple posts have also shared the now deactivated account of Shilpi Afreen to falsely claim that “she is a disgrace to womanhood,\" as an aftermath of the protests against Supriyo.\n\nNot only is a screenshot of the Afreen's profile but BOOM also observed that multiple of her images are viral with a similar narrative.\n\nBOOM could ascertain that the woman photographed with Babul Supriyo is not Shilpi Afreen, whose Facebook bio describes her as a Philosophy student from the varsity.\n\nWe reached out to Afreen who seemed to be shaken at the turn of events. She said, “That is not me in the photograph. I have been getting threat calls since yesterday following which I had to deactivate my Facebook profile.”\n\nAfreen also informed BOOM that she was harassed and given rape threats through Facebook messenger and WhatsApp from the time her photographs went viral.\n\n“Shilpi is very scared. She has been flooded with abuses since yesterday. We are trying to provide her complete protection,” Sandip Naskar, local committee president of JU, SFI, told BOOM.\n\nFurthermore, we got in touch with the student pictured with Supriyo.\n\nBOOM has decided not to reveal the same in order to protect her identity.", "lang": "en"}