{"title": "Fact Check: This is the truth about the viral posts questioning Priyanka Gandhi’s religion", "subtitle": "India Today’s Anti-Fake News War Room (AFWA) has found that at least one picture in the collage was photo-shopped. The others were taken from different political or religious events that Priyanka had attended.", "author": "www.indiatoday.in", "date": "2019-03-31T00:06:00+05:30", "vclaim_id": "vclaim-id-14969", "url": "https://www.indiatoday.in/fact-check/story/fact-check-viral-posts-priyanka-gandhi-religion-1490413-2019-03-31", "vclaim": "Congress general secretary Priyanka Gandhi Vadra has generated a lot of interest since her debut in active politics. Like any other politician, she has also received a fair share of praises and criticism.\n\nMore recently, a collage of her pictures in different religious attires went viral on social media. A social media post also questioned her religion.\n\nIndia Today’s Anti-Fake News War Room (AFWA) has found that at least one picture in the collage was photo-shopped. The others were taken from different political or religious events that Priyanka had attended.\n\nThe archived version of the post can be seen here.\n\nOne picture in the collage shows Priyanka wearing what appears to be a janeu (sacred thread). India Today could not independently verify the claim.\n\nFacebook page We Support Amit Shah Modi Mission 2019’ has shared the image with the caption: Everyone in the family is wearing janeu. Someone should tell her that women don’t wear janeu (Chowkidar ka dar pura khandan janeu pehen kar dar badar ghum raha hai koi inhe batao auraten janeu nahi pehenti).\n\nA Facebook user, 'Brij Singh', posted four photos of Priyanka with the caption: After all, who are you @Priyankagandhi? (Aakhir kaun ho tum? @Priyankagandhi).\n\nThe post is also going viral on Twitter as a fan account named Chowkidar Dr. Sambit Patra’ posted these images with the same claim. However, the tweet was taken down later. This is not the official account of BJP spokesperson Sambit Patra.\n\nPriyanka Gandhi has been targetted for the white thread around her neck which some claimed that was a janeu’. This is because, according to religious customs, only boys can wear the sacred thread.\n\nAFWA found that the viral image was taken from Priyanka’s Varanasi visit on March 20, which was part of her three-day Ganga Yatra from Prayagraj to Varanasi. We traced a number of photos from the same day.\n\nIn all the pictures from the day, she can be seen wearing the same saree and rudraksha beads rosary that can be seen in the viral image too.\n\nHowever, in some images, the white thread is visible, whereas, in others, she is not wearing it. It is quite possible that somebody must have presented her this thread during the visit as blessings, which may hold some religious importance.\n\nIndia Today could not independently verify the origin of the thread.\n\nThe original image was captured by Sanjay Kanojia for Getty Images on February 17, 2017, in Raebareli, when Priyanka went to a rally during the Uttar Pradesh state assembly elections.\n\nAn image showing Priyanka offering prayers at a dargah was clicked back in 2014. The photo is cropped. Priyanka was not alone; she was accompanied by her brother Rahul during a campaign in Amethi for the Lok Sabha elections that year. The visit was covered by many prominent media houses.\n\nThe viral image shows Priyanka offering prayers wearing a red dupatta and tilak. This photo was taken during her visit to Vindhyavasini Devi temple in Mirzapur on March 19. This news too was widely covered by many media houses.", "lang": "en"}