{"title": "Fake News: Media Mogul Harvey Weinstein Did NOT Commit Suicide in Arizona | Lead Stories", "subtitle": "The rumor that Harvey Weinstein has killed himself in at a Scottsdale, Arizona hotel are not true. While it is...", "author": "leadstories.com", "date": "2018-02-26T14:44:17-07:00", "vclaim_id": "vclaim-id-3095", "url": "https://leadstories.com/hoax-alert/2018/02/fake-news-media-mogul-harvey-weinstein-did-not-commit-suicide-in-arizona.html", "vclaim": "The rumor that Harvey Weinstein has killed himself in at a Scottsdale, Arizona hotel are not true. While it is true that the Weinstein company has recently filed for bankruptcy after the sex scandals surrounding Harvey Weinstein dealt a fatal blow to its reputation, the man himself has not taken his own life.\n\nThe story originated on fake news website Abcnewgo.com (not abcnews.go.com) where it was posted under the title \"BREAKING: Media mogul Harvey Weinstein commits suicide\" (archived here). It opened:\n\nSCOTTSDALE, ARIZONA - Disgraced Hollywood mogul Harvey Weinstein shot and killed himself Monday morning, officials said -- just months after spending time in Arizona for addiction treatment. The film mogul, shot himself at a Scottsdale hotel in Arizona and the weapon reportedly was found at the scene. He was 65. His body was discovered inside the hotel room and officials in Arizona are now waiting for toxicology test results to determine the exact cause of death. Earlier this week, Harvey Weinstein took to Facebook to post about the accusations leveled against him, claiming they were \"false\" and \"only GOD knows the truth.\" According to the report, Weinstein, who had been accused of sexual assault by more than 80 women since October is alleged to have earlier sent a private message via facebook to a close pal before his suicide. The content read: \"The accusations are sicknesses that will take my life, I cannot handle them any longer. THEY Have Won This Life. BUT HEAVEN IS MY HOME.\"\n\nWe were unable to find any confirmation of the story and the \"suicide note\" seems to be copied from a story about Dan Johnson, a Kentucky lawmaker who killed himself in December 2017:\n\nShortly before 5pm Wednesday, Johnson posted a message on his Facebook page that asked people to care for his wife. He wrote that post-traumatic stress disorder \"is a sickness that will take my life, I cannot handle it any longer. It has won this life, BUT HEAVEN IS MY HOME.\" The post appears to have been removed.\n\nWe wrote about the network of fake news websites abcnewgo.com belongs to a few weeks ago. It is part of a sprawling collection of dozens of sites that all publish stolen copies of news reports taken from real news websites on their front pages but occasionally they push a fake story out via hidden pages on their site. You won't find the Weinstein suicide story on the front page or via the search page of abcnewgo.com for example.\n\nWe are not sure if it is a coincidence that the article used Scottsdale, Arizona as the location since this is the town webhosting provider Godaddy is registered in and when the WHOIS info on an anonymously registered domain name is pulled up it will often show Scottsdale, Arizona as the location for this reason. Several of the sites in thet network are registered in this way.\n\nRecently the network posted a series of death hoaxes about peope who were reported to be in hospital by mainstream news websites, probably in an effort to make their stories seem more credible. Doing a suicide hoax about someone whose company just went bankrupt seems to be the logical next step.", "lang": "en"}