{"title": "Old Photos From Egypt Shared As New Zealand Mosque Attack", "subtitle": "The viral photos are from older attacks on mosques and churches in Egypt and not the recent mass shooting in New Zealand.", "author": "www.boomlive.in", "date": "2019-03-17T14:21:39+05:30", "vclaim_id": "vclaim-id-82640", "url": "https://www.boomlive.in/old-photos-from-egypt-shared-as-new-zealand-mosque-attack/", "vclaim": "A series of old photos from attacks in Egypt is viral on Facebook with misleading claims that it shows victims of the recent firing in mosques in New Zealand which left 49 people dead.\n\nA Bangla page, Paschimbanga Muslim Buddhijibi Mahal shared the photo with a caption, \"These are the dead bodies of the martyrs who died at Christchurch, New Zealand.” At the time of writing the article the post received more than 700 reactions and 275 shares.\n\n\n\nClick here for the post and here for the archived version.\n\nTwo more photos are viral on many pages with similar captions in Bangla, \"শহীদদের লাশ নিউজিল্যান্ডের মসজিদে \" (Translation - Dead bodies of the martyrs in New Zealand Mosque ), \"এই রক্ত আমার, এই রক্ত ১৫৭ কোটি মুসলমানদের, এই হামলায় বাংলাদেশ সাধারণ ছাত্র অধিকার সংরক্ষণ পরিষদ গভির ভাবে শকাহত, মুসলমানদের রক্ত কোন দিন বৃথা যাবে না (Translation - This blood is mine, this blood is of 157 crore Muslims'. Bangladesh Chhatra Adhikar Sanrakshan Parishad is bereaved by the attacks. Muslims' blood will never go waste). And also in English \"The World's human beings please look at this. Holy mosque, blood sheds and the body in blood without life. Keeping quite can make more disaster.\"\n\nClick here for the post and here for the archive.\n\nBOOM ran a reverse image search on the photos and found that all three of them were from old incidents from attacks on churches and mosques in Egypt.\n\nThe above photo is from Egypt from a 2013 incident when security forces and the army raided two camps of protestors in the capital city of Cairo.\n\nAccording to media reports, the incident happened at Rabaa al-Adawiya Square in August 2013 when under the command of General Abdel Fattah el-Sisi, military personnel and security forces raided two camps of protesters in Cairo.\n\nA reverse image search led us to the same photo published by wire agencies Alamy, Getty Images and the Associated Press.\n\nThe caption on Alamy explains, “Dead bodies of supporters of ousted Islamist President Mohammed Morsi lie in a makeshift morgue after police swept into their encampment with armored vehicles and bulldozers in the Nasr City district of Cairo Wednesday, Aug. 14, 2013. Violence spread across much of Egypt after police cleared two encampments of Morsi's supporters, showering protesters with tear gas as the sound of gunfire rang out.\"\n\nBOOM ran a reverse image search and found that the image is from 2017 when militants attacked a mosque in Egypt. According to newsreports, a sufi mosque in northern Sinai province of Egypt was attacked by militants and left more than 300 people dead. The event is considered one of the worst attacks in Egypt and was widely covered by local and international media. Read here and here\n\nA reverse image search for this photo showed that it is from a 2017 bomb blast at a church in Egypt. Media reports state that the Islamic State bombed two churches in Egypt on Palm Sunday. The viral photo is from the blast at St. George’s Coptic Church in Tanta which left atleast 27 worshippers dead.\n\nThe New Zealand mosque attack is said to be one of the worst attacks in the island country and left atleast 49 dead and more than 50 injured. According to a BBC report gunman opened fire at two mosques in Christchurch, New Zealand.", "lang": "en"}