{"title": "Homem em foto com Gleisi Hoffmann não é o agressor de Bolsonaro", "subtitle": "Projeto Comprova apurou que a imagem é posterior à facada em presidenciável do PSL e foi captada em Curitiba", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-43566", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/homem-em-foto-com-gleisi-hoffmann-nao-e-o-agressor-de-bolsonaro/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do UOL, Gazeta Online e Folha de S. Paulo . Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Correio do Povo, revista piauí, Jornal do Commercio e UOL.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ falsa a informação que circula em redes sociais de que o agressor do presidenciável Jair Bolsonaro (PSL) foi fotografado ao lado da senadora Gleisi Hoffmann (PT). O homem que aparece em selfie com a petista, como divulgado na publicação viral, não é Adélio Bispo de Oliveira nem possui semelhança física com o responsável pelo atentado.\n\nAlém disso, o ato político em que a presidente do PT esteve presente e no qual a foto foi feita ocorreu em cidade diferente do atentado e após a polícia prender o agressor.\n\nA imagem verdadeira, uma selfie, foi feita em Curitiba (PR), no mesmo dia do crime contra Bolsonaro, que aconteceu em Juiz de Fora (MG). Cerca de 900 quilômetros separam as duas cidades.\n\nAdélio, o autor do atentado, foi preso na cidade mineira minutos após atacar Bolsonaro com uma faca enquanto o candidato fazia campanha de rua – o atentado aconteceu no período da tarde, às 15h40.\n\nUma foto do momento em que o homem faz a selfie com Gleisi foi publicada no Facebook da senadora por sua assessoria, assim como outras imagens feitas no ato de campanha que aconteceu, também no dia 6 de setembro, na praça Rui Barbosa, no centro da capital paranaense.\n\nO Comprova comparou fotos de Adélio com a do rapaz ao lado da petista no Betaface, software de reconhecimento facial. A ferramenta mostrou que os rostos não são compatíveis. O resultado indicou 63,4% de equivalência de traços faciais, o que é insuficiente para apontar que sejam a mesma pessoa.\n\nA pedido do Comprova, a assessoria de Gleisi disponibilizou a foto original publicada na página oficial da senadora no Facebook. A partir desse arquivo, e usando a ferramenta Read Exif Data, foi possível ler os chamados metadados da imagem. Os metadados guardam detalhes sobre a produção da foto, como data e hora do registro, local em que a imagem foi capturada e marca e modelo do equipamento utilizado pelo fotógrafo.\n\nOs metadados da foto de Hoffmann com o homem indicam que o registro foi feito às 20h09 do dia 6 de setembro de 2018, embora a foto só tenha sido publicada no Facebook da senadora no dia seguinte. O horário, as roupas das duas pessoas e o céu escuro correspondem com a imagem viral.\n\nNo viral, a senadora aparece à esquerda. Na “foto da selfie”, feita pela equipe da petista, à direita. Não significa que tenham sido feitas em momentos diferentes. É possível que o uso da câmera frontal do aparelho celular tenha invertido a imagem ou a inversão pode ter sido feita posteriormente, quando da postagem nas redes. É por isso que os nomes que aparecem nas placas atrás da dupla também aparecem invertidos.\n\nGleisi é candidata a deputada federal e costuma atuar como porta-voz do ex-presidente Luiz Inácio Lula da Silva, que está preso em Curitiba e teve sua candidatura à presidência impugnada.\n\nAté a publicação deste texto, o homem da foto original não havia sido localizado pelo Comprova.\n\nA assessoria da senadora também desconhece a identidade do homem. Ao Comprova, informou que Gleisi costuma tirar fotos e conversar com as pessoas que a procuram no local.\n\nO site Boatos.org também verificou que a corrente viral que liga Hoffmann ao autor do crime contra Bolsonaro é falsa. No Twitter, Hoffmann afirmou ser vítima de boatos e mentiras.", "lang": "pt"}