{"title": "Copie e cole mensagem para driblar algoritmo do Facebook que só mostra 25 amigos #boato", "subtitle": "Boato – O algoritmo do Facebook mudou e só mostra atualizações de 25 amigos. Para contornar isso, você precisa copiar e colar mensagem em seu mural na rede social.", "author": "www.boatos.org", "date": "2020-04-20T20:44:19+00:00", "vclaim_id": "vclaim-id-47810", "url": "https://www.boatos.org/tecnologia/copie-cole-mensagem-driblar-algoritmo-facebook-so-mostra-25-amigos.html", "vclaim": "Boato – O algoritmo do Facebook mudou e só mostra atualizações de 25 amigos. Para contornar isso, você precisa copiar e colar mensagem em seu mural na rede social.\n\nBoato raiz. Em tempo de pandemia de coronavírus, debates acalorados na política e tretas online, admito que me sinto satisfeito em desmentir um tipo de fake news lá da época em que criamos o Boatos.org: do que aponta que é preciso um “truque” para “enganar o Facebook”.\n\nUma mensagem que aponta que o algoritmo da rede social mudou está circulando com força na internet. O texto aponta, ainda, que apenas 25 amigos vão ver as suas atualizações na rede social. Isso só não aconteceria se você fizesse uma coisa: copiasse e colasse uma mensagem. Leia o texto que circula online:\n\nObrigado pelo conselho para contornar o Facebook… Funciona!! Eu tenho um perfil totalmente novo. Vejo publicações de pessoas que não via mais. O novo algoritmo do Facebook escolhe as mesmas pessoas – cerca de 25 – que verão suas publicações. Segure o dedo em qualquer lugar nesta publicação e clique em ” cópia “. Vá para a sua página onde diz ” no que você está pensando “. Toque no dedo em qualquer lugar no campo vazio. Clique em colar. Isso vai contornar o sistema. Olá, novos e velhos amigos! Deixe um só olá, obrigado, olá.ola\n\nA mensagem se espalhou com muita força na internet. Mas será mesmo que a informação procede e será que há um truque para “driblar” o Facebook? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, essa mensagem já foi desmentida no Boatos.org em 2018. Na ocasião, alertamos que é falso que o Facebook limite as suas publicações a 25 pessoas (se fosse assim, era só limitar o uso para 25 pessoas e deu). Também é falso que espalhar uma corrente vá o ajudar a ser mais relevante. Como o que falamos outrora vale para hoje, relembre o que foi dito:\n\nQuem acompanha o Boatos.org sabe que sempre citamos as “cinco características de uma notícia falsa”: ser vaga, alarmista, com erros de ortografia, pedido de compartilhamento e sem citar fontes confiáveis. Esse texto que circula online é quase um “modelo” de como são escritas essas balelas. Ele consegue “preencher” todos os requisitos de um “bom boato”.\n\nJá ciente de que o texto tem as principais características de uma fake news (e só por isso não mereceria ser compartilhado), resolvemos buscar por mais informações a respeito do assunto. Foi aí que confirmamos o óbvio: o Facebook não limita os posts para 25 pessoas e nem “colar a mensagem” vai ajudar em nada.\n\nEssa tese da limitação, que já foi utilizada em outras mensagens falsas (como a que o Instagram limitou o alcance para 7% dos amigos), foi negada pelo próprio Facebook quando o boato circulou em inglês (sim, ele não surgiu no Brasil).\n\nDe acordo com essa matéria do CNET, o Facebook reforçou que o feed de notícias é definido pela relevância dos posts para as pessoas e não há limite para 25 pessoas. A matéria ainda aponta que a balela surgiu após o Facebook anunciar que a rede social faria com que posts de amigos ganhassem mais força do que posts de páginas.\n\nA tese de que “copiar e colar” uma mensagem ajudaria ao usuário ter acesso a mais atualizações também é falsa. O primeiro ponto é que mensagens como essa não têm muito peso em redes sociais (algumas são até classificadas como spam). O segundo é que a forma certa de configurar o seu feed de notícias não está em postar “uma mensagem padrão” e sim clicando nas configurações do feed de notícias (no desktop, você clica nos “três pontos” do lado do nome feed de notícias e depois em “editar preferências).\n\nResumindo: a história que aponta que o Facebook limitou o alcance de postagens na rede social é falsa. Não passa de uma corrente “clássica” que foi desmentida em 2018 e voltou a circular em 2020.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}