{"title": "[] No Congresso, Paulo Guedes erra dados sobre mercado de trabalho e carga tributária", "subtitle": "O ministro da Economia, Paulo Guedes, defendeu as medidas adotadas pelo governo federal durante a pandemia em audiência pública na Comissão Mista da Covid-19 no Congresso, na última terça-feira (1º). A Lupa checou algumas das falas do ministro, confira", "author": "piaui.folha.uol.com.br", "date": "2020-09-03T15:19:12-03:00", "vclaim_id": "vclaim-id-82410", "url": "https://piaui.folha.uol.com.br/lupa/2020/09/03/congresso-paulo-guedes-mercado-de-trabalho/", "vclaim": "O ministro da Economia, Paulo Guedes, defendeu as medidas adotadas pelo governo federal durante a pandemia em audiência pública na Comissão Mista da Covid-19 no Congresso, na última terça-feira (1º). Segundo ele, os programas criados pela sua pasta evitaram a perda de milhares de empregos e vão garantir uma retomada rápida das atividades econômicas. Guedes voltou a defender uma agenda de reformas e privatizações, além de prometer respeitar o teto de gastos. A Lupa checou algumas das falas do ministro durante o evento. Veja, a seguir, o resultado:\n\n“30 milhões de americanos foram demitidos num espaço de dois, três meses”\n\n Paulo Guedes, ministro da Economia, em audiência pública interativa da Comissão Mista da Covid-19 no Congresso em 1º de setembro de 2020\n\nOs dados do Departamento de Trabalho do governo dos Estados Unidos mostram que a afirmação de Guedes está correta. No período que vai da semana encerrada em 14 de março até a que terminou em 20 de junho – equivalente a cerca de três meses –, o total de beneficiados por auxílios contra o desemprego naquele país aumentou em 30,8 milhões. Esse aumento ocorreu por causa da retração das atividades econômicas durante a pandemia de Covid-19.\n\nNa semana encerrada em 14 de março deste ano, havia 2,1 milhões de pessoas recebendo benefícios do governo contra o desemprego nos Estados Unidos. O número é similar ao registrado no início de janeiro, quando 2,2 milhões de americanos tinham requisitado esse tipo de assistência. Na semana encerrada em 20 de junho, esse total chegou a 32,9 milhões de americanos – um aumento de 30,8 milhões de pessoas, número similar ao que Guedes citou na audiência pública.\n\n“Com R$ 20 bilhões, nós salvamos 11 milhões de empregos [no Programa Emergencial de Manutenção do Emprego e da Renda]”\n\n Paulo Guedes, ministro da Economia, em audiência pública interativa da Comissão Mista da Covid-19 no Congresso em 1º de setembro de 2020\n\nO Programa Emergencial de Manutenção do Emprego e da Renda, criado pelo governo federal para evitar demissões na pandemia, celebrou acordos com 12,4 milhões de trabalhadores até o dia 31 de julho. Os dados foram apurados em uma auditoria do Tribunal de Contas da União (TCU), que verificou o resultado da iniciativa. Nesse período, o governo federal gastou R$ 18,6 bilhões com o Benefício Emergencial de Preservação do Emprego e da Renda (BEm), correspondentes a mais de um terço dos créditos extraordinários aprovados para o programa. Os números são próximos aos que foram mencionados pelo ministro da Economia no Senado.\n\nNão há como saber, no entanto, quantos desses funcionários preservaram o emprego. O benefício tem duração limitada a 90 dias, no caso da redução da jornada de trabalho e do salário, ou de 60 dias se for suspenso o contrato. Até o momento, não há informações que mostrem se essas vagas foram eliminadas ou mantidas após o término do período acertado. Uma calculadora disponível no site do BEm indica que, até esta quarta-feira (2), foram celebrados 17 milhões de acordos no total e havia 9,6 milhões de trabalhadores recebendo o benefício.\n\nEm nota, a assessoria de comunicação do Ministério da Economia disse que, de acordo com a Lei 14.020/2020, os empregadores são obrigados a manter os funcionários por período equivalente à duração do benefício após a volta à normalidade.\n\nO Cadastro Geral de Empregados e Desempregados (Caged), uma base de dados do Ministério da Economia que contabiliza os registros em carteira, informa que foram eliminadas 927.598 vagas em abril deste ano. O número representa a diferença entre o total de admissões (635.025) e demissões (1.562.623) naquele mês. Esse foi o pior resultado registrado desde o início do ano.\n\nOs números do Caged apontam um saldo negativo de 355.933 registros em carteira assinada em maio deste ano. Houve 731.576 admissões e 1.087.509 desligamentos no mês. O resultado foi o segundo pior de 2020, sendo superado apenas pelo desempenho ruim do mercado de trabalho formal em abril. O número citado por Guedes é 15% menor do que o apurado nesse período.\n\nEm nota, a assessoria de comunicação do Ministério da Economia disse apenas que os números citados pelo ministro “são do Caged”.\n\nO desempenho do mercado de trabalho formal melhorou em junho, de acordo com os números do Caged. O saldo ficou negativo em 19.579 vagas. O ministro da Economia usou um número 53,2% maior do que o registrado pelas estatísticas da pasta. Ocorreram 916.067 admissões e 935.646 desligamentos naquele mês.\n\nEm nota, a assessoria de comunicação do Ministério da Economia disse apenas que os números citados pelo ministro “são do Caged”.\n\nO mercado de trabalho indica uma perda acumulada de 1.092.578 registros em carteira assinada entre janeiro e julho deste ano, segundo o Caged. O ministro da Economia usou um dado 12,5% maior do que o que foi de fato apurado. De acordo com o sumário executivo do levantamento divulgado em julho, houve 8.914.379 demissões e 7.821.801 admissões.\n\nNa série histórica que vai de 2010 a 2020 (página 11), o saldo negativo em cerca de 1,1 milhão de vagas foi o pior resultado registrado para o período. Só houve desempenhos ruins em outros dois anos, marcados por crise econômica: 2016 (redução de 623.520 empregos) e 2015 (redução de 494.386 postos de trabalho).\n\nEm nota, a assessoria de comunicação do Ministério da Economia disse apenas que os números citados pelo ministro “são do Caged”.\n\nOs dados mais recentes, divulgados em março pela Receita Federal, indicam que a carga tributária no Brasil correspondeu a 33,26% do Produto Interno Bruto (PIB) em 2018 – número muito próximo do citado por Paulo Guedes. Houve um aumento de 0,93 ponto porcentual em relação a 2017, quando era equivalente a 32,33% do PIB.\n\n“40 anos atrás, [os impostos] estavam em torno de 18% do PIB”\n\n Paulo Guedes, ministro da Economia, em audiência pública interativa da Comissão Mista da Covid-19 no Congresso em 1º de setembro de 2020\n\nA carga tributária no Brasil em 1980 representava 24,5% do PIB, número 36% maior do que o mencionado pelo ministro da Economia. O dado está disponível no artigo “Um estudo sobre a evolução da carga tributária no Brasil: uma análise a partir da Curva de Laffer”, escrito pelos professores Emanoel Marcos Lima, da Universidade Federal do Mato Grosso do Sul (UFMS), e Amaury Jose Rezende, da Universidade de São Paulo (USP). Os pesquisadores usam como fonte um levantamento do Banco Nacional do Desenvolvimento Econômico e Social (BNDES).\n\nO valor mais próximo daquele mencionado por Guedes foi registrado em 1964, que teve uma carga tributária de 17% do PIB. Ao longo do período da ditadura militar, esse valor cresceu progressivamente até chegar a 26% do PIB em 1970. Depois disso, caiu lentamente até chegar ao patamar de 24,5%, em 1980. Houve várias flutuações nas últimas quatro décadas, mas o valor mais alto foi registrado em 2005, com 38,95% do PIB.\n\nA Lupa contatou o Ministério da Economia sobre esta checagem, mas não foi respondida.\n\n“Praticamente nós dobramos a carga tributária do país ao longo das últimas quatro décadas”\n\n Paulo Guedes, ministro da Economia, em audiência pública interativa da Comissão Mista da Covid-19 no Congresso em 1º de setembro de 2020\n\nA carga tributária passou de 24,5% do PIB, em 1980, para 33,26% do PIB, em 2018, segundo dados do BNDES e da Receita Federal. Isso representa um acréscimo de 8,76 pontos percentuais, equivalentes a 35,75% de aumento. A carga tributária do país cresceu em um terço, valor muito distante dos 100% de acréscimo da fala de Guedes.\n\nA Lupa contatou o Ministério da Economia sobre esta checagem, mas não foi respondida.\n\n“[O déficit] era de R$ 138 bilhões no último ano do governo Temer”\n\n Paulo Guedes, ministro da Economia, em audiência pública interativa da Comissão Mista da Covid-19 no Congresso em 1º de setembro de 2020\n\nO governo central, que reúne as contas do Tesouro Nacional, Previdência Social e Banco Central, teve um déficit de R$ 120,2 bilhões em 2018 – último ano do mandato do presidente Michel Temer (MDB) –, de acordo com a série histórica do Tesouro Nacional. O déficit de 2018 foi 12,9% menor do que o mencionado por Guedes.\n\nA Lupa contatou o Ministério da Economia sobre esta checagem, mas não foi respondida.\n\n“Nós conseguimos reduzir o déficit (…) para R$ 90 bilhões”\n\n Paulo Guedes, ministro da Economia, em audiência pública interativa da Comissão Mista da Covid-19 no Congresso em 1º de setembro de 2020\n\nNo ano passado, o governo Jair Bolsonaro conseguiu reduzir o déficit nas contas públicas para R$ 95 bilhões, segundo o Tesouro Nacional. O resultado é muito próximo do número usado pelo ministro Paulo Guedes.", "lang": "pt"}