{"title": "No, el coronavirus no se puede curar con agua de ajo hervida: ningún alimento previene o cura el virus", "subtitle": "", "author": "maldita.es", "date": "2020-02-29 11:33:00", "vclaim_id": "vclaim-id-43448", "url": "https://maldita.es/malditobulo/2020/02/29/agua-de-ajo-cura-coronavirus-bulo/", "vclaim": "Está circulando por WhatsApp una cadena que asegura que consumir \"agua de ajo recién hervida\" sirve para curar el coronavirus. No es cierto: la Organización Mundial de la Salud (OMS) dice que no hay pruebas de que el ajo tenga esa propiedad y ningún alimento puede prevenir el COVID-19, como ya os hemos contado en Maldita.es.\n\nLa OMS lleva varias semanas recopilando en su página web algunos de los mitos sobre el actual brote de coronavirus iniciado en Wuhan (China). Uno de ellos es precisamente el de que el consumo de ajo sirve para prevenir el contagio de este virus.\n\nSegún dicha organización sanitaria, \"no hay evidencias de que comer ajo proteja a las personas del nuevo coronavirus\". Es uno de los mitos que también estamos recopilando en Maldita.es.\n\nCuidado, ningún alimento previene de la infección por coronavirus\n\nNo es la primera vez que a un alimento se le atribuye una supuesta propiedad milagrosa que previene el contagio del actual brote de coronavirus: ya se había dicho que el zumo de limón, el jengibre o el orégano también eran efectivos. No es así en ninguno de esos casos: las organizaciones sanitarias no recogen ningún alimento concreto entre sus recomendaciones para prevenir o combatir el virus.\n\nEn declaraciones a Maldita.es, el investigador en el departamento de Biología Celular y Molecular del Centro Nacional de Biotecnología (CNB-CSIC) en Madrid y director del Laboratorio de Coronavirus del CNB, Luis Enjuanes, ha asegurado que no tiene \"noticias de ningún alimento que vaya contra los coronavirus\".\n\nEn definitiva, no es cierto que tomar \"agua de ajo recién hervida\" sirva para curar o para prevenir el coronavirus. Es un bulo más sobre el COVID-19 que estamos recopilando en este artículo.", "lang": "es"}