{"title": "Fact Check: Old Video Claiming Tablighi Jamaat Member Is Vandalizing Quarantine Facility Goes Viral", "subtitle": "The Logical Indian Fact check team investigates the claim that a member of Tablighi Jamaat is misbehaving in a COVID-19 quarantine zone.", "author": "thelogicalindian.com", "date": "2020-04-09T20:36:30+05:30", "vclaim_id": "vclaim-id-51950", "url": "https://thelogicalindian.com/fact-check/islamophobia-muslim-tablighi-jamaat-quarantine-20537", "vclaim": "Several media reports and social media post alleging misbehaviour by Tablighi Jammat members with the police or the healthcare workers have been doing the rounds ever since it was reported on March 30, that six attendees at the Islamic religious gathering in Delhi's Nizamuddin locality, had died of COVID-19.\n\nA disturbing video that claims a Muslim man in quarantine is trying to kill himself and abetting to spread Coronavirus is another such claim.\n\nOur readers reached out to us to verify the claims made about the video.\n\nSeveral Facebook posts and tweets linking the video to Muslims or the Tablighi Jamaat in quarantine are being circulated.\n\nThe 2:26 minute-long clip shows grotesque and disturbing images of a naked man smashing glass doors and banging his head while running around a large indoor hall. In the video, a voice can be heard egging somebody to catch hold of the man.\n\n\n\nA member of Tablighi Jamaat is misbehaving in a COVID-19 quarantine zone.\n\nThe video is unrelated to the incident at Tablighi Jamaat.\n\nAs we investigated the video, items resembling a prayer rug, a minbar- a raised enclosed platform where the prayer leader stands to deliver sermons, the absence of some sort of medical or police staff suggested that the place seen in the video resembles a mosque rather than a designated quarantined zone or hospital.\n\nA keyword search with the words, \"Naked Man in Mosque\" or \"Naked Man Vandalises Mosque\" led to a link to the extended video on Youtube dating back to August 2019.\n\n\n\nFurther, the youtube video being titled \"Naked Man Entered in the Mosque, Gulshan and Hadeed Karachi\" helped us narrow down our hunt for Karachi mosques. We found several posts linking the video to a mosque in Karachi.\n\nAccording to a Pakistan-based web portal, the name of the man in the video is Shafiq Abro, who was later arrested by the police, It also claimed that the man was the son of a police officer and was said to be mentally challenged. The incident was reported to have taken place in a mosque in the town of Gulshan-e-Hadeed in Karachi.\n\nTherefore, the claim made about the video is false and an unrelated video is falsely linked to Muslims or Tablighi Jamaat members in India.\n\n\n\nAccording to a News18 report, the Tablighi Jamaat Congregation that took place in mid-March in Delhi has been a primary source for the spread of COVID-19 in India, as many of the members have travelled to various parts of the world for missionary work.\n\nAccording to the Union Ministry of Health, of the more than 4,000 cases of coronavirus in the country, at least 1,445 cases were found to be related to the congregation in Delhi.\n\nAfter the unfortunate event, we have seen a rise in misinformation targeting the Muslim community in India. Over the last two weeks, The Logical Indian team has debunked many attempts that can be accessed here.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: Viral WhatsApp Forward Wrongly Claims No Citizen Is Allowed To Post Any Coronavirus Update", "lang": "en"}