{"title": "No, Irene Montero no se ha reunido con Arnaldo Otegi y Joan Tardà en Suiza", "subtitle": "", "author": "www.newtral.es", "date": "20 abril 2019", "vclaim_id": "vclaim-id-15192", "url": "https://www.newtral.es/no-irene-montero-no-se-ha-reunido-con-arnaldo-otegi-y-joan-tarda-en-suiza/20190420/", "vclaim": "Este lunes empezó a circular por las redes sociales una foto en la que se identifica de manera errónea a Irene Montero junto a Arnaldo Otegi y Joan Tardà en la recepción de un hotel en Suiza. La imagen es real, pero la mujer que acompaña tanto al coordinador general de Bildu y al diputado de Esquerra Republicana (ERC) es Marta Vilalta, portavoz de ERC y diputada del Parlament. Nos lo confirman tanto desde ERC como desde el equipo de Unidas Podemos.\n\nEl pasado viernes, los responsables de EH Bildu y ERC formalizaron un “acuerdo estratégico” en Ginebra de cara a las próximas elecciones generales y para concurrir de manera conjunta a las elecciones europeas del 26 de mayo. La noticia fue recogida por los principales medios (aquí, aquí y aquí, por ejemplo) y por los canales de comunicación de los partidos.\n\nComo podemos ver en esta foto publicada en la cuenta de Twitter de EH Bildu, en el encuentro celebrado en Ginebra -y no en Berna como afirma una de las publicaciones– estaban presentes la secretaria general de ERC, Marta Rovira, el coordinador general de EH Bildu, Arnaldo Otegi, la portavoz de ERC, Marta Vilalta y el hasta ahora portavoz de ERC en el Congreso, Joan Tardà. Pero también asistieron las candidatas al Congreso de EH Bildu Bel Pozueta y Mertxe Aizpurua, así como el candidato al Senado de la coalición Gorka Elejabarrieta.\n\nAdemás, gracias a esta foto publicada en la cuenta oficial del partido en Twitter podemos comparar también la vestimenta de Marta Vilalta en las dos imágenes. Tanto la chaqueta negra, como la camiseta blanca y los zapatos negros con suela blanca coinciden en ambas imágenes.", "lang": "es"}