{"title": "Nigeria’s army has been stepping up ID checks and troop deployments, but says you should ignore this ‘fake’ security alert", "subtitle": "A security alert has been widely shared across social media in Nigeria in recent days, warning people that they must carry identification documents at all times, “dress responsibly”, and expect a mass mobilisation of troops along roads under a growing army operation named Positive Identification. The Nigerian Army did indeed launch an operation by this name in September, which", "author": "factcheck.afp.com", "date": "2019-10-30T17:10:49+01:00", "vclaim_id": "vclaim-id-26802", "url": "https://factcheck.afp.com/nigerias-army-has-been-stepping-id-checks-and-troop-deployments-says-you-should-ignore-fake-security", "vclaim": "Nigeria’s army has been stepping up ID checks and troop deployments, but says you should ignore this ‘fake’ security alert\n\nA security alert has been widely shared across social media in Nigeria in recent days, warning people that they must carry identification documents at all times, “dress responsibly”, and expect a mass mobilisation of troops along roads under a growing army operation named Positive Identification. The Nigerian Army did indeed launch an operation by this name in September, which includes ID checks and ramped-up troop deployments as part of efforts to fight Boko Haram jihadists, bandits and kidnappers. However, the army has dismissed the viral security advisory as “fake news”, saying it was not issued by the military.\n\nThe alert has been shared thousands of times since last week via WhatsApp, Facebook and Twitter. According to the text, the Nigerian army has declared that from November 1 until December 23, Nigerians “shall witness large numbers of uniformed Nigerian Army Personnel parading the roads in an exercise known as (Operation Positive Identification) OPI”.\n\nIt warns Nigerians to carry a valid form of ID at all times. Among other advice, it tells people to leave additional time for routine travel, avoid travelling at night, and to “dress responsibly”.\n\nWe’ve archived a couple of posts sharing the advisory here and here.\n\nThe advisory sparked criticism of the operation, with the well-known lawyer and human rights activist Femi Falana claiming it was unconstitutional.\n\nIn a statement emailed to AFP, he called on President Muhammadu Buhari to prevent the army from “forcing the Nigerian people to carry passes to exercise their fundamental right to freedom of movement”.\n\nMembers of the lower house of parliament, the House of Representatives, have also called for a halt to the operation, saying the military was overstepping its remit.\n\nThe new military operation comes as Buhari faces a raft of challenges in his second presidential term, from the devastating Boko Haram insurgency to spreading insecurity across Nigeria.\n\nAs a former army general who led a tough military government in the 1980s, he has struggled to shake off claims of authoritarianism despite insisting he is a “converted democrat” who has left his military past behind him.\n\nThe army has distanced itself from the viral security advisory\n\nAs for the security advisory that has been spreading online, the army insists it is not an official document.\n\nWhen we asked Army spokesman Colonel Sagir Musa about the source of the advisory, he replied in a text message: “Not from army”.\n\nFollowing AFP’s query, and amid growing criticism of Operation Positive Identification, the army dismissed the security advisory as “fake” via its official Twitter account.\n\nOperation Positive Identification has been expanding across Nigeria\n\nThe Nigerian Army publicly announced on September 22 that they had launched an operation named Positive Identification in the country’s northeast, aimed at bolstering the fight against jihadists from Boko Haram and its Islamic State-aligned offshoot, the Islamic State West Africa Province (ISWAP) group.\n\nIn the same tweet thread, it told members of the public “to always carry valid means of identification when moving or passing through the states of Adamawa, Borno and Yobe”.\n\n“Our troops have been instructed to strictly check valid means of identification such as National Identification,” it said.\n\nThree days later on September 25, the army said it was going to extend the operation across the country “to checkmate bandits, kidnappers, armed robbers, ethnic militia, cattle rustlers as well as other sundry crimes”.\n\n“The NA, once again, use this opportunity to enjoin all Nigerians not to panic on seeing an increased presence of military personnel and other security agencies as well as movement of Military vehicles /hardwares,” it added in another tweet.\n\nA further tweet on October 8 announced troop deployments in Borno State, one of the northeastern Nigerian states hit hard by the Boko Haram insurgency, under Operation Positive Identification.\n\nSo, while the army insists it is not the source of the security alert, aspects of the widely shared message -- including that Nigerians should expect ID checks and bolstered troop deployments -- are based on reality.\n\nThe ten-year insurgency by Boko Haram militants in northeast Nigeria has killed an estimated 35,000 people in a conflict that has spilled into neighbouring countries and forced millions from their homes. The ISWAP splinter faction broke away from Boko Haram in 2016.\n\nYou can read more about the human impact of the fighting in this AFP report.", "lang": "en"}