{"title": "Video of leopard attacking dog in Nashik, Maharashtra shared as Gujarat", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-28T07:19:47+00:00", "vclaim_id": "vclaim-id-40657", "url": "https://www.altnews.in/video-of-leopard-attacking-dog-in-nashik-maharashtra-shared-as-gujarat/", "vclaim": "A CCTV footage of a leopard attacking a dog is floating online with the claim that the incident took place in Amreli, Gujarat. On October 14, Jia News Mumbai’s YouTube channel uploaded the viral video with the title ‘Leopard attacks Dog outside Bunglow in Amreli #Gujarat #Gir #LeopardAttack.’ It received over 440,000 views. India Today had also reported that this incident took place in Amerli but later updated it to Nashik, Maharashtra.\n\nOn October 15, Twitter user @HValangar posted the video in question along with the text, “Abhinav Nagar, Borivali East, Mumbai, Mere Ghar se 5 min walking distance pe”\n\nSince December, the video is being circulated with yet another claim. Alt News has received several requests to fact-check the video on WhatsApp and the Alt News app where the location is being claimed to Jaitala, Nagpur, Maharashtra.\n\nIt is noteworthy that on December 10, several media outlets including Times Now, Republic World, Times of India and Mumbai Mirror reported that a leopard attacked two stray dogs near Santacruz Electronic Export Processing Zone (SEEPZ) in Andheri (East), Mumbai. Several individuals have linked the viral video with this news report.\n\nWhere is the video from?\n\nAlt News searched the keywords “leopard attack dog” on Google and found that the viral video was also posted by Hindustan Times on October 15. According to the media outlet, the incident took place in Nashik.\n\nWe searched the keywords “leopard attack dog Nashik” on Google and found a YouTube video with the title ‘Leopard attacks my dog at my house in Deolali, Nashik, Maharashtra Full coverage’ uploaded by one Dhaval Khatiwala on October 15.\n\nKhatiwala has uploaded two more videos of the same incident. The video with the title ‘Leopard attacks my dog at my house in Deolali, Nashik, Maharashtra CAM 1,’ uploaded on October 12, is one which has gone viral on social media.\n\nIn the third video, ‘Leopard attacks my dog at my house in Deolali, Nashik, Maharashtra CAM 2‘ uploaded on October 14, the car’s number plate is clearly visible.\n\nAlt News ran number plate MH15EX4325 on VAHAN National Register e-service, a portal by the Ministry of Road Transport & Highways. The result confirmed that the owner of the car is indeed Dhaval Khatiwala. Thus, addressing all reasonable doubts about the authenticity of the videos uploaded by Dhaval Khatiwala on his YouTube channel.\n\nA video of a Leopard attacking a dog in Nashik, Maharashtra has been circulating on social media with varied false claims that the incident took place in Amreli, Gujarat or Jaitala, Maharashtra.", "lang": "en"}