{"title": "É #FAKE que coletor usado em teste para coronavírus pode provocar dano cerebral", "subtitle": "'A mensagem é totalmente ‘fake’. Não há tecido cerebral no nariz', diz otorrinolaringologista.", "author": "g1.globo.com", "date": "2020-07-13T19:53:08.532Z", "vclaim_id": "vclaim-id-83664", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/07/13/e-fake-que-coletor-usado-em-teste-para-coronavirus-pode-provocar-dano-cerebral.ghtml", "vclaim": "É #FAKE que coletor usado em teste para coronavírus pode provocar dano cerebral\n\nCircula nas redes sociais um texto que afirma que o coletor usado no teste RT-PCR do coronavírus, introduzido no nariz, pode causar inflamação no cérebro. É #FAKE.\n\nO teste é o mais indicado para pacientes sintomáticos ou que tenham tido contato com pessoas com a Covid-19. O coletor atinge a nasofaringe, parte posterior da cavidade nasal, que fica bem distante do cérebro.\n\nProcurado pela CBN, o Ministério da Saúde reitera que o teste RT-PCR é seguro e é considerado “padrão ouro” para o diagnóstico da Covid-19, o melhor disponível. “O teste tem sido adotado pela maior parte dos países, e é recomendado pela Organização Pan-Americana da Saúde (OPAS/OMS) e pelo protocolo internacional desenvolvido pelo Instituto Charité/Berlim. Desta forma, ressaltamos que não temos notificações da ocorrência de problemas de saúde ou lesões ocasionadas pela realização do teste RT-PCR”, diz, em nota.\n\nO professor titular de infectologia da UFRJ Mauro Schetcher explica que a informação não tem qualquer fundamento, e que este tipo de exame é de uso corrente. “Parece até piada. Se isso fosse verdade, teríamos uma epidemia mundial de meningoencefalites bacterianas causadas pela microbiota nasal. Salvo engano, epidemia como essa não foi detectada por nenhum dos serviços de vigilância epidemiológica de qualquer dos mais de 200 países onde já foram inseridos várias e várias dezenas de milhões de ‘cotonetes’.”\n\nA mensagem falsa é acompanhada por um desenho. Diz assim: “Alguém se assustou com o tamanho desse ‘cotonete’? O local onde eles entram para obter uma amostra para o teste Covid-19 chama-se barreira cerebral de sangue. É uma única camada de células que protege o seu cérebro de metais pesados, pesticidas e outras substâncias tóxicas que geralmente são mantidas fora. É a forma como nutrientes vitais, como o oxigênio, chegam ao cérebro. Se, de alguma forma, a sua barreira de sangue fica comprometida, ela se torna uma barreira cerebral de fuga, que é um cérebro inflamado!”.\n\nEssa membrana citada, que se chama barreira hematoencefálica e envolve e protege o sistema nervoso central, regulando a passagem de substâncias para o ambiente cerebral, não tem como ser perfurada pelo coletor, reforça a infectologista Eliana Bicudo, assessora técnica da Sociedade Brasileira de Infectologia. “Essa mensagem não faz qualquer sentido. O ‘cotonete’ percorre a nasofaringe, não há como ele chegar ao cérebro.”\n\nFernão Costa, otorrinolaringologista da Beneficência Portuguesa de São Paulo, ratifica que a barreira hematoencefálica não é periférica, não podendo ser alcançada no exame. “A barreira é uma estrutura endotelial, da capilaridade do sistema circulatório no cérebro, o último tecido que segura a passagem de substâncias, medicamentos, impedindo que eles passem para as células do cérebro. Tem uma estrutura um pouco mais ‘rígida’ e não é periférica”, explica o médico.\n\n“O swab é uma haste que, de fato, é longa, e que as pessoas chamam de ‘cotonete’. Ele colhe partículas que estão na mucosa. É muito, muito longe da barreira hematoencefália. A mensagem é totalmente ‘fake’. Não há tecido cerebral no nariz”, continua o otorrinolaringologista.\n\nSegundo Costa, uma coleta de swab realizada de forma indevida pode causar sangramento, derivado de um machucado na mucosa, dor local por até algumas horas e crise de espirros em caso de pessoas alérgicas. Nada relacionado a danos cerebrais. Ele ressalva apenas que em pessoas com algum tipo de alteração no crânio, por conta de síndromes ou em decorrência de cirurgias cranianas, a coleta por swab tem que ser mais cuidadosa.\n\n“É o risco desse tipo de ‘fake news’. Põe-se em dúvida o teste que nos dá a certeza de que o paciente tem a Covid-19. É o que chamamos em medicina de ‘padrão ouro’, o melhor exame para confirmar a doença. Se as pessoas ficarem com medo de fazer, podem retardar a ida ao médico, e aí pode ser tarde demais quando, enfim, forem”, diz a médica.\n\n“O cotonete é relativamente grande, mas penetra única e exclusivamente na nasofaringe. O desconforto que pode causar gera alguns medos. Mas precisamos lembrar das aulas de ciências na escola: entre a nasofaringe e o cérebro, existem várias estruturas, a mucosa nasal, o osso do crânio, a barreira hematoencefálica e o líquido cefalorraquidiano. O ‘cotonete’ não é capaz de perfurar a barreira nem o osso do crânio.”", "lang": "pt"}