{"title": "É falso que Raoni desviou doação de empresária inglesa a indígenas | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-39578", "url": "https://www.aosfatos.org/noticias/e-falso-que-raoni-desviou-doacao-de-empresaria-inglesa-indigenas/", "vclaim": "Não é verdade que o líder indígena caiapó Raoni Metuktire teria desviado US$ 10 milhões doados à sua aldeia pela empresária inglesa Anita Roddick, fundadora da marca de cosméticos The Body Shop, na década de 1980, como sustenta um texto que circula no WhatsApp e no Facebook (veja aqui) com uma série de outras informações falsas.\n\n1. Não há indícios de que Roddick tenha sido apresentada a Raoni pelo cantor Sting. Nem mesmo é possível saber se eles de fato se conheceram. No livro em que relata um acordo da The Body Shop com os caiapó nos anos 1980, a empresária cita outros líderes, Paulinho Paiakan e Pykative Pykatire, que não eram do mesmo povoado de Raoni;\n\n2. Não houve doação de US$ 10 milhões da empresária para os caiapó, mas um acordo de exportação de castanha-do-pará para uso em produtos da The Body Shop. Tampouco é verdade que o dinheiro foi enviado para a Fundação Cobra Coral, uma instituição espírita estabelecida em São Paulo e que nada tem a ver com aldeias indígenas;\n\n3. A empresária de fato recusou pedido dos indígenas para a compra de um segundo avião, mas não há indícios de que doações feitas por ela foram usadas na compra de caminhonetes, máquinas e tratores para extração ilegal de madeira. Tampouco há como vincular Raoni ao episódio;\n\n4. É falso ainda que a primeira loja da The Body Shop no Brasil só foi aberta após a empresa ser comprada pela Natura. A marca iniciou suas operações no país em 2014, dois anos antes da aquisição, em 2017.\n\nO texto com as informações falsas surgiu nas redes sociais na esteira do discurso de Jair Bolsonaro na abertura da Assembleia Geral das Nações Unidas, no dia 24 de setembro. Na ocasião, o presidente disse que Raoni é usado como \"peça de manobra por governos estrangeiros na sua guerra informacional para avançar seus interesses na Amazônia\".\n\nNo WhatsApp, onde não é possível medir com precisão o alcance do conteúdo, a corrente foi enviada por uma dezena de leitores como sugestão de checagem (inscreva-se aqui). Posts no Facebook que trazem o conteúdo enganoso já acumulavam ao menos 1.000 compartilhamentos na tarde desta terça-feira (1º) e foram marcados com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nO indígena Raoni Metuktire é caiapó, não ianomâmi, como afirma o texto usando uma grafia incorreta. Conforme consta em sua biografia, ele nasceu no vilarejo Krajmopyjakare (atualmente Kapôt), no Mato Grosso.\n\nAinda que sejam todos caiapó, Raoni é de uma região diferente da dos líderes indígenas com quem Anita Roddick afirma ter negociado acordo para venda de castanha-do-pará à marca de cosméticos, como consta no livro Business as Usual (Negócios, como sempre, em inglês), escrito pela empresária. Paulinho Paiakan e Pykative Pykatire, citados na obra, eram lideranças da Terra Indígena Kayapó, situada no sul do Pará.\n\nNão houve doações de US$ 10 milhões aos indígenas, como afirma o texto, mas um acordo entre a The Body Shop e a aldeia caiapó no sul do Pará para o fornecimento de castanha-do-pará, insumo usado pela empresa na produção de condicionadores. Em troca, a marca faria pagamentos à aldeia e investiria em equipamentos de saúde e educação.\n\nNa página 192 do livro Business as Usual, Roddick afirma que pagava US$ 35 pelo quilo de castanha-do-pará. Por esse valor, o fornecimento de seis toneladas da semente ao ano (volume estimado para a produção) geraria cerca de US$ 210 mil dólares aos indígenas.\n\nÉ enganoso ainda o trecho do texto que afirma ter sido a Fundação Cacique Cobra Coral a intermediária das supostas doações da empresária. A instituição espírita paulista criada por Ângelo Scritori e hoje encabeçada por sua filha, Adelaide Scritori, não tem qualquer relação com o cacique Raoni ou com o trabalho desenvolvido em aldeias indígenas.\n\nÉ verdade que, em seu livro, Roddick conta que providenciou uma aeronave leve para os índios caiapó com o intuito de facilitar a comunicação entre as aldeias e atuar como ambulância aérea. Depois, segundo seu relato, os indígenas teriam solicitado a compra de um novo avião, o que foi negado.\n\n“Eu perguntei a um dos líderes indígenas porque eles precisavam de outra aeronave e ele me disse que sua esposa queria um para que ela pudesse ir até Redenção, uma cidade nos arredores da reserva Caiapó, para comprar uma geladeira!”, relatou, sem mencionar quem teria feito o pedido.\n\nNão é possível vincular este episódio a Raoni, já que não há indícios de sua participação nem citações ao seu nome. Como dito anteriormente, os indígenas eram de povoados situados em regiões diferentes.\n\nTampouco há qualquer referência no livro de Roddick e em registros na imprensa de que o primeiro avião doado fora apreendido por contrabando e que os indígenas compraram caminhonetes, máquinas de garimpo e tratores para extração ilegal de madeira.\n\nAnita Reddick morreu em 2007, não em 2017. Também é falso que a The Body Shop só se estabeleceu no país após ser comprada pela Natura, em 2017. A primeira loja da marca foi inaugurada em outubro de 2014 no Shopping Vila Olímpia, em São Paulo.\n\nEm nota ao Aos Fatos, a The Body Shop informou que, antes de morrer, Roddick \"e o marido, Gordon, conheceram os fundadores da Natura em uma de suas vindas ao Brasil”.\n\nVale ressaltar que Roddick vendeu a marca para a L’Oreal em 2006. A Natura só passou a ter o controle sobre a The Body Shop após comprá-la da multinacional francesa por cerca de € 1 bilhão em 2017. A operação das lojas, no entanto, só foi assumida pela empresa brasileira em abril deste ano.\n\nAs informações falsas do texto também foram checadas por Agência Lupa, Boatos.org e e-Farsas.", "lang": "pt"}