{"title": "Morbid Curiosity, Bigotry Keep New Zealand Mosque Attack Video Alive In India", "subtitle": "It appears removing the videos, which many fear could either inspire copycat attacks or reprisals, are turning out to be a game of whack-a-mole for tech companies", "author": "www.boomlive.in", "date": "2019-03-16T21:50:36+05:30", "vclaim_id": "vclaim-id-82638", "url": "https://www.boomlive.in/morbid-curiosity-bigotry-keep-new-zealand-mosque-attack-video-alive-in-india/", "vclaim": "The macabre video of a mass shooting at a mosque in New Zealand on Friday is still online on many tech platforms in India, as curiosity and anti-Muslim bigotry ensure the video is uploaded, despite social media companies pledging to remove it.\n\nBOOM's WhatsApp helpline received several messages from readers asking us if the video was true. We were also able to find the video on Facebook, YouTube and Twitter, 24 hours after the attack.\n\nTech platforms have come under fire for unwittingly ensuring live footage of the shooting spree at the Al Noor mosque in Christchurch, New Zealand on March 15, 2019, went viral globally.\n\nAccording to news reports, 17 minutes of the attack was live-streamed on Facebook before the platform pulled it down and suspended the Facebook and Instagram accounts of the shooter -- 28 year old Brenton Harrison Tarrant.\n\nTarrant, an Australian citizen by birth, used LIVE 4, a mobile phone to stream directly to Facebook from a camera that he strapped to himself giving the vantage point a gunman.\n\nMany mistook the shocking visuals for a video game.\n\nCopies of the video soon went viral on Facebook, Twitter, YouTube and messaging app WhatsApp.\n\n49 people were killed and dozens wounded in mass shootings at two mosques in Christchurch, 41 one of those were killed at the Al Noor mosque alone. The country's Prime Minister Jacinda Ardern called it a terrorist attack.\n\nNew Zealand police on Friday urged people to refrain from sharing the video and said they were working to have it removed.\n\nIn its initial response, Facebook said it was alerted by local police about the livestream after which it acted.\n\nAlphabet Inc's video hosting site YouTube said it was working vigilantly to remove any violent footage on its platform.\n\nOn Twitter, however, the video was easily searchable with words such as \"mosque attack\" and \"new zealand mosque attack\"\n\nIt appears removing the videos, which many fear could either inspire copycat attacks or reprisals, are turning out to be a game of whack-a-mole for tech companies as moderation requires human intervention. On most platforms only once a video is flagged can it be removed.\n\nBOOM also found posts where it was used to fuel anti-Muslim bigotry.\n\nA forward that we received on its helpline falsely claimed that the attacker was a Muslim and could not distinguish between Islam and other faiths.\n\nWe also found a Facebook user who uploaded the video with a caption that said 'New Zealand wants freedom from Islam'. The post had 66 shares at the time of writing the article.\n\nWe also found the video on Twitter with a similar anti Islam tweet.", "lang": "en"}