{"title": "Avião norte-americano viajou no tempo e só aterrou 30 anos depois?", "subtitle": "Um avião que terá partido do aeroporto de Nova Iorque em 1955 e que tinha desaparecido dos radares aterrou, 30 anos depois, no aeroporto de Caracas sem qualquer vestígio de que o tempo tinha passado por ele. A história está a ser partilhada nas redes sociais, mas tratar-se-á de um mito urbano ou será a prova de que as viagens no tempo são possíveis?", "author": "poligrafo.sapo.pt", "date": "2019-07-12T11:00:28+01:00", "vclaim_id": "vclaim-id-17433", "url": "https://poligrafo.sapo.pt/fact-check/aviao-norte-americano-viajou-no-tempo-e-so-aterrou-30-anos-depois", "vclaim": "Já lhe apareceu nas redes sociais a publicação sobre o avião que só aterrou 30 anos depois? Segundo a história que se está a tornar viral, o avião 914 da companhia Pan American World Airways (Pan Am) terá saído do aeroporto de Nova Iorque em direção a Miami, com 57 passageiros a bordo. No entanto, só aterrou 30 anos depois, em 1985, em Caracas, na Venezuela, a mais de 1.200 quilómetros de distância do destino. Uma testemunha que trabalhava no posto de controlo do aeroporto de Caracas é a cara (ou as caras) desta história e conta que autorizou o piloto a aterrar o aparelho depois de este ter aparecido misteriosamente no radar.\n\nOs casos de aviões desaparecidos são muitas vezes alvos de especulações e teorias da conspiração, mas, neste caso, o avião 914 da Pan Am nunca chegou a partir de Nova Iorque, quanto mais a aterrar 30 anos depois. Trata-se de uma história que foi publicada na Weekly World News, um tabloide de textos satíricos e teorias da conspiração, muitas vezes relacionados com o sobrenatural. Esta publicação começou a ser editada em 1979 e atualmente é disponibilizada apenas online, onde afirma ter “as notícias mais confiáveis do mundo”.\n\nSegundo a plataforma de fact checking Snopes, o artigo original que deu azo a este mito foi publicado a 7 de maio de 1985 com o título “Enigma do Voo 914”. Ao longo do texto vai sendo contada a história da aterragem do mítico voo no aeroporto de Caracas, seguindo os relatos de Juan de la Corte, um funcionário da torre de controlo aéreo que identificou o avião, autorizou a sua aterragem e chegou a falar com o piloto. Segundo o artigo da Weekly World News, tanto o piloto como os passageiros desconheciam que tinham passado 30 anos e, em pânico, acabaram por voltar a levantar voo e a desaparecer dos radares. Existe quem afirme que o piloto deixou cair um calendário de 1955 quando abriu a janela do cockpit.\n\nA história voltou a ser publicada anos depois, por duas vezes, na Weekly World News – uma em 1993 e outra em 1999. Desta vez havia pequenas diferenças em relação ao texto original: a primeira é que a aterragem em Caracas afinal tinha acontecido em 1992, 37 anos depois em vez dos iniciais 30 anos. Outra diferença é a identidade da fonte principal da história, Juan de la Corte. Apesar de manter o nome nos três textos, nos dois mais recentes o funcionário é ilustrado com fotografias diferentes, havendo assim duas caras para o mesmo homem.\n\nEste não é o único exemplo de uma informação falsa que tem como origem a publicação Weekly World News. O Snopes já desmitificou várias histórias publicadas neste tabloide – por exemplo a do viajante no tempo que foi preso por ter informações privilegiadas sobre a bolsa, o homem que foi atingido com um boomerang e processou-se a si próprio e o esqueleto gigante que pertenceria ao gigante bíblico Golias.\n\nA história do avião 914 da Pan Am ganhou nova vida depois de ter sido publicado um vídeo no canal de Youtube “Bright Side” que questiona precisamente a veracidade do acontecimento. No entanto, o vídeo – que tem no total 9m43s – começa por apresentar a história e só no final – ao fim de 7m04s – é que é explicado que se trata de um embuste publicado num jornal satírico. Muitos dos utilizadores da plataforma Youtube terão visto apenas os minutos iniciais, desconhecendo que se tratava de uma informação falsa, o que deu atualidade a este mito antigo.", "lang": "pt"}