{"title": "Fact Check: No, Delhi Voters Did Not Attack Zee News Office", "subtitle": "A claim that Sudhir Chaudhary was attacked by an enraged crowd is going viral on social media.", "author": "thelogicalindian.com", "date": "2020-02-11T19:06:53+05:30", "vclaim_id": "vclaim-id-35880", "url": "https://thelogicalindian.com/fact-check/sudhir-chaudhary-zee-news-19682", "vclaim": "Zee News anchor Sudhir Chaudhary has said that the Delhi people are busy in their own lives who prefer to discuss national issues only over drinks and cast vote only for freebies.\n\nIn his daily prime time show 'DNA', Chaudhary went on a rant as the poll of exit polls suggested a sweeping victory for the Aam Aadmi Party (AAP) in 2020 Delhi elections.\n\nHe lashed out at Delhi voters for not caring about issues like the Balakot airstrikes, Ram Temple in Ayodhya, or revocation of Article 370 in Jammu and Kashmir.\n\nHis rant earned him flak from Twitterati.\n\nFollowing this, posts claiming that 'An enraged crowd attacked Zee News officer for terming the people of Delhi freeloaders and traitors' went viral on social media.\n\nImages showing an injured Chaudhary and allegedly shattered glass panes at the Zee News Office accompanied these posts.\n\nZee News anchor Sudhir Chaudhary was attacked by an enraged crowd.\n\nZee News anchor's old personal Injury falsely claimed as part of an enraged crowd attack.\n\nOn doing a reverse search on both the images, it was found that the two images belonged to two isolated incidents from a different time.\n\nThe first image which shows an injured Chaudhary is actually from July 2019.\n\nIn an article published by Samachar, it has been reported that on being asked about his sudden absence from his show DNA, the anchor in a Facebook post informed his fans that he had an accident during his visit to Mumbai and doctors have advised him to rest.\n\n\n\nChaudhary also shared the news of his nose injury which included a minor fracture.\n\n\n\nThe second image dates back to December 2017.\n\n'Unidentified persons vandalized Mumbai Congress office at CST, more details awaited' the Tweet said.\n\nThe same day 'Quint Hindi' also reported details of MNS workers ransacking the Mumbai Congress office.\n\n\n\nThe report said that some people with poles in hand vandalized the Congress headquarters in Mumbai.\n\nComputers, tables, chairs, mirrors and other belongings kept in the office were broken.\n\nA follow-up tweet by ANI regarding the same incident stated that 'MNS leader Sandeep Deshpande & seven other party workers sent to judicial custody till 18 December for vandalising the Mumbai Regional Congress Committee office near Azad Maidan'\n\nTherefore, Given the evidence, It can be confirmed that Both the Zee News Editor-in-chief and the Zee News Office were not attacked by a crowd. \n\n\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: [Watch] 'Delhiites Are Lazy, Discuss Politics Only Over Drinks': Zee News Anchor Sudhir Chaudhary Rants After Exit Polls", "lang": "en"}