{"title": "This video actually shows a 2017 Dutch university design project", "subtitle": "A video has been viewed millions of times in Twitter, YouTube and Reddit posts that claim it shows an electronic device used by Hong Kong protesters to block facial recognition technology. The claim is false; the footage actully shows a device created as part of a 2017 student design project in the Netherlands; the designers have stated that the device was never put into", "author": "factcheck.afp.com", "date": "2019-10-08T10:21:10+02:00", "vclaim_id": "vclaim-id-84334", "url": "https://factcheck.afp.com/video-actually-shows-2017-dutch-university-design-project", "vclaim": "A video has been viewed millions of times in Twitter, YouTube and Reddit posts that claim it shows an electronic device used by Hong Kong protesters to block facial recognition technology. The claim is false; the footage actully shows a device created as part of a 2017 student design project in the Netherlands; the designers have stated that the device was never put into commercial production and denied any association between the device and the Hong Kong protests.\n\nThe video was published here on Twitter on October 6, 2019, where it has been viewed more than 200,000 times.\n\nThe one-minute 30-second video shows a wearable electronic device that projects different faces onto a person’s actual face.\n\nBelow is a screenshot of the misleading tweet:\n\nThe video was published two days after the Hong Kong government invoked a colonial-era law to ban face coverings at rallies, which sparked days of protests, AFP reported here on October 5.\n\nThe same video has been viewed almost two million times here on Twitter alongside a similar claim; it has also been shared here on YouTube and here on Reddit.\n\nThe claim is false; the video actually shows a device designed by a student in the Netherlands in 2017; the designers have stated that the device was never put into commercial production and denied any association between the device and the Hong Kong protests.\n\nA reverse image search on Google found the same video posted to YouTube by user Jing-cai Liu on April 4, 2017.\n\nThe video’s caption states: “Please refer to my website (www.jingcailiu.com) or my YouTube video when sharing this video!!!!!!!!!! My project has NOTHING to do with political purposes!!!!!!!!!!!!\n\n“Using this face projector enables you to change your face within seconds. A small beamer maps an image of a different face over your own and gives you a new appearance. See more information about this project on: www.jingcailiu.com”.\n\nThe same video was published on Liu’s website here with more details about the project.\n\nPart of the video was also published by project collaborator Marcel Coufreur-Blaauwendraad here on YouTube on March 29, 2017.\n\nIt shows the work that he and his fellow design students created at the Utrecht School of the Arts, for this project about privacy violation in 2017.\n\nBelow is a screenshot of the project website:\n\nMarcel Coufreur-Blaauwendraad emailed a statement to AFP on October 8 on behalf of the group, which states in part: “Lately the video, and especially the work 'wearable face projector' by Jing-Cai Liu is used in the context of the Hong Kong protest. Jing-Cai Liu and the other members of the design project want to clearly state that they have had no political intentions with their works, not then, not now.\n\n“They also want to state that most of the works are not-working concepts and they have no interest in manufacturing those products.\n\n“The copyright of the product/concepts stay in the hands of those designers.”\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the YouTube video uploaded by Liu (R):\n\nThe false claim has also been debunked by the Associated Press and online fact-checking site HoaxEye.", "lang": "en"}