{"title": "Era una broma: ningún proyecto de ley busca hacer obligatoria la homosexualidad en Uruguay", "subtitle": "En un audio que circula a través de WhatsApp se escucha a dos conductores radiales detallando un supuesto un proyecto de ley para que en Uruguay sea obligatorio tener al menos una relación sexual con una persona del mismo sexo. Pero es falso. Los comunicadores hicieron el 26 de agosto una broma a raíz de las declaraciones de un candidato a vicepresidente de un partido opositor", "author": "factual.afp.com", "date": "2019-08-27T22:55:48+02:00", "vclaim_id": "vclaim-id-31095", "url": "https://factual.afp.com/era-una-broma-ningun-proyecto-de-ley-busca-hacer-obligatoria-la-homosexualidad-en-uruguay", "vclaim": "Era una broma: ningún proyecto de ley busca hacer obligatoria la homosexualidad en Uruguay\n\nEn un audio que circula a través de WhatsApp se escucha a dos conductores radiales detallando un supuesto un proyecto de ley para que en Uruguay sea obligatorio tener al menos una relación sexual con una persona del mismo sexo. Pero es falso. Los comunicadores hicieron el 26 de agosto una broma a raíz de las declaraciones de un candidato a vicepresidente de un partido opositor y el audio no contiene esta aclaración.\n\n“Desde la creación del Estado uruguayo, los colectivos LGBTQI han permanecido en el margen de la historia. La población heterosexual, primero hombres y más recientemente mujeres, han ocupado todos los lugares de toma de decisiones. (...) Creemos, como mostró el compañero Christian Di Candia en la campaña pasada [NDLR: actual intendente de Montevideo que durante la campaña electoral de 2014 filmó un video promocional disfrazado de mujer], que para conocer, tolerar y eventualmente aceptar al otro, hace falta habitar su piel y por eso este proyecto busca homosexualizar a los uruguayos”, se escucha en el audio.\n\nAsí comienza un audio que circula por WhatsApp en el que varios conductores de un programa de radio hablan sobre un supuesto proyecto de ley que habría sido presentado en el Parlamento de Uruguay.\n\nEl audio de unos 3 minutos de duración es una grabación de un oyente y se ha difundido en varios grupos de WhatsApp de Uruguay, incluidos algunos de seguidores de Cabildo Abierto. También circuló a través de Facebook, pero sin alcanzar viralidad.\n\nEn el audio, los conductores del programa señalan que el supuesto proyecto de ley se fundamenta en que “habiendo tenido por lo menos una experiencia sexual homosexual en la vida, la mayoría podrá adquirir empatía por las minorías”.\n\nAsí, plantea artículos como declarar “obligatoria la homosexualidad para todo el territorio de la República Oriental del Uruguay”, crear la “Agencia Nacional de Homosexualización Oriental (ANHO)” y obligar a “todas las dependencias públicas y personas públicas no estatales” a “colaborar” con ella.\n\n“Alucino [con] este país”, comenta la persona que graba el fragmento del programa radial.\n\nAFP Factual identificó que el programa radial del que se toma la grabación es Fácil Desviarse, transmitido por la FM uruguaya Del Sol de lunes a viernes por la tarde. Uno de sus productores, Jorge Balmelli, explicó que el lunes 26 de agosto decidieron “hacer una sátira de las declaraciones de Domenech”, candidato a vicepresidente por el partido opositor Cabildo Abierto.\n\nEl pasado 25 de agosto, durante un acto de campaña en el departamento uruguayo de San José, Domenech criticó la denominada “agenda de derechos” del gobernante Frente Amplio, que incluye la aprobación de leyes como la que establece la legalización y el control estatal de la marihuana, la que despenaliza el aborto hasta las 12 semanas de gestación, la que permite que personas del mismo sexo puedan casarse y adoptar un niño o la más reciente Ley Integral para las Personas Trans.\n\nDomenech afirmó entonces: \"Dentro de poco nos van a imponer una ley por la que la homosexualidad sea obligatoria\", según recogió la prensa local. Sin embargo, una búsqueda en la página web del parlamento uruguayo muestra que no hay asuntos ni proyectos presentados al respecto.\n\n“Hicimos una sátira, leímos un proyecto de ley falso, que aparece cortado y dice cosas obviamente absurdas (...) Era una cosa totalmente satírica, que además después de haberlo leído aclaramos que era un chiste. Pero vimos que alguien lo cortó y lo está pasando en grupos de WhatsApp”, aseguró Balmelli a AFP Factual.\n\nEl productor contó además que pudo constatar que el audio circuló a través de “grupos de WhatsApp de seguidores de Cabildo Abierto”.\n\n“Me parece increíble que alguien comparta algo tan absurdo como si pudiera ser verdad, no sé si es por desconocimiento o malicia. Quiero creer que es lo primero, pero lamentablemente bien puede ser lo segundo”, manifestó.\n\nEl martes 27 de agosto, los conductores de Fácil Desviarse iniciaron el programa refiriéndose al tema. “A partir de esas declaraciones, nosotros ayer, al arranque del programa, inventamos un supuesto proyecto de ley para homosexualizar a los uruguayos, con una exposición de motivos, con articulado y parte de la reglamentación. La leímos como un absurdo absoluto, pero sin embargo alguien tomó un fragmento de ese audio y lo empezó a hacer circular”, indicó Diego Zas, uno de los conductores.\n\n“Rápidamente y seguramente desde la mala fe se ha utilizado parte de la broma para intentar pescar la indignación de los más crédulos”, añadió Juan Hounie, el otro conductor.\n\nEn el audio que circula por WhatsApp se escuchan los primeros cuatro falsos artículos. En la sátira leída al aire hay siete en total. Al final de la lectura, se afirma que “todo esto que suena demencial, es verdad. Tiene que ser verdad porque el escribano Domenech ya lo anunció (...) solo se enteró Domenech, ese es el dato”, a lo que le siguen las risas.\n\nEn conclusión, es falso que en Uruguay haya sido presentado un proyecto de ley para declarar obligatoria la homosexualidad. Se trató de una broma en un programa radial sacada de contexto y recortada en un audio de WhatsApp.", "lang": "es"}