{"title": "Les raccourcis d’une publication Facebook sur les « honoraires » des pharmaciens", "subtitle": "Dans un message très partagé, des internautes s’insurgent contre une rémunération mise en œuvre en 2015 pour compenser la baisse du prix des médicaments.", "author": "www.lemonde.fr", "date": "2019-10-25T14:50:15+00:00", "vclaim_id": "vclaim-id-26236", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/10/25/les-raccourcis-d-une-publication-facebook-sur-les-honoraires-des-pharmaciens_6016923_4355770.html", "vclaim": "« Mon infirmière vient de me faire remarquer un truc qui me rend dingue ! » Sur le très populaire groupe Facebook La France en colère, une internaute a fait part de son indignation le 18 septembre en découvrant l’existence des honoraires de dispensation en pharmacie. Photos d’ordonnances à l’appui, elle a dénoncé cette pratique en sous-entendant qu’elle était inconnue du grand public et que ce sont in fine les contribuables qui mettent la main à la poche.\n\nCe que la publication dit\n\nSur Facebook, l’internaute assure avoir découvert les honoraires de dispensation grâce à son infirmière. Puis elle détaille de quoi il s’agit exactement :\n\n« Les pharmaciens se font rembourser le “conseil” qu’ils nous donnent quand ils nous donnent les médicaments. Ben si, vous savez bien, quand le pharmacien relit l’ordonnance du médecin, voire écrit sur la boîte “un cachet matin et soir”, hop, il facture 0,51 euro. Et s’il vous vend un autre médicament hors ordonnance (une boîte de paracétamol) ou plus compliqué à expliquer, hop il facture 2,04 euros. »\n\nElle poursuit son réquisitoire en affirmant que cette information est méconnue et que ce sont les Français qui vont devoir « reboucher le trou de la Sécu » :\n\n« Bien sûr, nous, on ne voit rien passer. Qui inspecte les ordonnances quand le pharmacien nous les rend ? Moi je n’y aurais jamais pensé sans mon infirmière. Et tout ça c’est la Sécu qui paye ! Et on va nous expliquer qu’il faut qu’on paye 1 euro par médicament ou par consultation depuis des années pour reboucher le trou de la Sécu ? »\n\nLa publication avance plusieurs éléments bien réels et d’autres qui sont moins vrais, comme l’ont également relevé nos confrères de 20 Minutes.\n• Les pharmacies ont-elles décidé, seules, de « s’appliquer des honoraires » ?\n\nLes honoraires de dispensation sont une rémunération perçue par un pharmacien lors de la délivrance de médicaments. Mise en œuvre en 2014 par le gouvernement en accord avec l’Assurance-maladie et les principaux syndicats pharmaceutiques de France, cette rémunération est appliquée depuis le 1er janvier 2015. Cette décision émane donc du gouvernement, de l’Assurance-maladie et des syndicats de la profession.\n\nCe dispositif, qui concerne tous les médicaments remboursables, souhaite valoriser « le rôle-clé du pharmacien dans la bonne compréhension par le patient de son traitement et conforte sa place d’acteur de santé publique ». Il a surtout pour objectif de rendre les salaires des pharmaciens moins dépendants des prix et volumes des médicaments vendus. D’ici à 2022, l’Assurance-maladie souhaite atteindre la part de 70 % des revenus issus de ces honoraires.\n• Les tarifs cités dans la publication sont-ils vraiment appliqués ?\n\nSur les photos d’ordonnances publiées sur Facebook, on peut voir que les honoraires de dispensation appliqués sont de 0,51 euro et 2,04 euros. Sur ce point, la publication dit vrai. Il faut savoir, tout d’abord, qu’un avenant fixe les modalités des honoraires de dispensation, et prévoit deux catégories :\n• l’honoraire de dispensation par boîte, d’abord fixé à 0,82 euro avant de passer à 1,02 euro le 1er janvier 2016 ;\n• l’honoraire pour ordonnance complexe (pour une prescription comportant au moins cinq lignes de médicaments, et qui se cumule avec l’honoraire de dispensation par boîte) à 0,51 euro.\n\nEn 2019, trois nouveaux honoraires sont entrés en vigueur, dont un honoraire de dispensation pour l’exécution d’une ordonnance pour des enfants jusqu’à 3 ans et des personnes de plus de 70 ans, et un honoraire de dispensation pour l’exécution d’une ordonnance de médicaments dits « spécifiques », soit 2,04 euros.\n• Est-ce que « c’est la Sécu qui paye » ?\n\nLes honoraires de dispensation que touchent les pharmaciens sont remboursés entièrement par l’Assurance-maladie (pour l’honoraire d’ordonnance complexe) ou entre l’Assurance-maladie (70 %) et le régime complémentaire (30 %). Les patients qui disposent de mutuelles ne voient donc aucun changement dans leur porte-monnaie.\n\nPour financer ce basculement de la rémunération des pharmaciens, une partie des marges sur les prix est fixée de manière à contribuer au financement des honoraires de dispensation. A cela s’ajoute une aide de l’Assurance-maladie et des complémentaires. De 2018 à 2020, ils « vont consacrer (…) un effort financier supplémentaire de 280 millions d’euros à la rémunération des pharmaciens », selon Nicolas Revel, directeur général de l’Union nationale des caisses d’assurance-maladie (Uncam).\n\nL’entrée en vigueur de trois nouveaux honoraires, au 1er janvier 2019, n’a pas changé la donne. Mais leur application a été précédée d’une passe d’armes entre l’Assurance-maladie et les syndicats à la fin de l’année 2018. Un article du Parisien en novembre 2018 alertait sur le fait que certaines complémentaires refuseraient « à partir de janvier 2019 de prendre en charge les honoraires de dispensation des pharmaciens ». Dans un communiqué de presse du 18 décembre, l’Union des syndicats de pharmaciens d’officine (USPO) s’est félicitée d’avoir fait plier les complémentaires :\n\n« A force d’acharnement et de détermination, [elle] a convaincu l’Unocam [Union nationale des organismes d’assurance-maladie complémentaire] de prendre en charge systématiquement ces honoraires, même si la complémentaire santé ne participe à aucun remboursement des médicaments prescrits sur l’ordonnance. »\n• Ce mode de rémunération est-il caché ?\n\nSur Facebook, l’internaute s’indigne de l’existence de ces honoraires : « On ne voit rien passer. » Elle n’a pas tout à fait tort. En 2015, de nouvelles règles concernant l’information sur le prix des médicaments sont entrées en vigueur. Les pharmaciens ont pour obligation d’informer les patients sur le montant des honoraires de dispensation. La facturation, calculée par le pharmacien lors du paiement, doit par exemple figurer au dos de l’ordonnance. Le pharmacien doit aussi apposer dans son officine un document d’information « sur un support visible et lisible par le consommateur » concernant « les modalités de fixation de prix des médicaments ».\n\nMais ce cahier des charges n’est pas toujours respecté. En 2017, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a dressé un bilan pour vérifier si « une information claire et loyale est délivrée aux consommateurs ». Plus de 1 600 officines ont été contrôlées. Résultat, dans une officine sur deux, « l’information des consommateurs sur la facturation des honoraires et les tarifs pratiqués est peu claire, voire inexistante ».", "lang": "fr"}