{"title": "Does no one in Mid Ulster speak Irish?", "subtitle": "CLAIM: No one in Mid Ulster speaks Irish as their first language. CONCLUSION: INACCURATE. 440 people living in the local government district spoke Irish as their first language, according to the 2011 Census. 22,986 people have some knowledge of the Irish language in this jurisdiction. Does no one in Mid Ulster speak Irish as their…", "author": "factcheckni.org", "date": "2019-03-30T07:26:53+00:00", "vclaim_id": "vclaim-id-14919", "url": "https://factcheckni.org/articles/does-no-one-in-mid-ulster-speak-irish/", "vclaim": "CLAIM: No one in Mid Ulster speaks Irish as their first language.\n\nCONCLUSION: INACCURATE. 440 people living in the local government district spoke Irish as their first language, according to the 2011 Census. 22,986 people have some knowledge of the Irish language in this jurisdiction.\n\nDoes no one in Mid Ulster speak Irish as their first language?\n\nThe Mid Ulster District Council launched an Irish language version of the council’s recycling guide on 13 March 2019. The guide is published in nine languages. DUP councillor Clement Cuthbertson told the News Letter on 15 March it “is actually producing unnecessary waste”, saying “no one in Mid Ulster speaks Irish as their first language”.\n\nThe Northern Ireland Neighbourhood Information Service (NINIS) provides information of the Northern Ireland census on local geographical areas. The 2011 census is the first census that asked about the main language people are using. It reveals that 440 people living in the local government district (LGD) of Mid Ulster spoke Irish (Gaelic) as their main language, representing 0.3% of the Mid Ulster population above three years old (132,025) (source: Main Language: KS207NI). That is a higher percentage than the Northern Ireland average of 0.23%.\n\nApart from main speakers, 22,986 or 17,41% had “some knowledge” of the Irish language. More detailed information on people’s abilities in Irish are only available for the smaller assembly area (AA) of Mid Ulster, where the south of Mid Ulster LGD belongs to the Fermanagh and South Tyrone AA. Here, 15,104 understands Irish, and 9,806 speaks Irish, representing respectively 16% and 10.4% of the 94,457 population above three (source: Irish Language Skills: QS212NI).\n\nMost spoken languages in the district\n\nCuthbertson further claimed that “when you look at the last census in 2011, it wasn’t even in the top five most spoken languages in the district”.\n\nIrish is the sixth most popular selection of ‘main language’ captured by the 2011 Census from people living in Mid Ulster. The census only asks people about their main language, and their abilities in English, Irish, and Ulster-Scots. It does not collect information about all languages spoken. It is, therefore, not known what the top five most spoken languages are in Mid Ulster.\n\nSee also one of our previous fact-check articles on whether there are more Polish speakers than Irish speakers in Northern Ireland.\n\nIn 2011, 440 people in Mid Ulster spoke Irish as their main language; 0.3% of the Mid Ulster population is not “no one”.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}