{"title": "[] #Verificamos: Imagem de homem tentando reanimar a avó que faleceu por Covid-19 não foi registrada no Brasil", "subtitle": "Circula nas redes sociais imagens de um homem tentando reanimar uma idosa, dentro de um carro, usando técnicas de respiração boca a boca. A legenda diz que a senhora, que estava com sintomas de Covid-19, morreu por causa da demora no atendimento em um hospital de Minas Gerais. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-06-12T14:25:20-03:00", "vclaim_id": "vclaim-id-45962", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/12/verificamos-rapaz-reanimar-covid/", "vclaim": "Circula nas redes sociais imagens de um homem tentando reanimar uma idosa, dentro de um carro, usando técnicas de respiração boca a boca. A legenda da imagem diz que a senhora, que estava com sintomas de Covid-19, morreu por causa da demora no atendimento em uma unidade hospitalar de Minas Gerais, nesta quinta-feira (11). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Imagem emocionante no Brasil, Hoje em MG uma idosa veio a óbito ao esperar o atendimento a idosa apresentava sintomas de covid 19 o que mais impressionou foi a atitude do neto tentando reanimar a vítima com respiração boca boca mais sem sucesso. Veja a atitude do rapaz sem se preocupar que podia contrair o vírus. Isso que é Amor”\n\n Legenda de imagem publicada no Facebook que, até as 14h do dia 12 de junho de 2020, tinha sido compartilhada por mais de 800 pessoas\n\n\n\nA informação analisada pela Lupa é falsa. O registro foi feito na segunda-feira (08), na Cidade do México, pelo fotógrafo Moisés Pablo, da agência de fotografia Cuartoscuro. Segundo a legenda que consta no site da agência, uma senhora morreu no automóvel do estacionamento do Hospital Geral da capital mexicana, na área de triagem da Covid-19.\n\nA idosa foi levada pelo neto ao hospital por causa de problemas respiratórios. O jovem disse à agência Cuartoscuro que até aquele dia a avó não tinha registrado sintomas prévios de coronavírus. Ao chegar ao hospital, o neto tentou reanimar a senhora com respiração boca a boca, mas sem sucesso.\n\nA história foi publicada em jornais de toda a América Latina, a exemplo do El Clarín e do La Nación, da Argentina, e do diário Diez, de Honduras, além de vários veículos mexicanos.", "lang": "pt"}