{"title": "Não, nenhum laudo balístico determinou que o projétil que matou Ágatha Félix não era de arma da Polícia Militar", "subtitle": "Publicações compartilhadas ao menos 3.000 vezes nas redes sociais desde 11 de outubro de 2019 afirmam que um laudo balístico supostamente divulgado neste mesmo dia concluiu que o projétil encontrado no corpo da menina Ágatha não condiz com o tipo usado pela Polícia Militar do Rio de Janeiro. Também afirmam que ele seria “de um outro tipo de arma, muito comum nas favelas", "author": "checamos.afp.com", "date": "2019-10-15T20:51:01+02:00", "vclaim_id": "vclaim-id-47985", "url": "https://checamos.afp.com/nao-nenhum-laudo-balistico-determinou-que-o-projetil-que-matou-agatha-felix-nao-era-de-arma-da", "vclaim": "Não, nenhum laudo balístico determinou que o projétil que matou Ágatha Félix não era de arma da Polícia Militar\n\nPublicações compartilhadas ao menos 3.000 vezes nas redes sociais desde 11 de outubro de 2019 afirmam que um laudo balístico supostamente divulgado neste mesmo dia concluiu que o projétil encontrado no corpo da menina Ágatha não condiz com o tipo usado pela Polícia Militar do Rio de Janeiro. Também afirmam que ele seria “de um outro tipo de arma, muito comum nas favelas cariocas”. Contudo, essa informação é falsa e os laudos emitidos até agora não puderam determinar de qual arma partiu o tiro que atingiu a menina em 20 de setembro.\n\n“A esquerda quando o laudo balístico concluiu que o projetil que matou a menina Ágatha não partiu de arma da PM [sic]” e “O LAUDO BALÍSTICO do caso ÁGATHA no Complexo do Alemão saiu ontem 11Out19. Vocês sabiam? Não né, sabe porque? Porque a perícia concluiu que o projétil no corpo da inocente Ágatha NÃO CONDIZ COM O PROJÉTIL USADO PELA PM no Rio de Janeiro, desenhando pra alguns entenderem, a bala que pegou na menina não é do fuzil usado pelos PMs é de um outro tipo de arma, inclusive muito comum nas favelas cariocas! [sic]”, dizem as legendas de algumas publicações compartilhadas no Facebook (1, 2) e Twitter (1).\n\nAlguns usuários ainda se mostraram indignados com o fato da mídia não ter comentado a suposta nova descoberta: “Agora me pergunto terá manifestações de indignação amanhã? As pessoas ainda irão pedir justiça? [...] quantos programas jornalísticos irão comentar o caso e pedir que punam os traficantes”. Para confirmar se o laudo mencionado nas postagens realmente foi emitido, a equipe de verificação da AFP entrou em contato com a assessoria da Polícia Civil do Rio de Janeiro, cuja Delegacia de Homicídios é responsável pela investigação do caso. “O Laudo do Instituto de Criminalística Carlos Éboli (ICCE) aponta que o fragmento de projétil retirado do corpo de Ágatha é compatível com o de fuzil. Não há como determinar ‘o calibre nominal, número e direcionamento das raias, bem como microvestígios de valor criminalístico, o que inviabiliza exame microcomparativo (confronto balístico)’”, informou a Polícia Civil em nota, se referindo ao documento emitido em 25 de setembro.\n\nO confronto balístico permitiria saber características mais precisas da arma usada para determinar quem disparou o tiro. No entanto, o fragmento de projétil encontrado no corpo de Ágatha Félix estava deformado e, por isso, não permitiria saber o calibre nem a arma precisa de onde foi disparada a bala, como reportou o jornal Folha de S. Paulo.\n\nO laudo, divulgado cinco dias após a morte da menina na Delegacia de Homicídios da Capital (DHC), afirmava que o projétil era adequado a uma arma de fogo do tipo fuzil.\n\nA assessoria da Polícia Civil também explicou por e-mail que o Instituto Médico Legal (IML) concluiu em laudo datado de 25 de setembro que a menina de oito anos levou um tiro nas costas e que a morte se deu por “lacerações do fígado, rim direito e vasos do abdômen”, e finalizou afirmando que as investigações ainda estão sendo realizadas.\n\nEm 1º de outubro foi feita a reconstituição da morte de Ágatha, com a presença de testemunhas e alguns policiais, para tentar descobrir de onde partiu o tiro.\n\nÁgatha Félix foi morta em 20 de setembro passado após levar um tiro quando estava no banco traseiro de uma kombi com a sua mãe em uma região conhecida como Fazendinha, localizada no Complexo do Alemão, no Rio de Janeiro. Há, ainda, uma disputa de versões, já que a Polícia Militar atribui a autoria do disparo a traficantes que entraram em confronto com os agentes, enquanto testemunhas no local afirmam o contrário.\n\nEm resumo, o laudo alegado nas publicações viralizadas como tendo sido divulgado em 11 de outubro, na verdade, não existiu. O registro mais recente de um documento nesse sentido data de 25 de setembro. Além disso, a Polícia Civil, que está a cargo da investigação do caso, explicou que como não é possível realizar o confronto balístico, não há como determinar com exatidão de qual arma partiu o disparo que matou Ágatha Félix.", "lang": "pt"}