{"title": "Fake News: Nancy Pelosi's Daughters NOT Arrested Smuggling Contraband at the Border | Lead Stories", "subtitle": "Were Nancy Pelosi&#039;s daughters, Pamela, 22, and Loreen, 25 arrested at the Mexican border carrying cocaine and &quot;bloogies&quot;? No, that&#039;s...", "author": "leadstories.com", "date": "2019-01-04T14:26:47-07:00", "vclaim_id": "vclaim-id-25088", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-breaking-nancy-pelosis-daughters-arrested-smuggling-contraband-at-the-border.html", "vclaim": "Were Nancy Pelosi's daughters, Pamela, 22, and Loreen, 25 arrested at the Mexican border carrying cocaine and \"bloogies\"? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published by America's Last Line of Defense on December 28, 2018 titled \"BREAKING: Nancy Pelosi's Daughters Arrested Smuggling Contraband at the Border\" (archived here) which opened:\n\nNancy Pelosi's daughters, Pamela, 22, and Loreen, 25, were caught at the Mexican border with more than $17 million in cocaine and bloogies. The girls, who admitted they had been in Mexico to develop a new strain of mescaline-based LSD, said they have diplomatic immunity as official aides to their Mom in Congress. The US Attorney says he has to look into that, since the Federal precedent does favor family members as aides (USA v Kushner). If they can be charged, the girls face more than 302 years, as the bloogies count as a felony each because they're so deadly. This isn't their first time in trouble, either. Linda once took her sister to a \"rave\" when they were teenagers, and little Penelope, just 14 at the time, ended up having to get an abortion. They wound up in jail together in 2003 after a crack binge in Rehobeth, Maryland, and after counseling and another pair of abortions, looked like they were doing well. Then, this happened.\n\nUsers on social media only saw this title, description and thumbnail so they would't have seen the story came from a site with several satire warnings:\n\nA similar hoax story was already published in 2017 by the same people who created the current hoax:\n\nAs Snopes noted at the time, the Pelosi daughters are named Nancy, Christine, Jacqueline, and Alexandra. Just like the previous hoaxes the daughters were given made up names in this one.\n\nThere also is no drug named \"bloogies\", the word was made up by the owners of the site and has been used in several of their previous stories. All the links in the story went to prank links or gifs and the tale was posted under the category \"Breaking Satire\".\n\nThe site comes with a clear satire disclaimer at the bottom of each article:\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes wearethellod.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about wearethellod.com before, here are our most recent articles that mention the site:\n• Fake News: Ted Nugent Did NOT Announce 'Build The Wall' Benefit Concert\n• Fake News: Loretta Lynn Did NOT Die And Left NO Note For Fans\n• Fake News: Trump Family Did NOT Donate $1 Billion To Wall Fund\n• Fake News: President Trump Did NOT Order Drug Tests for All Members of Congress\n• Fake News: President Trump Did NOT Order DOJ To Stop Using Arabic Numerals", "lang": "en"}