{"title": "Filho do presidente do PS-Madeira é candidato a deputado do PS?", "subtitle": "Publicação de 24 de setembro na página \"O outro lado da história\", alojada no Facebook, difunde a seguinte mensagem em forma de denúncia: \"Na Madeira, Emanuel Câmara (pai) é presidente do PS e Olavo Câmara (filho) é presidente da JS e candidato a deputado. A família rosa controla tudo em família\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-09-29T09:00:30+01:00", "vclaim_id": "vclaim-id-32179", "url": "https://poligrafo.sapo.pt/fact-check/filho-do-presidente-do-ps-madeira-e-candidato-a-deputado-do-ps", "vclaim": "\"Na Madeira, Emanuel Câmara (pai) é presidente do PS e Olavo Câmara (filho) é presidente da JS e candidato a deputado. A família rosa controla tudo em família\". Esta é a mensagem que acompanha uma recente publicação na página \"O outro lado da história\", denunciada por vários utilizadores do Facebook como sendo fake news.\n\nA publicação mostra uma imagem de Paulo Cafôfo, cabeça-de-lista do PS-Madeira às eleições legislativas regionais da Madeira, ladeado por Emanuel Câmara, líder do PS-Madeira, e Olavo Câmara, líder da JS-Madeira.\n\nDepende da assembleia a que se refere a publicação em análise, se a Assembleia Legislativa da Região Autónoma da Madeira (ALRAM) ou a Assembleia da República. A mensagem é dúbia quanto a essa distinção.\n\nAtendendo à imagem, parece que se está a referir à ALRAM, na medida em que mostra Olavo Câmara a aplaudir Paulo Cafôfo, juntamente com Emanuel Câmara. Mas será que o líder da JS-Madeira foi candidato a deputado do PS nas eleições regionais de 22 de setembro?\n\nNão, o nome de Olavo Câmara não constava da lista de candidatos do PS nessas eleições.\n\nÉ verdade que Olavo Câmara lidera a JS-Madeira e é filho de Emanuel Câmara, presidente do PS-Madeira, presidente da Câmara Municipal do Porto Moniz e eleito deputado do PS à ALRAM nas eleições regionais, destacando-se na segunda posição (logo a seguir a Paulo Cafôfo) da lista de candidatos. Esse facto já tinha sido revelado pela revista \"Sábado\", a 3 de abril de 2019, por entre várias outras interligações familiares no PS-Madeira. Contudo, não é verdade que tenha sido candidato a deputado nas eleições regionais.\n\nPor outro lado, o nome de Olavo Câmara surge na lista de candidatos do PS às eleições legislativas agendadas para o dia 6 de outubro de 2019. Destaca-se aliás na segunda posição da lista referente ao círculo eleitoral da Madeira, logo a seguir a Carlos Pereira, atual deputado à Assembleia da República.\n\nEm suma, confirma-se que o filho do presidente do PS-Madeira é candidato a deputado do PS à Assembleia da República e não à ALRAM. Como a publicação em análise data de 24 de setembro, dois dias após as eleições regionais na Madeira, estaria assim a referir-se às eleições legislativas. Daí a opção por \"é candidato\" e não \"foi candidato\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações “verdadeiro” ou “maioritariamente verdadeiro” nos sites de verificadores de factos.", "lang": "pt"}