{"title": "FACT CHECK: Does Pete Buttigieg Own The Firm That Created The Voting App For The Iowa Caucuses?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-18T14:46:00.000Z", "vclaim_id": "vclaim-id-43100", "url": "http://checkyourfact.com/2020/02/18/fact-check-pete-buttigieg-shadow-inc-iowa-caucuses-app/", "vclaim": "A post shared on Facebook claims South Bend, Indiana, Mayor Pete Buttigieg owns the company that developed the app used to tally votes during the Iowa caucuses.\n\nHis campaign has contracted with Shadow Inc. for “software rights and subscriptions.” Buttigieg’s financial disclosure forms show he does not have an ownership stake in the technology firm.\n\nThe results of Feb. 3’s Iowa caucuses were delayed after problems related to a “coding issue” in the phone app Democrats hoped would simplify the counting and reporting of votes, ABC News reported. Shadow Inc., a technology firm owned by campaign consulting nonprofit ACRONYM, created the app.\n\nSome social media users have claimed Buttigieg owns Shadow Inc., while others alleged that the Indiana mayor either funded or created the app that caused a major delay in Iowa voting results.\n\n“So Pete Buttigieg won Iowa???” wrote one user. “He owns a company that owns the app they used to count votes and Pete Buttigieg won?” (RELATED: Viral Image Claims To Show A New York Times Article About Nevada Primary Polls)\n\nThe claim, however, is false. Campaign finance records reveal Buttigieg’s campaign paid the firm $21,250 in July for “software rights and subscriptions” that were not developed specifically for the Iowa caucuses. Buttigieg and his husband, Chasten, do not appear to have any ownership stake in Shadow Inc., per his financial disclosure forms.\n\n“A presidential candidate is required to disclose all assets and spousal assets, including stock, on their financial disclosure form,” explained Brendan Fischer, the federal reform director at the nonpartisan watchdog group Campaign Legal Center, in an email to the Daily Caller. “I suspect that passing connections between Buttigieg’s campaign and Shadow have been spun into a conspiracy on social media.”\n\nButtigieg’s campaign did not help develop the app, a campaign spokesperson confirmed to The Associated Press.\n\nOther presidential candidates, including former Vice President Joe Biden and New York Sen. Kirsten Gillibrand, and Democratic parties, like Texas Democratic Party, have previously paid Shadow Inc. for similar services, according to Federal Election Commission filings.\n\nThe Iowa Democratic Party began a partial recanvass of the state’s precinct results at the request of the Sanders and Buttigieg campaigns over the weekend, CNN reported.", "lang": "en"}