{"title": "States Are Suspending Labour Laws: Here's What You Need To Know", "subtitle": "States are suspending several labour laws to jump start their economies hit by the lockdown but critics argue the move is a body blow to workers.", "author": "www.boomlive.in", "date": "2020-05-13T14:24:35+05:30", "vclaim_id": "vclaim-id-85696", "url": "https://www.boomlive.in/fact-file/states-are-suspending-labour-laws-heres-what-you-need-to-know-8069", "vclaim": "The recent steps by Uttar Pradesh, Madhya Pradesh and Gujarat to suspend several labour laws within their states have turned politically controversial, with the move sparking a debate as to its justification.\n\nThose in the government have defended the steps as the unshackling of regulation so as to enhance the business ecosystem in local state economies slowed by the ongoing lockdown. They have also called this step as a method to court companies moving out to China to establish base elsewhere.\n\nUttar Pradesh Chief Secretary RK Tiwari said that these moves would provide the flexibility required to provide jobs to those migrating to the state, and to protect existing employment. \n\n\n\nOpposition to this move has come from various quarters. Not just opposition parties but trade unions, noticeably one affiliated to the Rashtriya Swayamsevak Sangh (RSS) - the Bharatiya Mazdoor Sangh - have voiced their concerns against this move, stating that these steps would strip workers of job security during the pandemic. Expressions such as \"travesty\", \"slave-like conditions\" and \"turns the clock back 100 years\" are being used to describe these changes.\n\nHowever, its is not only these states that have amended their labour laws, Maharashtra, Odisha, Goa, Rajasthan, Himachal Pradesh, Haryana and Punjab have tweaked their provisions too, or provided relaxations. These changes have mostly taken the forms of extending working hours - from 8 to 12 - and a few of these states have provisions of treating these added hours as overtime with accompanying pay.\n\nAlso Read: May 2 Govt Circular Asked States To Collect Train Fare From Migrants\n\nAs these laws become a driving point for states to cope with the fallout caused by the lockdown, here is all you need to know about these laws.\n\nWhat are these changes?\n\nThe states of Uttar Pradesh (UP), Madhya Pradesh (MP) and Gujarat have suspended labour laws for period of approximately 3 years, barring a few. The suspension in UP is for 3 years, 1,000 days (2.7 years) in MP and 1200 days (3.2 years) in Gujarat. All these states have resorted to the ordinance route to bring these changes.\n\nPart of UP's ordinance, called the 'Uttar Pradesh Temporary Exemption From Certain Labour Laws Ordinance, 2020' approved by the state cabinet on May 6, states that these laws will be suspended for both - new industrial outlets and existing establishments. Only 4 laws would still be applicable: Building and Construction Workers Act 1996, Workmen Compensation Act, 1923, Bonded Labour Systems (Abolition) Act, 1976 and the Payment of Wages Act, 1936. Also, all laws pertaining to women and children would continue to exist.The ordinance is part of a slew of cabinet decisions, and can be read here (page 11).\n\nIn Gujarat's case, the Chief Minister's office has lined out the changes in statement as part of the comprehensive overhaul to attract investments from China. The changes pertain to faster approval to investor firms, and quicker allocation of land, among others. \"The new industrial units will be provided with relief from all the related acts and norms for 1200 days . However, they will be bound to follow Minimum Wages, Act, Industrial Safety Rules and The Employee Compensation Act. The CM has directed the Labour Department to create an ordinance for the same\", the statement reads.\n\nMadhya Pradesh has now allowed employers hire and fire at their convenience. The new changes also outline that new establishments under Factories Act 1948 will be exempt from inspections under the labour department. According to an ordinance to the MP Labour Welfare Fund Act 1982, all new factories do not have to pay ₹80 per labourer per year towards the fund. Also, no factory employing up to 100 employees will be subject to MP Industrial Employment (Standing Orders) Act, 1961.\n\nStates like Maharashtra, Himachal Pradesh, Goa, Odisha, Punjab, Rajasthan and and Haryana have granted some leeway to employers to work for longer hours in their factories, although these relaxations will run for a few months as of now. This is quite unlike the changes brought about by UP, MP and Gujarat. Uttarakhand is considering some changes to its laws too, while in Karnataka, such a move is around the corner, according to its labour minister Shivaram Hebber\n\n\n\nBusiness vs social justice\n\n\n\nEarlier in the week BOOM's Govindraj Ethiraj spoke to industry experts on what states have to gain and workers have to lose from these changes.\n\n\n\n\"They (the changes) are not going to result in achieving these professed goals for three reasons\", Dr. KR Shyam Sunder, professor of human resource management at XLRI Jamshedpur, told BOOM.\n\n\"First, how could workers or employers imagine resolution of industrial disputes. Secondly, research that exists conducted by the ILO [International Labour Organisation] says that good capital chases high labour standards. Thirdly, are we competing with a low cost, highly authoritarian labour market obtained in China, with a pluralistic, democratic and socialistic economy that India still is? \"On one hand, labour rights are at risk, and on the other hand the employee dissatisfaction may not be effectively addressed as all these [redressal] routes may probably be shut.\"\n\nBut not all were critical of this move and welcomed cautious reductions.\n\n\"There are 27,000 compliances under labour laws today; there are 440 acts between central government and state acts and there are about 1,400 filings\", Rituparna Chakraborty, co-founder & EVP of TeamLease Services - a staffing services company - said.\n\n\"Our recommendation is that after normalcy is restored, there should be a labour commission assigned the job of coming out with a single labour code... we are not recommending to do away with labour laws, we need labour laws, we just need a reasonable touch of it which encourages job creation rather than job reservation.\"", "lang": "en"}