{"title": "Staatliche Unterstützung steht auch Deutschen zu", "subtitle": "dpa-Faktencheck - Berlin (ots) - Das Bayerische Rote Kreuz (BRK) hat dazu aufgerufen, dem Ankerzentrum Schweinfurt Jacken und Schuhe für Asylbewerber zu spenden. In einem Artikel auf der Internetseite \"Anonymousnews\" wurde daraus eine ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-43935", "url": "https://www.presseportal.de/pm/133833/4495351", "vclaim": "Staatliche Unterstützung steht auch Deutschen zu\n\nDas Bayerische Rote Kreuz (BRK) hat dazu aufgerufen, dem Ankerzentrum Schweinfurt Jacken und Schuhe für Asylbewerber zu spenden. In einem Artikel auf der Internetseite \"Anonymousnews\" wurde daraus eine \"Nobel-Boutique\", in der sich Migranten kostenlos \"nach Lust und Laune bedienen\" können. Deutschen Obdachlosen hingegen stehe \"keine Unterstützung von staatlicher Stelle\" zu, heißt es weiter (http://dpaq.de/E4Jyi).\n\nBEWERTUNG: Sozial- oder Unterstützungsleistungen sind in Deutschland nicht an eine bestimmte Staatsangehörigkeit gebunden. Sie werden teils als Sach- und teils als Geldleistungen erbracht. Auch Obdachlose haben Anspruch darauf. Das Aufmacherfoto des Artikels zeigt einen Unternehmer in Ruanda.\n\nFAKTEN: Leistungen für Ausländer mit legalem Aufenthaltsstatus bemessen sich - genau wie die für Deutsche - nach den entsprechenden Gesetzen. In den ersten 15 Monaten des Aufenthalts in Deutschland bekommen Asylbewerber in der Regel nur dann Geld, wenn sie in einer Wohnung untergebracht werden (http://dpaq.de/hr5aT).\n\nMenschen, die in einer Sammelunterkunft wie etwa einem Ankerzentrum leben, haben hingegen Anspruch auf Sachleistungen, zum Beispiel Verpflegung, Körperpflegemittel und Kleidung (http://dpaq.de/y84Tv). Der Begriff Ankerzentrum steht für \"Zentrum für Ankunft, Entscheidung, Rückführung\". In den zentralen Aufnahmestellen sollen Asylbewerber unterkommen, bis sie in Kommunen verteilt oder in ihr Herkunftsland abgeschoben werden.\n\nAsylbewerber können auch in der Kleiderausgabe des Roten Kreuzes in der Ankereinrichtung Schweinfurt Kleidung, Schuhe und Babyartikel bekommen - weil sie kein Bargeld für Bekleidung erhalten. Dabei sei jedoch nur eine Grundausstattung kostenlos, wie eine Sprecherin der Stadt der Deutschen Presse-Agentur mitteilte.\n\nWer darüber hinaus Dinge benötige, könne diese gegen einen geringen Betrag kaufen. Dieser sei vergleichbar mit den Preisen in anderen Rot-Kreuz-Läden, in denen auch Obdachlose Kleidung kaufen können (http://dpaq.de/3ighi). Wohnungslose Menschen haben die gleichen Leistungsansprüche wie jeder andere Bürger auch. Sie erhalten Unterstützung wie zum Beispiel Arbeitslosengeld als Geldleistungen. Der jeweilige Regelsatz enthält einen Betrag für Bekleidung.\n\nDer Ankereinrichtung in Schweinfurt fehlt es aktuell an Herrenwinterjacken und Herrenschuhen, wie Lokalnachrichten berichteten (http://dpaq.de/bZIub).\n\nDas Rote Kreuz hat dazu aufgerufen, vor allem \"unbeschädigte\" Jacken und Schuhe zu spenden, wie Thomas Lindörfer, Kreisgeschäftsführer beim BRK Schweinfurt, der Deutschen Presse-Agentur bestätigte. Es gehe nicht um Neuware oder Luxusmarken.\n\nUnter dem Begriff \"Nobelboutique\" hingegen wird allgemein ein Geschäft verstanden, in dem exklusive Waren angeboten werden. (http://dpaq.de/fwSNJ)\n\nDer \"Anonymousnews\"-Artikel ist mit drei Fotos illustriert, darunter zwei Fotos der Kleiderausgabe in Schweinfurt. Das als Symbolbild gekennzeichnete Foto über dem Artikel zeigt hingegen den Gründer eines Modeunternehmens aus Ruanda (http://dpaq.de/ZEtaT; http://dpaq.de/eaq8w).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}