{"title": "Kirron Kher's One-Year Old Remark On Rape Revived With Misleading Context", "subtitle": "BOOM got in touch with the Chandigarh MP who said that it is 'shameful that such fake news is still doing the rounds.'", "author": "www.boomlive.in", "date": "2019-06-12T19:00:19+05:30", "vclaim_id": "vclaim-id-82703", "url": "https://www.boomlive.in/kirron-khers-one-year-old-remark-on-rape-revived-with-misleading-context/", "vclaim": "An old statement on 'rape culture' by Kirron Kher, has been revived on Facebook and twisted out of context to claim that Kher spoke in defence of rape.\n\nBOOM reached out to Kher, a Member of Parliament from Chandigarh, who is currently in London.\n\nThe image, which has a logo of Viral in India, - a Hindi page known to spread misinformation - has a photo of Kher and a quote that says, \"rape has been happening for ages. This is a part of our culture. We cannot stop it.\"\n\nAn archived version of the post can be viewed here.\n\nThe post has been shared on multiple Facebook pages .\n\nBOOM ran a keyword search with \"Kirron Kher\" AND \"rape\" and was directed to several comments that Kher had made on the culture of rape in the past.\n\nBOOM found that Kher's remark, viral on Facebook, is only part of a larger statement that she had made to condemn it.\n\nSpeaking on the Haryana rape cases that occurred in January 2018, Kher had said that only a \"change in mindset can stop the culture of rape.\"\n\nWhile interacting with the media in Chandigarh, on January 22, 2018, Kher said, \"See, this (rape) isn't something that is happening now. It has been happening forever. If you think that it has happened only now, then it is not right. Give equal status to the ladies at your home and march forward along with them. Then I think that there will be a change in the mindset and prejudices will be ignored. It is very sad that such incidents are happening everywhere and not only in Haryana. And capital punishment is the ultimate punishment for rape.\"\n\nKher's remarks in 2017 on Chandigarh gang rape survivor's lack of presence of mind was highly criticised by netizens and political leaders alike.\n\nIn an interaction with the media, Kher said that as a precaution girls should be more alert. \"If there are already three people sitting in an auto rickshaw, then young girls should not get into it.\"\n\nThe statement was seen as victim shaming and slammed on social media.\n\nHowever, Kher stood by her statement and said that she was \"only concerned about the safety of young girls as times are really bad.\"\n\nRead more about it Never Blamed Or Shamed Gang-Rape Survivor, Says Kirron Kher After Outrage.", "lang": "en"}