{"title": "Fotografia insultuosa de profissionais de saúde dos HUC contra ministra da Saúde é real?", "subtitle": "Uma imagem em que quatro profissionais de saúde mostram o dedo do meio para a câmara, tendo alegadamente como alvos a ministra da Saúde e a diretora-geral de Saúde, tornou-se viral nas redes sociais. Mas será verdadeira?", "author": "poligrafo.sapo.pt", "date": "2020-04-17T19:26:34+01:00", "vclaim_id": "vclaim-id-41014", "url": "https://poligrafo.sapo.pt/fact-check/fotografia-insultuosa-de-profissionais-de-saude-dos-huc-contra-ministra-da-saude-e-real", "vclaim": "Uma foto provocatória causou particular agitação nas redes sociais, onde foi exaustivamente partilhada nos últimos dias. Na imagem podem ver-se aquilo que parecem ser quatro profissionais de saúde a posar com o dedo do meio erguido apontando para a câmara em jeito de provocação.\n\nA acompanhar a imagem pouco ortodoxa, está o texto que se segue: “Mensagem da equipa de serviço na urgência dos HUC [Hospitais da Universidade de Coimbra] para a Ministra da Saúde e Directora Geral de Saúde. Vamos fazer chegar esta mensagem às destinatárias.”\n\nO Polígrafo investigou a origem da fotografia e concluiu que se trata de uma imagem verdadeira, mas totalmente descontextualizada. Estamos perante uma manipulação clara de uma foto existente, tendo sido registada a 17 de março passado num hospital francês por um grupo de técnicas de saúde.\n\nA brincadeira, que tinha como mote o novo coronavírus, ganhou força viral e ultrapassou fronteiras, chegando a países como a República Checa ou, agora, a Portugal, sendo consecutivamente manipulada com os mais diversos fins.No caso português o objectivo é claro: estimular um protesto alargado contra os dois principais rostos da saúde portuguesa durante a pandemia de Covid-19 que está em curso: Marta Temido e Graça Freitas.", "lang": "pt"}