{"title": "Foto é tirada de contexto para manchar imagem de ativistas da marcha global pelo clima", "subtitle": "Imagem feita em evento não relacionado em abril foi falsamente atribuída a protestos a favor do meio ambiente", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-22075", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-e-tirada-de-contexto-para-manchar-imagem-de-ativistas-da-marcha-global-pelo-clima/", "vclaim": "A foto de um campo sujo com sacolas e garrafas plásticas viralizou ao redor do mundo com legendas falsas que relacionam a imagem à marcha global pelo clima. O boato já havia sido desmentido por agências de nos Estados Unidos e no Reino Unido, mas continua a ser compartilhado no Brasil para desacreditar os protestos em defesa do meio ambiente que ocorreram na sexta-feira, 20.\n\nO jornal britânico informou no sábado, 21, que a foto circulou no Facebook com legenda que alegava que o lixo no gramado foi deixado por manifestantes da marcha global pelo clima na Austrália. O registro, porem, foi feito em abril, em Londres, durante um festival pró-maconha chamado 4/20.\n\nOs sites (EUA) e (Reino Unido) já haviam checado o contexto verdadeiro da imagem quando ela começou a ser compartilhada, em abril. Na ocasião, o grupo Extinction Rebellion, movimento de oposição às mudanças climáticas, foi acusado de espalhar lixo durante uma manifestação em Londres.\n\nNa verdade, as sacolas e garrafas plásticas foram deixadas por participantes do evento 4/20, a favor da descriminalização e uso recreacional da maconha, no Hyde Park. A confusão se deu porque integrantes do Extinction Rebellion protestavam em um local perto, chamado Marble Arch.\n\nA entidade responsável pela manutenção dos parques londrinos, Royal Parks, confirmou que o lixo não era de manifestantes pró-clima em sua conta oficial no Twitter. O grupo Extinction Rebellion para informar que seus integrantes ajudaram a limpar a sujeira do evento 4/20.\n\nNesta sexta-feira, 20, em vários países do mundo milhões de manifestantes foram às ruas pedir ações dos governantes para deter o aquecimento global. O movimento é composto principalmente por jovens que pedem o fim do uso de combustíveis fósseis e a conservação das florestas. A principal convocadora das manifestações é a sueca Greta Thunberg, de 16 anos, que começou há mais de um ano a fazer greve às sextas-feiras em protesto pelo clima.\n\nNo Brasil, foram realizados atos na Avenida Paulista e em diversas outras cidades, como Rio, Brasília, Belo Horizonte e Recife.\n\nEm Nova York, a Organização das Nações Unidas (ONU) organiza a Cúpula do Clima desde o sábado, 21. O Brasil ficou de fora da reunião pois não mostrou interesse, segundo a entidade.\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre e Facebook. Para sugerir checagens, envie uma mensagem por WhatsApp para (11) 99263-7900.", "lang": "pt"}