{"title": "Lollipop-Clip vor Corona entstanden - Tweet von AfD-Politiker gelöscht", "subtitle": "dpa-Faktencheck - Berlin (ots) - Jugendliche lecken in einem Video nacheinander denselben Lolli ab - ist das verantwortungslos in Zeiten von Corona-Pandemie und Kontaktsperren? Den jungen Menschen wird in sozialen Medien vorgeworfen, die ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48813", "url": "https://www.presseportal.de/pm/133833/4554896", "vclaim": "Lollipop-Clip vor Corona entstanden - Tweet von AfD-Politiker gelöscht\n\nJugendliche lecken in einem Video nacheinander denselben Lolli ab - ist das verantwortungslos in Zeiten von Corona-Pandemie und Kontaktsperren? Den jungen Menschen wird in sozialen Medien vorgeworfen, die Gesellschaft in Gefahr zu bringen oder sich über Aufrufe, Distanz zu Mitmenschen zu wahren, lustig zu machen.\n\nBEWERTUNG: Das Video entstand Monate, bevor die ersten Coronavirus-Infektionen in China bekannt wurden.\n\nFAKTEN: Jugendliche geben in einem kurzen Clip, der zuerst auf der Video-Plattform Tiktok verbreitet wurde, einen Lutscher immer weiter und lecken jeweils daran. Das sorgt vor dem Hintergrund des sich ausbreitenden Coronavirus und staatlich verordneter Kontaktsperren für Aufregung in sozialen Medien (etwa hier: http://dpaq.de/dzM7s).\n\nZum Teil wird ein Zusammenhang zu der von Schülern unterstützten Umwelt- und Klimabewegung \"Fridays for Future\" (FFF) gezogen. So twitterte etwa der Berliner AfD-Landeschef Georg Pazderski am 19. März zu dem Video unter dem Hashtag #Corona: \"Empathielose, dumme Wohlstandskinder, die freitags bei #FFF auf der Straße hüpfen und den Älteren vorwerfen ihre Zukunft zu verspielen.\" Mittlerweile hat der 68-jährige Ex-Bundeswehroffizier seinen Tweet gelöscht (hier archiviert: http://dpaq.de/zh3Zi).\n\nDer Clip ist allerdings mindestens seit Oktober 2019 unter dem Titel \"Lollipop licking chain\" (sinngemäß: Lutscherkette) auf der Videoplattform Youtube zu finden (http://dpaq.de/E2GwG) - also lange bevor um den Jahreswechsel 2019/2020 die ersten Corona-Fälle in China bekannt wurden. Offensichtlich geht es den Jugendlichen um eine Art Hommage an die US-Sängerin Billie Eilish, die häufiger mit Lolli zwischen den Lippen fotografiert wurde (http://dpaq.de/5Kcoh). Am Ende des Clips ist zu sehen, dass er ursprünglich auf einem Tiktok-Account hochgeladen wurde.\n\nTweet I mit Video und falschem Zusammenhang zu Corona: https://twitter.com/amnesius/status/1240714223505887232 (archiviert: http://dpaq.de/JMFb0)\n\nTweet II mit Video und falschem Zusammenhang zu Corona: https://twitter.com/6MillyPurpp/status/1240440118869135360 (archiviert: http://dpaq.de/GYLoW)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}