{"title": "Putin Ignores Question on Japan Island Return, Instead Focusing on U.S. Military in Okinawa", "subtitle": "Okinawa hosts 32 U.S. military facilities – the highest concentration of the American military bases in Japan. The local government and population oppose the presence of those bases, citing environmental pollution and economic losses.", "author": "www.polygraph.info", "date": "December 20, 2018", "vclaim_id": "vclaim-id-11923", "url": "https://www.polygraph.info/a/fact-check-putin-japan-us-military-okinawa/29667897.html", "vclaim": "On December 20, a journalist with Japan’s Kyodo News (Kyōdō Tsūshinsha) agency, Hirofumi Sugizaki, asked Russian President Vladimir Putin during his end of the year press conference in Moscow about the return of Japanese territories seized by the Soviet Union after Japan’s defeat in World War II.\n\nIn the first part of his two-part question Sugizaki referred to the meeting between Putin and Japan’s Prime Minister Shinzo Abe in Singapore in mid-November.\n\n“After the meeting in Singapore, where you and Mr. Abe agreed to expedite the negotiations based on the Soviet-Japanese Declaration of 1956, our society is worried only about how many of the islands we will be getting. Zero, two, four – we do not know,” Sugizaki said. (Under Article 9 of the 1956 Treaty, the U.S.S.R. agreed to hand over to Japan the Habomai and the Shikotan Islands.)\n\nSugizaki said “Japan entirely depends on the U.S.” for defense, and asked Putin if the issue of the potential placement of new U.S. military bases on the islands (if Moscow hands them over to Japan) can be solved bilaterally between Russia and Japan, or if Putin will need to talk directly with Washington.\n\nPutin ignored the first part of the question regarding the return of the islands to Japan, instead focusing entirely on the U.S. military presence in Japan’s Okinawa prefecture.\n\n“... We know the largest American base has existed on Okinawa for a long time, for a decade now,” Putin said. “… [T]he Governor of Okinawa is against some decisions related to the strengthening of the base and its expansion. He's against it, but he can't do anything about it. And the people who live there are against it. You do not need to go far, all polls show that people go out in the streets demanding the withdrawal of this base.”\n\nPutin added: “Now, about Japan's ability to participate in these decisions. For us, this is an incomprehensible, closed part. We do not understand the level of Japan's sovereignty in making such decisions. You know better than all [your] other colleagues, I am also aware that the Governor of Okinawa is against some decisions related to the strengthening of the base and its expansion. He's against it, but he can't do anything about it. And the people who live there are against it.”\n\nPutin’s description of the issues involving the U.S. military bases in Japan’s Okinawa Prefecture is true.\n\n“The Okinawa Question” project at George Washington University has taken a comprehensive look at the U.S. military presence on the island. According to the GWU database, Okinawa hosts 32 U.S. military facilities – the highest concentration of the American military bases in Japan.\n\nA majority of the population of Okinawa opposes the U.S. military bases. For example, a September poll by three major Japanese news organizations found that 63% of respondents in Okinawa oppose the Japanese government policy on the island, which includes construction of a new U.S. Marines base. Only 14 percent supported the policy in the poll taken before the 2018 local election.\n\nThe issue has played a key role in local politics for years – so much so that the fight against the island’s American bases was central in the election platform of Okinawa’s current governor, Danny Tamaki, as well as that of his predecessor.\n\nThe Okinawa Prefectural Government database cites a number of problems connected to the U.S. bases, including noise and environmental pollution, economic losses and occasional incidents of crime.", "lang": "en"}