{"title": "This video has circulated in reports about Indian activist Trupti Desai's arrest in September 2019", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter in April 2020 alongside a claim it shows the arrest of Indian activist Trupti Desai after she attempted to buy alcohol during a government-imposed lockdown triggered by the COVID-19 pandemic. The claim is false; this video has circulated in reports about Desai's arrest during a protest", "author": "factcheck.afp.com", "date": "2020-04-07T16:29:43+02:00", "vclaim_id": "vclaim-id-51985", "url": "https://factcheck.afp.com/video-has-circulated-reports-about-indian-activist-trupti-desais-arrest-september-2019", "vclaim": "This video has circulated in reports about Indian activist Trupti Desai's arrest in September 2019\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter in April 2020 alongside a claim it shows the arrest of Indian activist Trupti Desai after she attempted to buy alcohol during a government-imposed lockdown triggered by the COVID-19 pandemic. The claim is false; this video has circulated in reports about Desai's arrest during a protest against the sale of alcohol in Maharashtra state in September 2019; the reports circulated months before the novel coronavirus was first detected in the Chinese city of Wuhan.\n\nThe one-minute 36-second video was published here on Facebook on April 2, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe video's caption reads: “Trupti Desai , social activist who led the infamous Sabarimala issue arrested for buying liqour [sic] illegally during Lock down..maaza aa gaya (amazing to hear this)”\n\nTrupti Desai is a social activist in India. She previously made several unsuccessful attempts to enter Sabarimala temple in Kerala, a shrine previously banned to women. Here is a report by Indian news outlet The Hindu about the November 2019 visit.\n\nIndia was put under a 21-day lockdown by Prime Minister Narendra Modi on March 24, 2020 in a bid to curb the spread of COVID-19 in the country, as AFP reported here.\n\nThe video was also shared here and here on Facebook; and here and here on Twitter, alongside a similar claim.\n\nThe claim is false; the video has circulated in reports about Desai being detained in September 2019 after she protested against the sale of alcohol in the west Indian city of Pune.\n\nA keyword search found the original video published here on the Twitter account of the English-language Indian newspaper Pune Mirror on September 14, 2019.\n\nThe tweet states: “#TruptiDesai was detained by Sahakarnagar police around noon after she was attempting to garland the CM @Dev_Fadnavis on his visit in Pune appealing alcohol free state.”\n\nDevendra Fadnavis is the name of Pune’s former chief minister.\n\nBelow is a screenshot comparison of keyframes extracted from the video in the misleading posts (L) and the Pune Mirror video (R):\n\nIn an interview with a local Marathi language news on April 2, 2020, Desai refuted the claim made in the misleading posts: \"This video is from September 2019. People are making the video go viral and discrediting my work to get alcohol banned. They are trying to show that Trupti is buying alcohol during the lockdown and spreading lies and rumours and sharing it without verification.\"\n\nDesai was temporarily detained by police on September 14, 2019 during an anti-alcohol protest in Pune. She attempted to present a garland made of bottles of liquor to the chief minister of Maharashtra before being stopped by police. The incident was reported by several local news outlets, including the Times of India newspaper here, AajTak television channel here and the Lokmat newspaper here.", "lang": "en"}