{"title": "Are Sex Traffickers Tagging Cars as Potential Targets?", "subtitle": "Human trafficking is a real problem in the world, but the schemes outlined in many viral rumors like this one are not.", "author": "www.snopes.com", "date": "2020-08-25T08:31:00+00:00", "vclaim_id": "vclaim-id-79890", "url": "https://www.snopes.com/fact-check/sex-traffickers-tagging-cars/", "vclaim": "In August 2020, a photograph showing the figures “1f1b” written on the back window of a vehicle started to circulate on social media along with a warning about an alleged tactic being used by sex traffickers to flag potential targets. Those sharing this meme claimed that this term stood for either “1 female 1 boy,” or “1 female 1 baby,” and that cars were being tagged with these codes by sex traffickers. The meme received a viral boost when it was posted to actor James Woods’ Twitter account:\n\nA very close friend of mine was out today doing shopping with her child at the Bricktown Walmart. When she left the store a lady stopped her and made her aware of what was written on her back window (1f1b) im just going to assume that it stands for 1 female 1 baby. She was then informed that this is now how sex traffickers are tagging cars.. please please mothers, fathers, grandparents.. aunts & uncles. Be AWARE! Feel free to share! Wont be tagging my friend for personal reasons.\n\nThe claims made in this viral social media post are unfounded.\n\nPolice in Bricktown, New Jersey, have said that they are unaware of any such activity. But before we get to the police statement about this matter, let’s take a look at the game of telephone that helped this rumor go viral.\n\nThe text of this post states that this happened to a “friend of mine.” When we read a little further, we see that this “friend” was warned about this new criminal tactic by a random stranger. Not a police officer, a news reporter, or even a Walmart employee — just an anonymous “lady.” The original post received a few thousand shares, but this post received far wider circulation. And the farther we moved away from the rumor’s origins, the muddier the details got. One poster, for instance, informed people that this incident took place in Bricktown, Oklahoma City, despite the fact that there is no Walmart in this location.\n\nWhen we try to boil down this rumor to its origins, we see that the claim is based on something someone saw on Facebook, written by a person claiming that their friend had heard from a stranger that the code “1f1b” was being used by sex traffickers to flag future targets. In other words, this rumor doesn’t exactly have credible origins.\n\nBrick Township Sgt. Jim Kelly said the department had not been notified. “We have no reports for anything like this,” Kelly said. He also said the department has not been alerted by state or federal authorities of any information that indicates criminals are marking vehicles “as a method for anything.” It’s simply another Facebook rumor without any facts, Kelly said.\n\nThis is not the first time that this type of baseless warning has gone viral on social media. In July 2019, for example, we wrote about the false claim that sex traffickers were flagging targets by placing zip ties on houses, mailboxes, or vehicles. In December of that year, a false rumor circulated that sex traffickers were laying down in front of vehicles in order to trick them into stopping. That same month saw the spread of another false rumor holding that roses were being placed on cars to mark potential targets.\n\nHuman trafficking is a real problem in the world, but the schemes described above are not based on any real-world threats. In fact, The Polaris Project, a non-profit that runs the U.S. National Human Trafficking Hotline, writes that the forced kidnapping aspect of the aforementioned rumors is one of the most prevalent myths when it comes to trafficking:", "lang": "en"}