{"title": "Analysis | Trump’s very inaccurate claim that the whistleblower is ‘very inaccurate’", "subtitle": "A line-by-line review of the whistleblower complaint shows that virtually every key element has been subsequently confirmed as correct.", "author": "www.washingtonpost.com", "date": "2019-10-09T07:00:52.763Z", "vclaim_id": "vclaim-id-24817", "url": "https://www.washingtonpost.com/politics/2019/10/09/trumps-very-inaccurate-claim-whistleblower-is-very-inaccurate/", "vclaim": "Correct. The rough transcript released by the White House shows Trump telling Zelensky: “There’s a lot of talk about Biden’s son, that Biden stopped the prosecution and a lot of people want to find out about that so whatever you can do with the Attorney General [William P. Barr] would be great. Biden went around bragging that he stopped the prosecution so if you can look into it … It sounds horrible to me.” (Note: The ellipsis appears in the White House document, suggesting something may have been removed before release.) As we have documented, Trump’s claim that Biden stopped the prosecution of his son Hunter is false.\n\nYes, this happened repeatedly in the call: “I will ask him [Giuliani] to call you along with the Attorney General,” Trump said. “I will have Mr. Giuliani give you a call and I am also going to have Attorney General Barr call and we will get to the bottom of it,” he said at another point. Also: “I will tell Rudy and Attorney General Barr to call.” Trump also suggested that a presidential-level meeting — long sought by Zelensky — would happen only after Zelensky met first with Giuliani: “We are hoping very much that Mr. Giuliani will be able to travel to Ukraine and we will meet once he comes to Ukraine.”\n\nII. Efforts to restrict access to records related to the call\n\nThe whistleblower said that “the transcript was loaded into a separate electronic system that is otherwise used to store and handle classified information of an especially sensitive nature.” The White House has confirmed this is true. He added that “this set of actions underscored to me that White House officials understood the gravity of what had transpired in the call.” CNN has reported that “at least one National Security Council official alerted the White House’s national security lawyers about the concerns,” and then the White House’s national security lawyers ordered the transcript to be moved “to prevent more people from seeing it.”\n\nThe whistleblower said U.S. envoy Kurt Volker, the special representative for Ukraine negotiations, visited Kiev the day after the call and “provided advice to the Ukrainian leadership about how to ‘navigate’ the demands that the President had made of Mr. Zelenskyy.” (Zelenskyy is a different transliteration of Zelensky.) The complaint also highlighted the role of U.S. Ambassador to the European Union Gordon Sondland, a Trump campaign contributor who ordinarily would not be expected to have a role in Ukraine policy matters. All of these elements have since been confirmed by Volker in his testimony before Congress and public records.\n\nIV. Circumstances leading up to the 25 July presidential phone call\n\nThe whistleblower wrote that he learned “on or about April 29” that Yovanovitch had been recalled for “consultations” and would likely be removed from her post. Yovanovitch testified to Congress that, after being asked to extend her tour to 2020, she was \"abruptly told in late April to come back to Washington from Ukraine ‘on the next plane.’” She was told “the President had lost confidence in me and no longer wished me to serve as his ambassador.”\n\nTrue. The whistleblower reported that “starting in mid-May” he heard from “multiple U.S. officials that they were deeply concerned by what they viewed as Mr. Giuliani’s circumvention of national security decisionmaking processes to engage with Ukrainian officials and relay messages back and forth between Kyiv and the President.” The Washington Post reported there was “a months-long fight inside the administration that sidelined national security officials and empowered political loyalists — including the president’s personal lawyer, Rudolph W. Giuliani — to exploit the U.S. relationship with Kiev.” CNN disclosed that in a May 23 meeting Trump “directed Secretary of Energy Rick Perry and two top State Department officials to deal with his private attorney Rudy Giuliani when the Ukrainian President sought to meet Trump, in a clear circumvention of official channels.”\n\nFor instance, in a text message ahead of the July 25 phone call, Volker told an adviser to Zelensky: “Heard from White House — assuming President Z convinces trump he will investigate / ‘get to the bottom of what happened’ in 2016, we will nail down date for visit to Washington. Good luck! See you tomorrow — kurt.” And Andrey Yermak, an aide to Zelensky, wrote in an Aug. 10 message to Volker: “Once we have a date, will call for a press briefing, announcing upcoming visit and outlining vision for the reboot of US-UKRAINE relationship, including among other things Burisma and election meddling investigations.” (Burisma Holdings is the Ukrainian gas company where Hunter Biden had been a board member from 2014 to 2019.)\n\nThat has been confirmed by subsequent reporting, though in one instance a top diplomat privately thought there was a link between the aid and the requested Biden probe: “I think it’s crazy to withhold security assistance for help with a political campaign,” wrote Bill Taylor, chargé d’affaires to Ukraine, in September to Sondland. Sondland replied there was no quid pro quo and the two should stop texting about it. Nevertheless, Sen. Ron Johnson (R-Wis.) has said that Sondland also told him that release of the aid was contingent upon Ukraine opening the requested investigations — but that Trump denied it when Johnson asked him if that was true.", "lang": "en"}