{"title": "Fake News: DNC NOT Caught Flipping Votes From Bernie To Buttigieg | Lead Stories", "subtitle": "UPDATE: After we published this story, YouTube host Jimmy Dore reached out to Lead Stories about the fact check. We...", "author": "leadstories.com", "date": "2020-02-06T12:35:19-07:00", "vclaim_id": "vclaim-id-35253", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-dnc-not-caught-flipping-votes-from-bernie-to-buttigieg.html", "vclaim": "UPDATE: After we published this story, YouTube host Jimmy Dore reached out to Lead Stories about the fact check. We offered to revise the rating and advised him on the necessary steps that would be required - chiefly, that the headline be revised. However, Dore abruptly ended the discussion and did not request a revision. In a subsequent video post, he called our fact check on his headline and content a \"quibble.\" Instead, Dore has resorted to making personal attacks and homophobic slurs via Twitter and YouTube. Dore suggests that Lead Stories has a bias or is \"pro-establishment\" and that we support Pete Buttigieg for president. This is also untrue. We debunk false information on all segments of the political spectrum.\n\nDid the Democratic National Committee get caught flipping votes from U.S. Sen. Bernie Sanders to former South Bend, Indiana, Mayor Pete Buttigieg during the 2020 Iowa caucus? No, that does not appear to be true: The reporting out of Iowa suggests that Sanders' delegates mistakenly went to Deval Patrick, the former governor of Massachusetts, not Buttigieg.\n\nThe claim originated from a video published by The Jimmy Dore Show on February 6, 2020, titled \"DNC Caught Flipping Votes From Bernie To Buttigieg\" (archived here).\n\nUsers on social media only saw this:\n\nBecome a Premium Member: http://bit.ly/JDPremium & https://www.patreon.com/jimmydore Schedule of Live Shows: http://bit.ly/2gRqoyL Check out our Merch Store: http://bit.ly/tjdsmerch or http://bit.ly/shopTJDS Full audio version of The Jimmy Dore Show on iTunes: http://bit.ly/tjdshow Join our community by liking, commenting and sharing to help us reach a wider audience. Keep it positive! Jimmy Dore on Twitter: https://twitter.com/Jimmy_Dore Ron Placone on Twitter: https://twitter.com/RonPlacone Stef Zamorano on Twitter: https://twitter.com/miserablelib Edited by Arno Bolbolian: https://twitter.com/Arneasy Edited by Koki Miyazaki About The Jimmy Dore Show: #TheJimmyDoreShow is a hilarious and irreverent take on news, politics and culture featuring Jimmy Dore, a professional stand up comedian, author and podcaster. With over 5 million downloads on iTunes, the show is also broadcast on KPFK stations throughout the country.\n\nJimmy Dore, a left-leaning stand-up comedian and podcaster, discussed the voting irregularities in Iowa and the chaos that ensued after the state's caucus on February 3, 2020.\n\nThe headline of the video claimed, \"DNC Caught Flipping Votes From Bernie to Buttigieg.\" Dore spent some time pointing out that Patrick had an unusually high number of votes from Black Hawk County, and he referenced a social media post that suggested a mistake in the reporting of results.\n\nHowever, Dore did not offer specific evidence that the DNC deliberately flipped votes or delegates from Sanders to Buttigieg.\n\nSubsequently, Chris Schwartz, the Black Hawk County Board of Supervisors in Iowa and state co-chair for Bernie 2020, went on Twitter to suggest the delegates went to Patrick. No mention was made of votes flipping to Buttigieg:\n\nThe next day, Schwartz appeared on Democracy Now! and spoke about the irregularity. According to a transcript of the show, he said:\n\nAnd we put the results out there on Twitter and Facebook, apparently just at the same time that the Iowa Democratic Party was releasing another round of results, to find out that they had given all these Bernie Sanders delegates in Black Hawk County to Deval Patrick. Deval Patrick - and it shouldn't even come as a surprise to Deval Patrick himself - didn't have any support in Black Hawk County that evening. And so, we're just finding out that, as we were putting out these results, they were putting out results that are totally contrary. And I think it forced them to immediately walk back what they had put out.\n\nWhile Dore pointed out that Buttigieg, for a time, had 10 more delegates than the numbers Schwartz maintained that the former mayor had, there is no reporting to suggest that the mistake was the result of the DNC flipping votes. KWWL-TV reported on the correction made to Black Hawk County results and that Patrick was the beneficiary, not Buttigieg.\n\nOne theory on Twitter is that Patrick's name is alphabetically next to Sanders, and the data was entered in the wrong line.\n\nLead Stories has not verified that claim.\n\nThe chaos that ensued in reporting the official Iowa caucus results has prompted DNC chairman Tom Perez to call for an immediate recanvass of the totals.\n\nLead Stories reached out to Dore and his team, but we did not receive a response. If we do, we will update this story accordingly.", "lang": "en"}