{"title": "Correntes de WhatsApp espalham informações falsas sobre febre amarela", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-22176", "url": "https://apublica.org/2018/02/truco-correntes-de-whatsapp-espalham-informacoes-falsas-sobre-febre-amarela/#checagem1", "vclaim": "O surto de febre amarela no Brasil – que resultou em 81 mortes de 1º julho a 30 de janeiro, segundo dados do Ministério da Saúde – provocou pânico entre pessoas que ainda não tinham tomado a vacina. Em São Paulo, muita gente correu para os postos de saúde em busca da imunização, mesmo sem morar em áreas consideradas de risco para a doença. Ao mesmo tempo, uma enorme campanha de desinformação sobre a febre amarela circulou no aplicativo de mensagens WhatsApp.\n\nO Truco ­­­– projeto de verificação de fatos da Agência Pública – checou trechos de duas das mensagens divulgadas pela rede. As correntes abordam diversos tópicos relacionados à febre amarela, que vão desde os efeitos colaterais da vacina até os supostos lucros de empresas farmacêuticas com a campanha. A análise das seis frases selecionadas mostrou que foram usados dados falsos ou exagerados nas afirmações. Veja, abaixo, o resultado.\n\n“Se você não for alérgico, tome de 3 a 6 gotas de própolis por dia diluído em água ou suco. O própolis entra na corrente sanguínea e seu cheiro é expelido pelos poros, os mosquitos não suportam o cheiro e não picam.”\n\nUma das correntes que viralizaram afirma que basta adicionar algumas gotas diárias de própolis em água ou suco para repelir a picada do mosquito transmissor da febre amarela. De acordo com a mensagem, o própolis entra na corrente sanguínea e seu cheiro é expelido pelos poros. Como os mosquitos não suportariam o cheiro, não picariam as pessoas protegidas. O Truco classificou a afirmação como falsa, porque não há estudos que comprovem que a substância funciona como repelente.\n\nA reportagem entrou em contato com a Fundação Oswaldo Cruz (Fiocruz), instituto de pesquisa e tratamento de doenças tropicais responsável pela produção das vacinas contra a febre amarela no Brasil. Em um comunicado oficial, o instituto reforça que “inseticidas naturais” não possuem aprovação pela Anvisa, e não existe nenhuma comprovação de eficácia de substâncias naturais como repelentes para mosquitos.\n\nA médica Flávia Bravo, da Comissão de Revisão de Calendários e Consensos da Sociedade Brasileira de Imunizações (SBIm), endossa que não há nenhuma fundamentação científica que comprove a atuação do própolis como repelente.\n\nO porcentual de casos de febre amarela que evoluem para a forma grave não é alto, mas também não pode ser considerado como insignificante. Segundo a Organização Mundial da Saúde (OMS), cerca de 15% a 25% dos casos evoluem para a forma grave da doença. A pesquisa “Febre amarela”, de 2003, do pesquisador Pedro Fernando da Costa Vasconcelos, estima que “90% dos casos de febre amarela com expressão clínica sejam das formas classificadas como leve e oligossintomática e somente 10% são das formas graves”. Embora a pesquisa seja antiga, os especialistas ouvidos pela reportagem afirmam que essa porcentagem permanece atual.\n\nNas áreas endêmicas, a médica Flávia Bravo, da SBIm, afirma que a maioria da população é vacinada e, por isso, não é possível ter estudo científico conclusivo sobre o número de pessoas infectadas com a doença. “O que se calcula por dados históricos é que 90% das pessoas têm forma leve ou assintomática e não vão ter o quadro clássico. Não existem estudos robustos para afirmar se essa taxa se mantém na área urbana, mas a gente tem uma letalidade de 30% a 35% com relação aos que tem a forma grave”, diz.\n\nO monitoramento sazonal da febre amarela do Ministério da Saúde registrou taxa de letalidade de 40,8% da doença entre julho de 2017 até janeiro de 2018. Dos 130 casos confirmados, 53 levaram a óbito. Entretanto, é importante ressaltar que a taxa de letalidade varia de acordo com o momento e tende a permanecer baixa.\n\n“Percebem que, pela literatura, se geralmente quem contrai o vírus nem chega a apresentar sintomas e quem contrai torna-se imune permanentemente, é óbvio que um percentual enorme da população está nessa categoria!”\n\n\n\nA frase sugere que uma grande parcela da população brasileira é imune ao vírus da febre amarela por já ter contraído a doença anteriormente. Essa relação foi atribuída à literatura científica disponível atualmente, que mostraria que boa parte da população infectada não chega a apresentar sintomas. Especialistas da Fiocruz, da Universidade de São Paulo (USP) e da Sociedade Brasileira de Imunizações (SBIm) afirmam que não há na literatura científica registros de que boa parte da população brasileira é imune ao vírus. A frase, portanto, é falsa.\n\nO principal argumento dos especialistas para rebater a afirmação que circula no WhatsApp está na baixa presença do vírus em áreas de maior concentração populacional. “Essa afirmação não tem lógica porque a gente não tem febre amarela na forma urbana desde 1942, ou seja, o vírus não circula nas áreas urbanas. Se a população brasileira se concentra nas cidades, como teríamos uma grande parcela da população imune por já ter contraído a doença?”, questiona a médica pediatra Flávia Bravo, da SBIm. “Não tem nenhum estudo que comprove essa afirmação. É uma irresponsabilidade falar uma coisa dessas. A gente sabe que a maioria das pessoas é assintomática, de fato. Mas a febre amarela que temos hoje é silvestre e tem pouca gente ali. Não tem como criar uma grande população imune dessa forma.”\n\nEspecialistas do Instituto de Tecnologia em Imunobiológicos (Bio-Manguinhos) da Fiocruz, órgão do governo responsável pela produção das vacinas de febre amarela no Brasil, também rebatem a alegação de que boa parte da população já está imune à febre amarela. “Nos lugares onde tem acontecido casos, não é verdade que a maioria das pessoas já foi infectada”, explicaram os técnicos, em nota. A organização confirma que as pessoas que já contraíram a doença tornam-se imunes ao vírus, porém endossa que a população que teria mais potencial para se tornar resistente vive em regiões endêmicas de febre amarela silvestre, onde a densidade populacional é menor.\n\nA mesma linha de raciocínio é seguida por Paulo Brandão, veterinário e epidemiólogo da Faculdade de Medicina Veterinária e Zootecnia (FMVZ) da USP. “Se houvesse exposição ao vírus em uma frequência tão grande que pudéssemos ter uma comunidade populacional imune relevante, teríamos casos de pessoas doentes em diversas regiões consideradas não endêmicas. Isso não aconteceu porque o vírus simplesmente não estava circulando nessas áreas para gerar imunidade”, explica.\n\nA mensagem que circula pelo WhatsApp alerta a população para supostos efeitos colaterais da vacina contra a febre amarela. No entanto, das três condições listadas, apenas uma aparece na bula da vacina, como um efeito adverso muito raro e que ocorre em menos de 0,01% dos pacientes que utilizam este medicamento. Trata-se da encefalopatia, termo genérico utilizado para descrever qualquer tipo de doença neurológica que altera o funcionamento ou a estrutura do cérebro. A meningite e a síndrome de Guillain-Barré não constam na bula do medicamento produzido no Brasil. Por isso, a frase é classificada como exagerada.\n\nA corrente traz um link inativo do site da Agência Nacional de Vigilância Sanitária (Anvisa) que não encaminha para nenhum site. Em vez disso, o Truco consultou, na página oficial da Anvisa, a versão original da bula da vacina da febre amarela produzida por Bio-Manguinhos e utilizada no Sistema Único de Saúde (SUS).\n\nDe acordo com o fabricante, a vacina da febre amarela é raramente associada a eventos adversos graves. “Os sintomas gerais relatados do 3º ao 10º dia são leves e desaparecem espontaneamente”, atesta a bula. Os efeitos colaterais são divididos em três categorias: comuns, muito comuns e muito raros.\n\nOs comuns são dor, vermelhidão local, febre e náuseas e ocorrem entre 1% e 10% dos pacientes que utilizam este medicamento. Os muitos comuns são dor de cabeça e dores no corpo, presentes, respectivamente, em 35% e 18% dos imunizados.\n\nJá os efeitos muito raros ocorrem em menos de 0,01% dos pacientes e são mais complexos. Reações de hipersensibilidade, produzidas pelo sistema imune normal quando o organismo rejeita a vacina, ocorrem em 0,0009% dos casos. Reações anafiláticas, ou seja, reações alérgicas graves, ocorrem em 0,000023% dos imunizados. A disseminação do vírus, ou seja, a ocorrência da doença febre amarela como reação à vacina, acontece em 0,0003% dos casos para pacientes com menos de 60 anos e em 0,001% para pacientes com mais de 60 anos de idade.\n\nA única reação adversa listada na bula que pode ser relacionada a uma das doenças descritas na corrente de WhatsApp é a ocorrência de doença neurológica, ou encefalopatia. No entanto, trata-se de um efeito colateral extremamente raro, que ocorre em cerca de 0,0004% dos vacinados.\n\nDe acordo com a médica Flávia Bravo, da SBIm, as patologias indicadas na mensagem não constam na bula da vacina de febre amarela porque não ficou comprovado, nos estudos científicos, uma conexão direta com as imunizações. “São raros os casos em que a Síndrome de Guillain-Barré ocorreu dias ou semanas após a aplicação de vacinas como as que previnem tétano e gripe. Desde 1976, muitos estudos estão sendo realizados, mas até hoje não foi estabelecida relação de causa entre a síndrome e as vacinas, apenas coincidência temporal entre a vacinação e o posterior aparecimento de sintomas”, explica a médica.\n\n“O que se sabe de fato é que a chance de uma pessoa desenvolver Guillain-Barré em decorrência da infecção pelo vírus da gripe, por exemplo, é muito maior do que pela vacina que protege da doença”, explica a médica. Ela destaca ainda que essa relação com a síndrome e a imunização foi observada em vacinas contra outras doenças, não especificamente da febre amarela. “Não é algo específico dessa vacina. Os estudos mais conclusivos que estabelecem algumas conexões foram focados em outras, especialmente a da gripe.”\n\nEm relação às encefalopatias, ela explica que se trata de um efeito com baixa taxa de mortalidade. “Normalmente acontecem em crianças na primeira dose e sem repercussão, ou seja, não levam a morte”, explica. A meningite, segundo ela, poderia ser classificada como uma encefalopatia, já que afeta as meninges, sistema de membranas que reveste o cérebro e a medula espinhal.\n\nA Fiocruz alerta que a ocorrência desses efeitos colaterais não altera as recomendações de vacinação para as áreas selecionadas pelo Ministério da Saúde. “Essas síndromes podem ocorrer em diversas situações, em geral estão associadas a infecções sistêmicas ou virais e também às vacinas. Trata-se de eventos raros e não devem servir de argumento para as pessoas deixarem de se vacinar”, diz a organização.\n\n“Eu tenho certeza absoluta que tudo está sendo manipulado para criar o medo na população, assim como fizeram em 2009 com a tal gripe suína que ninguém nunca mais ouviu falar, e uma vez criado o medo, levarem todos a se submeter a mais uma vacina QUE CONTÉM UM PERCENTUAL ABSURDO DE MERCÚRIO, um dos metais mais tóxicos que existem.”\n\nA vacina de febre amarela produzida pelo Bio-Manguinhos não contém mercúrio em sua composição. Em nota enviada à reportagem, a fundação esclarece que o processo de produção da vacina de febre amarela também não envolve nenhuma substância com mercúrio. A frase é falsa.\n\nDistribuída para os postos de saúde de todo o Brasil, a vacina do Bio-Manguinhos é produzida sem adição de mercúrio, um componente usado em diversas vacinas para evitar que elas sejam contaminada por fungos ou bactérias. A fabricação é feita a partir de um vírus atenuado que é introduzido em ovos de galinha, onde o vírus se multiplica. A única granja certificada para a produção desses ovos, que passam por um rigoroso controle sanitário, fica em Uberlândia, Minas Gerais. Depois de incubados nos ovos, os embriões contendo os vírus multiplicados são triturados para produzir a suspensão viral, que, depois de testada e estabilizada, já está pronta para ser envasada.\n\nA presença de mercúrio em vacinas é frequentemente apontada como um fator de risco à segurança da imunização, principalmente em grupos de Facebook e mensagens de WhatsApp. No entanto, pesquisas endossadas pela Organização Mundial da Saúde (OMS) atestam que o uso de mercúrio é seguro nas doses recomendadas pela entidade. A OMS alega ainda que as vacinas que contêm essa substância não aumentam a quantidade de mercúrio no organismo, pois este é expelido rapidamente e não se acumula nos tecidos.\n\nA demonização da presença de mercúrio em vacinas teve origem em uma pesquisa publicada pela revista científica The Lancet em 1998, como relembra a pediatra Flávia Bravo. “O estudo do médico inglês Andrew Wakefield relacionava a presença de mercúrio nas vacinas, especificamente na vacina tríplice viral, que protege contra sarampo, caxumba e rubéola, a um aumento na incidência de autismo em crianças”, explica. A publicação, que levou à queda nos índices de vacinação na Inglaterra na época, é citada até hoje em grupos de pais contrários às imunizações em todo o mundo. No entanto, diversos estudos posteriores, como o publicado pelo Journal of the American Medical Association, demonstraram que não há relação entre o autismo e a vacinação. Além disso, uma investigação jornalística do jornal Sunday Times mostrou que boa parte das pesquisas de Wakefield eram financiadas por advogados de pais que processaram fabricantes de vacina por danos à saúde das crianças. Por conta da polêmica, a revista Lancet publicou uma retratação e o médico foi descredenciado pelo Conselho Geral de Medicina Britânico.\n\nDiante da queda nos índices de imunização que sucedeu a publicação do estudo de Wakefield, a OMS publicou diversos relatórios sobre a segurança do uso de mercúrio em vacinas. A organização cita como fontes entidades como a Academia Norte Americana de Pediatras, o Comitê Britânico para Segurança na Medicina e a Agência Europeia de Medicamentos.\n\nA Sociedade Brasileira de Pediatria também reforça que a presença de mercúrio em vacinas não é prejudicial à saúde. “O timerosal é um composto contendo mercúrio que impede o crescimento de bactérias e fungos. É utilizado como um conservante em vacinas para mantê-las livres de contaminação. Até o momento não foi relacionado nenhum prejuízo à saúde com seu uso e, em relação à associação de timerosal com autismo, não há estudos científicos respeitáveis que tenham encontrado essa associação”, afirma, em nota, a instituição.\n\n“Está acontecendo uma campanha massiva no Brasil, pois o governo está com estoque alto e não quer ter prejuízo se a validade vencer. (…) Também tem os lucros obtidos da BigPharma se bater a meta.”\n\nEstoques altos e lucros de empresas farmacêuticas seriam, de acordo com a corrente de WhatsApp, a verdadeira motivação para a campanha de vacinação contra a febre amarela que o governo federal está empreendendo desde 25 de janeiro. A afirmação, no entanto, é falsa, porque as vacinas aplicadas pelo SUS provêm de uma instituição pública, e não de uma indústria farmacêutica particular. Portanto, a produção de doses de vacina contra a febre amarela não garante lucros para empresas privadas caso supostas metas sejam atingidas, como alega a corrente. Além disso, a mensagem também erra ao afirmar que o governo federal possui estoques altos da vacina. Na verdade, a dificuldade em produzir doses suficientes em um curto espaço de tempo obrigou o governo a fracionar as vacinas para atender a crescente demanda.\n\nTodas as doses distribuídas pelo SUS são produzidas pela Fiocruz. A fundação, por meio do Bio-Manguinhos, é a única produtora nacional da vacina de febre amarela, além de ser a maior do mundo. Apenas em 2017, foram entregues 64 milhões de doses. Além do Bio-Manguinhos, existem mais três fabricantes no mundo certificados pela OMS: Sanofi Pasteur (França), Institut Pasteur (Senegal) e Centro Federal Chumakov (Rússia).\n\nOs supostos lucros da Big Pharma não têm relação com a campanha de vacinação do governo federal, portanto, já que a única fabricante fornecedora de vacinas para o SUS é uma instituição pública. O termo Big Pharma, na verdade, não se refere a nenhuma indústria farmacêutica específica, segundo o professor Paulo Brandão, da FMVZ-USP. “Big Pharma é um conceito que engloba todas as indústrias privadas de farmacêuticos. A Big Pharma não é uma outra companhia só, é o conjunto das empresas, um termo usado principalmente em inglês”, explica. “Não tem nada de Big Pharma envolvida nesse caso porque não é uma companhia privada a produtora da vacina de febre amarela, é uma companhia pública.”\n\nFlávia Bravo, da SBIm, acrescenta que a vacina da febre amarela não é um produto especialmente lucrativo para a indústria farmacêutica. “A Sanofi Pasteur, por exemplo, produz doses para o mundo inteiro e as oferece a custo muito baixo para países na África. Ela já vendeu para o Brasil no passado, em outros momentos de surto, também a preços acessíveis determinados pela própria OMS”, relembra.\n\nOutro argumento da corrente, de que o governo brasileiro teria estoques excessivamente altos da vacina, também é falso. Para suprir a demanda interna, o Bio-Manguinhos anunciou a suspensão de todas as exportações e está trabalhando para adiantar a produção das doses, cujo processo de fabricação é longo e complexo.\n\nEm entrevista publicada no site do Bio-Manguinhos, Mauricio Zuma, diretor da entidade, admite que a capacidade de produção da vacina está no limite. “Tem solicitação de fora, temos pedidos das Nações Unidas para exportar, mas a gente não se comprometeu ainda porque não sabemos se teremos capacidade. Se tiver capacidade de aumentar, seria para o Brasil”, afirma.\n\nEspecialista em imunizações da Fiocruz, Luiz Antonio Bastos Camacho é um dos responsáveis pelo estudo que resultou no fracionamento da vacina de febre amarela. Em texto publicado no portal da instituição, Camacho explica que uma das razões para fracionar as doses é uma grande demanda concentrada. “Desta forma, por maior que seja a produção do Bio-Manguinhos, a demanda concentrada no tempo e no espaço nos força a lidar com um número de doses disponível, e com o estoque estratégico que precisamos ter num curto espaço de tempo. Isso nos força a fracionar”, afirma o pesquisador.", "lang": "pt"}