{"title": "Esta convocatoria es falsa, el proyecto del Tec todavía no se lanza", "subtitle": "El Tec de Monterrey confirmó que se trata de una imagen apócrifa y aseguró que la verdadera convocatoria se hará con requisitos mucho más precisos.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-56133", "url": "https://www.animalpolitico.com/elsabueso/plasma-covid-tec-de-monterrey/", "vclaim": "Circula en Facebook, Instagram y Whatsapp la imagen de una convocatoria que pide donadores de plasma para tratar el nuevo COVID-19. La publicación incluye la imagen corporativa y los datos del Tecnológico de Monterrey. Pero la institución aclaró que esa convocatoria no es oficial y contiene datos imprecisos.\n\nLa publicación viral replica la imagen corporativa de la universidad e incluye un correo electrónico oficial y el teléfono del Centro de Cáncer del departamento de Salud del Tec.\n\nSobre la imagen de redes sociales, el Tecnológico de Monterrey comentó a Animal Político que se trata de un mensaje no oficial:\n\n“No es una imagen autorizada ni producida por TecSalud. Por el momento no estamos solicitando donadores, además la imagen contiene algunas imprecisiones.”\n\nSí se publicará una convocatoria\n\nLas autoridades del Tec explicaron por correo electrónico a Animal Político que sí se llevará a cabo un llamado a la donación de plasma en conjunto con las instituciones estatales.\n\nSobre las fechas en las que será posible consultar la convocatoria oficial, comentaron el 15 de abril:\n\n“Confiamos que la aprobación por parte de la S.S. de N.L. no pase de esta semana, para liberarlo ya que lo vamos a hacer de manera conjunta. Es importante enfatizar que la donación de Plasma Convaleciente es de un paciente recuperado por COVID-19, con una serie de medidas, a uno que está en estado grave. Es decir, no es un llamado a la población en general, el donante tiene que cumplir ciertos requisitos, donde el primero, es haber tendido COVID-19.”\n\nSegún lo que el director de Investigación Clínica de TecSalud, Servando Cardona Huerta declaró en otros medios, en el Tec de Monterrey se está experimentando con la transfusión de plasma de pacientes recuperados.\n\nSobre este tratamiento experimental para combatir al Covid-19, El Sabueso verificó una cadena viral con información verdadera el 25 de marzo de 2020.\n\nAl respecto, Stephen Hahn, comisionado de la Administración de Drogas y Alimentos de los Estados Unidos (FDA) declaró en medios sobre un trabajo de experimentación que se está llevando a cabo para descubrir un tratamiento o vacuna contra el nuevo coronavirus.\n\nDe acuerdo con Hahn: “Usando plasma derivado de la sangre tomada de pacientes con coronavirus que se han recuperado, e inyectando eso en otros pacientes en un intento de impulsar potencialmente su propia respuesta inmune.”\n\nEl Sabueso es uno de los más de 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}