{"title": "The Facts on the Born-Alive Debate", "subtitle": "", "author": "www.factcheck.org", "date": "2019-03-04T16:12:57+00:00", "vclaim_id": "vclaim-id-20317", "url": "https://www.factcheck.org/2019/03/the-facts-on-the-born-alive-debate/", "vclaim": "President Donald Trump escalated the rhetoric in a tweet that claimed, “The Democrat position on abortion is now so extreme that they don’t mind executing babies AFTER birth.”\n\nExisting homicide laws would indeed apply to a case of a baby being intentionally killed, but the “Born-Alive Abortion Survivors Protection Act” raised questions about a complicated and sensitive topic that is likely to be a focus in the 2020 presidential election.\n\nWe’ll go through what the recent legislation said and what both sides are saying about it.\n\nWhat does the recent born-alive legislation say?\n\nS. 311, the “Born-Alive Abortion Survivors Protection Act,” sponsored by Republican Sen. Ben Sasse, would amend the federal criminal code, instituting penalties and jail time for health care practitioners who don’t provide certain medical care “[i]n the case of an abortion or attempted abortion that results in a child born alive.”\n\nSpecifically, the bill would require that a “health care practitioner present at the time the child is born alive” to “exercise the same degree of professional skill, care, and diligence to preserve the life and health of the child as a reasonably diligent and conscientious health care practitioner would render to any other child born alive at the same gestational age.” It also would require that the child be “immediately transported and admitted to a hospital” following that professional “skill, care, and diligence.” Violators could be fined and/or jailed for up to five years.\n\nThere’s also a reporting requirement for anyone with knowledge of such violations. Another provision bars mothers from being prosecuted under the bill and allows mothers to bring a civil action against health care practitioners who violate the legislation.\n\nThe bill specifies that an “intentional killing” through an “overt act” would be punishable under already existing federal law on murder.\n\nHow does that compare to the 2002 born-alive law?\n\nDemocratic Sen. Tim Kaine argued that the bill was unnecessary, as a 2002 born-alive bill had “reaffirmed” that “infanticide is already illegal in every state.” Kaine said in a statement: “I support that law, which is still in effect. There is no need for additional federal legislation on this topic. “\n\nIn 2002, the “Born-Alive Infants Protection Act” easily passed Congress — through a voice vote in the House and unanimous consent in the Senate. It became law on Aug. 5, 2002. It defined a “person” (or “human being,” “child” and “individual”) for the purposes of any act of Congress or any agency ruling/regulation as “every infant member of the species homo sapiens who is born alive at any stage of development.“\n\nThe act went on to define “born alive” as: “the complete expulsion or extraction from his or her mother of that member, at any stage of development, who after such expulsion or extraction breathes or has a beating heart, pulsation of the umbilical cord, or definite movement of voluntary muscles, regardless of whether the umbilical cord has been cut, and regardless of whether the expulsion or extraction occurs as a result of natural or induced labor, cesarean section, or induced abortion.”\n\nAre either of these laws necessary to prosecute the intentional killing of a baby as a homicide?\n\nNo. Killing a baby is a homicide. “States can and do punish people for killing children who are born alive,” Mary Ziegler, a professor at Florida State University’s College of Law and the author of two books on the abortion debate, told us in a phone interview. “Most criminal laws are at the state level not the federal level.”\n\nZiegler said Sasse’s bill would add uniform federal criminal penalties for health care practitioners, so it does include new measures. “It’s more just of questionable importance given that state law prosecutions are already happening.”\n\nIn 2013, for instance, Kermit Gosnell was found guilty of three counts of first-degree murder for the deaths of three babies born alive in his Philadelphia abortion clinic and one count of involuntary manslaughter for the death of a woman whom he treated.\n\nWhat is the aim of the legislation?\n\nA spokesman for Sasse told us the bill is aimed at “passive” situations in which there’s a “backing away” from providing medical interventions for a baby born alive. He cited the testimony of an OB-GYN doctor in the Gosnell case who said that if a baby were born alive as a result of an abortion procedure, the baby would “eventually pass.” According to reporting at the time by the Philadelphia Inquirer, she said that in such a rare instance, “comfort care” would be provided until the child died.\n\nThe 2002 law, Sasse’s office says, didn’t mandate medical care. The senator’s website says the recent bill would require that if “a botched abortion results in the live birth of an infant, health care practitioners must exercise the same degree of professional skill and care to protect the newborn as would be offered to any other child born alive at the same gestational age.”\n\nWhat statistics are available on cases of failed abortions in which a baby is born alive? How often does this happen?\n\nThere is some limited data on babies born alive as the result of an abortion procedure, but it’s unclear what the medical circumstances were in each of these cases. There is more extensive data on when abortions are performed. We’ll go through the available numbers.\n\nFirst, in terms of a baby’s viability — the ability to survive outside the womb — one 2015 study in the New England Journal of Medicine on preterm births said: “Active [lifesaving] intervention for infants born before 22 weeks of gestation is generally not recommended, whereas the approach for infants born at or after 22 weeks of gestation varies.” The study noted the “extremely difficult” decision on whether to use treatment for infants “born near the limit of viability,” saying that while in some cases treatment is clearly indicated or not, “in many cases, it is unclear whether treatment is in the infant’s best interest.”\n\nThe study looked at the cases of 4,987 infants “without congenital anomalies,” or birth defects, born before 27 weeks gestation. It found that 5.1 percent of babies born at 22 weeks gestational age survived and 3.4 percent survived “without severe impairment.” Several weeks further into gestation, at 26 weeks, 81.4 percent of babies survived, 75.6 percent without severe impairment.\n\nAbortions in such later stages of pregnancies (which typically are 38 to 42 weeks full term) could be performed because of congenital anomalies, but that study provides some sense of when a fetus without birth defects could be viable and when decisions on medical interventions could be made.\n\nLate-term abortions are rare. The Centers for Disease Control and Prevention found that 1.3 percent of abortions in the U.S. were performed after 21 weeks gestational time, according to 2015 data. The CDC’s report showed that 65 percent of abortions that year occurred in the first eight weeks of pregnancy.\n\nForty-three states have banned “some abortions after a certain point in pregnancy,” according to the Guttmacher Institute, which researches reproductive health issues.\n\nWhat about abortions that result in a live birth? One CDC report on death certificates for infants for 2003 to 2014, showed “143 deaths involving induced terminations” of pregnancies during that 12-year period, 97 of which “involved a maternal complication or, one or more congenital anomalies.” The data “only include deaths occurring to those infants born alive; fetal deaths (stillbirths) are not included.”\n\nThe CDC notes that the 143 number could be an underestimate of induced terminations of pregnancies. In looking at the data, the CDC found some cases where it was unclear whether a pregnancy termination was induced or spontaneous. In such cases, if congenital anomalies and maternal complications also were involved, the CDC assumed those were spontaneous terminations, due to the “strong association between severe congenital anomalies or maternal complications and premature labor and birth.” In other words, the CDC assumed such cases were premature labor as opposed to a decision to induce labor or end the pregnancy.\n\nSix states require some reporting on abortions that result in a baby born alive: Arizona, Florida, Michigan, Minnesota, Oklahoma and Texas.\n\nIn Minnesota, there were 10,177 abortions in the state in 2017 and three resulted in an infant born alive. None survived, according to the report from the state Department of Health. One infant was given “comfort care”; another was given no specific care; and the third had a low APGAR score, a measure of a newborn’s well-being.\n\nArizona enacted a law in August 2017 requiring physicians to report born-alive cases and to “document that all available means and medical skills were used to promote, preserve, and maintain the life of such fetus and embryo.” A state Department of Health Services report says: “From August 2017 to December 2017, 10 abortion reports involving fetus or embryo delivered alive were submitted to ADHS along with the physician’s statement documenting the measures taken to preserve the life of the fetus or embryo.” There were a total of 12,533 abortions performed for the full year.\n\nAnd in Florida in 2018 there were six reported born-alive cases out of 70,083 abortions, according to state reports. As for late-term abortions, two occurred in the third trimester, one due to life endangerment and the other due to serious fetal defect.\n\nIn Oklahoma, there were no reports of infants born alive due to an abortion from 2012 through 2014 and again in 2016. For 2015 and 2017, the state reports don’t contain figures for that reporting requirement. Also, Texas reported zero live births as a result of an abortion for the three years for which that information is available, 2013 to 2015.\n\nWhat is an “abortion” under the bill? Would the recent legislation pertain to cases of preterm births? What about induced labor for reasons of fetal abnormalities?\n\nThis is one of the matters of dispute. Sasse’s office says the bill is aimed at “botched abortions,” but a doctor speaking on behalf of the American College of Obstetricians and Gynecologists, which opposed the bill, told us it would pertain to difficult situations in which parents make the decision with clinicians to induce labor for medical reasons such as fetal abnormalities.\n\nThe New York Times published an opinion piece on Feb. 26 by Dr. Jen Gunter, an obstetrician and gynecologist, who told her personal story of making the decision to forgo medical intervention when her 1-pound son was born prematurely at 22 weeks. “As Aidan’s parents we had decided that invasive procedures, like intravenous lines and a breathing tube in a one-pound body, would be pointless medical care. And so, as we planned, Aidan died,” Gunter wrote. “And that is the reality for so many parents. Some have known for weeks or even months that there will be no life after birth. With that knowledge some choose an abortion and others the blanket and embrace. Both are brave decisions.”\n\nSasse’s spokeman told us S. 311 wouldn’t apply to a “heartbreaking” situation like Gunter’s because that was a premature birth. The bill specifically says it pertains to cases involving “abortion.”\n\nHere’s the definition of “abortion” in the bill:\n\nSasse’s spokesman said inducing labor pre-viability wouldn’t fit that definition. But if induction occurred to “kill the unborn child” and it resulted in a live birth, “the legislation would mandate that the baby receives the same medical care that any child with similar gestational age and circumstances would receive if they were born any other way.”\n\nDr. Colleen McNicholas, an obstetrician and gynecologist speaking on behalf of ACOG, told us that “absolutely” the definition of abortion in the bill would fit circumstances where labor is induced because of fetal abnormalities.\n\nThe “vast majority” of late-term abortions, McNicholas said, would be performed with dilation and evacuation, which “is not survivable,” or in conjunction with medication that stops the baby’s heart. The “only conceivable situation” she could imagine the bill being relevant would be “catastrophic pregnancies” in which the parents and care team “intend to deliver the baby,” but know that there’s a chance the baby won’t survive. In such cases, there may be a plan in place, a “choice by the care team and the patient to not explore extraordinary measures” for a fetus with conditions that aren’t survivable, she said. The care team would provide “comfort and compassion” in such a circumstance.\n\n“Even those heartbreaking stories are abortion stories,” she said. “From a medicine standpoint, it’s an abortion regardless of the indication.”\n\nBut the bill does say health care practitioners should use the same care as they would for other infants at the same gestational age. Wouldn’t that mean comfort care could be the appropriate medical course of action?\n\nTheoretically, yes, McNicholas said. But, she added, the bill “puts physicians in a terrible situation” where they know the appropriate medical care but wonder what the legislative interpretation of the circumstance would be, under the threat of criminal penalties. “It makes clinicians and physicians incredible uncomfortable to know that they … ultimately aren’t the ones who will decide whether that clinical situation should have or could have fit.”\n\nWhy did most Senate Democrats vote against it? Why did Republicans introduce it?\n\nS. 311 was defeated on Feb. 25 in the Senate by a 53-44 vote, short of the votes necessary to overcome a filibuster, with just three Democrats in favor of it.\n\nSen. Patty Murray called the bill “government interference in women’s health care, in families’ lives, and in medicine on steroids.” Sen. Jeanne Shaheen said: “This is an effort to intimidate doctors with the threat of criminal liability for performing safe and legal abortion, which will have a chilling effect on the ability of women to access the services they need in the United States.”\n\nSimilarly, ACOG and 16 other medical groups said in a letter to the Senate that the bill amounted to “another restriction on women’s access to reproductive health care.”\n\nBut Republicans maintained it was “a straightforward piece of legislation to protect newborn babies,” as Sen. Mitch McConnell said on the Senate floor. And Sasse’s spokesman said the issue wasn’t controversial in 2002, when that — albeit more limited — bill was easily passed.\n\nZiegler, at Florida State University’s College of Law, told us that to some extent this was about politics. “I think they knew that this wasn’t going to pass,” she said of the Republicans. But politically it was advantageous, and it came in response to Democratic states passing laws to expand abortion rights, such as a recent law in New York.\n\n“Framing the conversation around born-live abortions and late-term abortions is something that will make more people view the abortion issue in a way that’s favorable to Republicans,” she said.", "lang": "en"}