{"title": "Analysis | President Trump has made 4,229 false or misleading claims in 558 days", "subtitle": "In his first year as president, Trump made 2,140 false or misleading claims. Now, just six months later, he has almost doubled that total.", "author": "www.washingtonpost.com", "date": "2018-08-01T07:00:51Z", "vclaim_id": "vclaim-id-86102", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/08/01/president-trump-has-made-4229-false-or-misleading-claims-in-558-days/", "vclaim": "When we first started this project for the president’s first 100 days, he averaged 4.9 claims a day. But the average number of claims per day keeps climbing the longer Trump stays in office. In fact, in June and July, the president averaged 16 claims a day.\n\nOur award-winning interactive graphic, created with the help of Leslie Shapiro and Kaeti Hinck of The Washington Post’s graphics department, displays a running list of every false or misleading statement made by Trump. We have updated the graphic to allow readers to see the number of claims on a daily or monthly basis.\n\nTrump has a proclivity to repeat, over and over, many of his false or misleading statements. We’ve counted nearly 150 claims that the president has repeated at least three times, some with breathtaking frequency.\n\nAlmost one third of Trump’s claims — 1,293 — relate to economic issues, trade deals or jobs. He frequently takes credit for jobs created before he became president or company decisions with which he had no role. He cites his “incredible success” in terms of job growth, even though annual job growth under his presidency has been slower than the last five years of Barack Obama’s term.\n\nHe also indicates a fundamental misunderstanding of economics. In June and July, more than 20 times the president said some variation of the claim that the United States “lost” money on trade deficits. Just about every economist would give a student an “F” for making such a statement.\n\nA trade deficit simply means people in one country are buying more goods from another country than people in the second country are buying from the first. Trade deficits are also affected by macroeconomic factors, such as the relative strength of currencies, economic growth rates, and savings and investment rates.\n\nNot surprisingly, immigration is the top single source of Trump’s misleading claims, now totaling 538. Thirty times just in the past five months, for instance, the president has falsely claimed his long-promised border wall with Mexico is being built, even though Congress has denied funding for it.\n\nBut moving up the list quickly are claims about the investigation into Russian interference in the 2016 election and whether people in the Trump campaign were in any way connected to it. The president has made 378 statements about the Russia probe, using hyperbolic claims of “worse than Watergate,” “McCarthyism” and, of course, “witch hunt.” He often asserts the Democrats colluded with the Russians, even though the Democratic National Committee and the Clinton campaign were victims of Russian activities, as emails were hacked and then released via WikiLeaks. All told, nearly 160 times the president has made claims suggesting the Russia probe is made up, a hoax or a fraud.\n\nOn foreign policy, the president consistently misstates NATO spending. More than 60 times, he has falsely said the United States pays as much as 90 percent of the alliance’s costs and that other NATO members “owe” money. But he is conflating overall defense spending with NATO obligations — and the United States, unlike many NATO allies, has global responsibilities.\n\nGiven that the president has been in office more than 18 months, we decided to begin phasing out the listing of his astonishing flip-flop on the accuracy of the unemployment rate. During the campaign, he repeatedly claimed that it was a phony number and the real unemployment rate was really many times higher. Now, he regularly touts unemployment statistics as proof of his economic agenda’s success, though he does not always get them right. His refusal to acknowledge this shift has been frustrating, but even flip-flops have a statute of limitations.", "lang": "en"}