{"title": "Fusillade à Las Vegas : non, il n’y avait pas de « deuxième tireur » au 4e étage de l’hôtel", "subtitle": "Plusieurs vidéos visionnées des millions de fois sur Facebook et YouTube affirment dévoiler un second tireur de la fusillade. C’est faux.", "author": "www.lemonde.fr", "date": "2017-10-05T15:59:04+00:00", "vclaim_id": "vclaim-id-6285", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/10/05/fusillade-a-las-vegas-non-il-n-y-avait-pas-de-deuxieme-tireur-au-4e-etage-de-l-hotel_5196759_4355770.html", "vclaim": "Quatre jours après la fusillade meurtrière de Las Vegas qui a coûté la vie à 58 personnes, dimanche 1er octobre, les articles et les vidéos se multiplient dans la mouvance conspirationniste américaine pour remettre en cause la « version officielle » du drame. La théorie la plus marquante à ce jour, reprise dans des vidéos visionnées des dizaines de millions de fois sur YouTube et Facebook, prétend démontrer la présence d’un deuxième tireur, sur la foi d’images prises au moment des faits. Elles ne montrent en réalité que des lumières visibles avant et après le massacre. Explications.\n\nCE QUE DIT LA RUMEUR\n\nPlusieurs vidéos tournées au moment de la fusillade montrent des flashs de lumière au niveau de l’une des fenêtres de l’hôtel Mandalay Bay alors que des détonations retentissent, ce qui amène certains à conclure que ces éclats de lumière sont en réalité des tirs à l’arme automatique. Mais la fenêtre en question ne se situe qu’au 4e étage, et non au 32e, là où le tueur Stephen Paddock a été retrouvé mort. Constat qui a rapidement amené certains internautes à s’interroger : et si ces images montraient en réalité un deuxième tireur qui aurait opéré bien plus près du niveau du sol ?\n\nCette théorie a rapidement été développée dans plusieurs vidéos, ainsi que sur des sites comme beforeitsnews.com, infowars.com, yournewswire.com ou zerohedge.com (autant de références qui nous apparaissent peu fiables dans le Décodex). « On peut clairement voir des tirs en provenance du 4e étage du Mandalay Bay », lit-on ainsi dans la description de cette vidéo, visionnée plus de 5 millions de fois sur Facebook en trois jours.\n\nPour plusieurs sites conspirationnistes, ces courtes vidéos suffisent à démontrer la présence d’un deuxième responsable de la fusillade. Information que la presse aurait sciemment cachée, estiment-ils : « Quiconque regarde les informations disponibles sur Internet arrivera à la même conclusion. Malheureusement, quiconque compte sur les médias dominants pour s’informer sera abreuvé de force » d’une version bien différente des faits, lit-on ainsi dans un article de yournewswire.com, partagé plus de 500 000 fois sur Facebook.\n\nStephan Paddock est passé à l’acte « seul », selon la police américaine. Et pour l’heure, tous les éléments concordent pour étayer cette version des faits. Il n’est pas totalement exclu que de nouveaux éléments apparaissent au fil de l’enquête, mais l’idée selon laquelle un deuxième tireur aurait pu opérer du 4e étage du même hôtel ne tient pas la route, pour plusieurs raisons.\n\nD’abord, Stephen Paddock n’a pu tirer sur la foule qu’après avoir brisé deux des vitres (il était muni d’un marteau pour ce faire). Or, toutes les images du bâtiment montrent que ce sont les deux seules vitres brisées de la façade. On voit donc mal comment il aurait pu être possible pour un second tireur de faire feu depuis le 4e étage.\n\nComme l’explique la police de Las Vegas dans son résumé minuté de la fusillade, les policiers ont su que le tireur se trouvait au 32e étage dès 22 h 12 (heure locale), soit sept minutes après les premiers tirs, à cause des détonations. Les conversations radio des policiers intervenus dans l’hôtel ne font, en revanche, à aucun moment état de coups de feu qui auraient été entendus aux étages inférieurs.\n\nEnfin, d’autres extraits vidéo montrent des flashs de lumière similaires au même niveau des vitres de l’hôtel Mandalay Bay, mais à d’autres moments que lors de la fusillade. On peut ainsi en voir pendant le concert qui a précédé la tuerie, mais également après, en arrière-plan du direct d’un journaliste de Fox News :\n\nRien ne permet donc d’affirmer qu’un deuxième tireur aurait fait feu du 4e étage de l’hôtel.", "lang": "fr"}