{"title": "Hoax: No RBI Circular Warning About Fake 2000-Rupee Notes With 2AQ Series", "subtitle": "No, the RBI has not issued a circular warning people about suspect 2000-rupee notes. The advisory was for 1000 rupee notes and was issued in 2009.", "author": "www.boomlive.in", "date": "2017-11-30T12:08:10+05:30", "vclaim_id": "vclaim-id-80345", "url": "https://www.boomlive.in/hoax-no-rbi-circular-warning-about-fake-2000-rupee-notes-with-2aq-series/", "vclaim": "CLAIM: RBI has issued a circular saying do not receive Rs. 2000 notes with 2AQ, 8AC series\n\nFACT: No such circular has been issued by the RBI in recent time. In 2009 the central bank issued an advisory to banks warning them about 345 counterfeit 1000 rupee denomination notes with 2 AQ and 8 AC series seized by the Anti Terrorism Squad (ATS) in Mumbai.\n\nA message claiming the Reserve Bank of India has issued a circular asking people to reject 2000 rupee notes with 2AQ, 8AC series is a hoax. The hoax message further says 2 crore worth Rs 2000 fake notes have entered into India. The exact same message has been shared on WhatsApp, Twitter and Facebook.\n\nThe message is a rehash of a 2009 advisory that the central bank sent to banks. The letter dated May 26, 2009 warned banks that the ATS, Mumbai had reported seizing 345 counterfeit notes of Rs.1000 denomination in the series 2 AQ and 8 AC bearing the signature of former RBI governor Dr Y V Reddy. The suspect notes were seized from four persons belonging to West Bengal and Jharkhand, the letter states.\n\nRBI at the time admitted that it was the first time that counterfeiting of higher denomination notes relating to the 2005-2006 series with strengthened security features like Optically Variable Ink and Colour Shifty Security Thread, had been brought to its notice.\n\nThe letter signed by Ajay Michyari asked banks to alert staff that handled cash and ensure that bank staff use note sorting machines compulsorily.\n\nWhile we were unable to find the letter on RBI's website a few blogs have a copy of the letter. We reached out to a spokesperson from the central bank to verify the authenticity of the letter but have not received a response yet. However, the content of the letter has been referenced in several news reports from 2009.\n\nRead news articles from 2009 about the advisory.", "lang": "en"}