{"title": "Artist's Portrayal Of A Sex Slave In ISIS Captivity Goes Viral With False Narrative", "subtitle": "The image of Nadia Bashar, a performing artist who was creating awareness on women's rights, has been shared on social media with an anti-Muslim caption", "author": "www.boomlive.in", "date": "2019-04-25T18:18:59+05:30", "vclaim_id": "vclaim-id-21886", "url": "https://www.boomlive.in/artists-portrayal-of-a-sex-slave-in-isis-captivity-goes-viral-with-false-narrative/", "vclaim": "A two-year-old photo of an artist's portrayal of a Yazidi woman in Islamic State captivity as a sex slave, has gone viral on Facebook in India with a false and communal narrative.\n\nThe original photo was a recreation to raise awareness on the occasion of International Women's Day on March 8, 2017.\n\nThe caption along with a photograph of a chained woman, dressed in a black, reads, 'Only ten dollars is the price of this Yazidi woman (rate list is written on the drum). Value of looted items is very less. Imagine, if she was our sister or daughter...Hindus, if you don't get it even now, a lot can go wrong...where do your daughters kidnapped from the districts of Bengal and Alwar disappear, nobody knows.'\n\nThe post can be viewed here and its archived version can be accessed here. The image has also gone viral on Facebook.\n\nBOOM ran a reverse image search on the viral photo and found tweets from 2017 featuring the same image along with other photos that make it clear the picture is staged.\n\nThe tweet said the images were staged by Nadia Bashar for International Women's Day to create awareness about the lives of Yazidi women held as sex slaves in ISIS captivity.\n\nBashar's Facebook profile describes her as a performance artist and painter.\n\nWe also found the viral image on Bashar's Facebook timeline.\n\nFollowing the publication of this fact-check Bashar posted BOOM's article on her Facebook page and reiterated that the image was created for awareness.\n\nThe Islamic State has systematically used rape and sex-slavery as a way to reward its fighters as well as to punish ‘kafirs’ or non believers in Iraq and Syria. The terrorist organisation has used trafficking as a means to raise funds for the caliphate. (Source – Rape and slavery was lure for UK Isis recruits with history of sexual violence). Even as the the official estimates of rape and sexual assault are hard to pinpoint, according to UN Women, news reports indicate the numbers are in thousands.\n\nThe Yazidis, a majority-Kurdish speaking tiny religious group, have suffered the worst of these war crimes. Islamic State militants have slaughtered, enslaved and raped thousands in northern Iraq since 2014, purging Yazidis whom they see as devil worshipers.\n\nBOOM wrote a similar fact-check when a street play about the horrific condition of enslaved women in ISIS captivity was passed off as a real auction in London. Did Islamic State Auction Women On The Streets Of London?", "lang": "en"}