{"title": "FACT CHECK: Did Ralph Waldo Emerson Say This Quote About ‘What Lies Within Us’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-15T15:21:12.000Z", "vclaim_id": "vclaim-id-33015", "url": "http://checkyourfact.com/2019/08/15/fact-check-ralph-waldo-emerson-quote-what-lies-within-behind-before-us/", "vclaim": "A post shared on Facebook credits New England writer Ralph Waldo Emerson with saying, “What lies behind us and what lies before us are tiny matters compared to what lies within us.”\n\nThere is no evidence that Emerson ever said or wrote this expression.\n\nThis quote has been regularly attributed to Emerson, an essayist and poet prominent during the transcendentalist movement of the 19th century. (RELATED: Did Ralph Waldo Emerson Say This Quote About Trailblazing?)\n\nThe Daily Caller News Foundation searched a collection of his complete works but no results were returned for this quote or any variation. The quote also does not appear in his personal letters.\n\n“That one comes up a lot – attributed to Emerson and Thoreau both – but was actually written by Henry Stanley Haskins. It is from his ‘Meditations in Wall Street,'” says Jeffrey Cramer, editor of “The Portable Emerson,” in an email to the DCNF.\n\nIndeed, the website Quote Investigator found the earliest appearance of the quote in the book, “Meditations in Wall Street.” (This instance used the word “before” instead of “ahead.”) The book was published anonymously in 1940, which Quote Investigator believes likely spurred the misattribution, despite the identity of the author later being revealed as Haskins, a New York stockbroker.\n\nThe saying has been falsely attributed to other famous figures, including writer Henry David Thoreau — as Cramer noted — and Supreme Court Justice Oliver Wendell Holmes Jr.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}