{"title": "Analysis | A bipartisan fail in talking about the national debt under presidents", "subtitle": "Politicians in both parties rely on a specious comparison of how the debt climbed under presidents.", "author": "www.washingtonpost.com", "date": "2018-05-01T18:18:00Z", "vclaim_id": "vclaim-id-85938", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/02/13/a-bipartisan-fail-in-talking-about-the-national-debt-under-presidents/", "vclaim": "Now that the annual flap over raising the debt limit has come and gone without too much fuss, can both parties agree to a moratorium on silly debt comparisons?\n\n“The problem is that the way Bush has done it over the last eight years is to take out a credit card from the Bank of China in the name of our children, driving up our national debt from $5 trillion for the first 42 presidents. Number 43 added $4 trillion by his lonesome, so that we now have over $9 trillion of debt that we are going to have to pay back — $30,000 for every man, woman and child. That’s irresponsible. It’s unpatriotic.”\n\nYikes, the future president said such a debt increase was “unpatriotic” and “irresponsible.” But this is really not a very good use of numbers. Let’s explain why.\n\nThe biggest problem with this factoid is that every president inherits a debt from the previous one, making it virtually certain that the pile of debt is going to grow. The numbers cited almost always involve gross debt, which includes intergovernmental loans such as bonds held by Social Security. So even when there was a budget surplus during Bill Clinton’s presidency, the gross debt climbed because of the bonds issued to Social Security.\n\nAs Roosevelt battled the Great Depression and World War II, the debt soared from $23 billion in 1933 to $266 billion in 1945, or more than a 1,000 percent increase. Wilson, meanwhile, boosted the national debt from $3 billion in 1913 to $24 billion in 1921, for an increase of more than 700 percent. In fact, it was during Wilson’s presidency—and World War I–that the nation debt limit was first established. (A year-by-year accounting can be found here.)\n\nAt current trends, Obama is on track to double the national debt, which means he would essentially match the performance of George W. Bush, whose handling of the debt he had once labeled “unpatriotic” and “irresponsible.”\n\n“Reagan’s total debt was $2 trillion for 8 years. In 6 years, Obama has already run up $7 trillion,” said Cruz spokeswoman Catherine Frazier. “That is already more than three times as much as Reagan’s total. Our concern is the overall size of the debt, and from that standpoint, the amount of the increase matters. The overall point is that our nation’s debt continues to skyrocket and must be reigned in – which is why is it so disappointing that Congress this week did not use the vote on the debt ceiling to push for meaningful concessions to cut spending.”\n\nRaw numbers, lacking context and not adjusted for inflation or the size of the economy, are inherently misleading. We are not singling out Cruz, as both parties have played fast and loose with these comparisons. Can there perhaps be a bipartisan pledge to drop this line of attack?", "lang": "en"}