{"title": "L'agression du père Grégoire remonte à 2013", "subtitle": "Une publication Facebook partagée plusieurs centaines de fois depuis le 22 novembre, dénonce l’agression d’un prêtre en novembre à Avignon. Le père Grégoire a bien été victime d'une agression, pour un vol de téléphone portable, mais celle-ci date de 2013, ce qu'omet de mentionner la publication qui réapparaît régulièrement sur les réseaux sociaux.", "author": "factuel.afp.com", "date": "2019-12-13T16:40:44+01:00", "vclaim_id": "vclaim-id-42085", "url": "https://factuel.afp.com/lagression-du-pere-gregoire-remonte-2013", "vclaim": "Une publication Facebook partagée plusieurs centaines de fois depuis le 22 novembre, dénonce l’agression d’un prêtre en novembre à Avignon. Le père Grégoire a bien été victime d'une agression, pour un vol de téléphone portable, mais celle-ci date de 2013, ce qu'omet de mentionner la publication qui réapparaît régulièrement sur les réseaux sociaux.\n\n\"Lundi soir vers 20 heures à Avignon, le père Grégoire de la communauté de Saint-Jean a été agressé en pleine rue, par quatre voyous d'origine nord-africaine. Tabassage en règle, fracture du nez, perte de connaissance, nuit à l'hôpital (...)\", relate un internaute, dans une publication Facebook datée du 22 novembre. Il ajoute: \"Ah, si ça avait été un imam, on en aurait entendu parler !!!\"\n\nUne simple recherche internet, par mots clés, ainsi qu’une recherche d’image inversée à partir de la photo accompagnant la publication, aboutit à de nombreux articles, dont une dépêche AFP, relatant l’agression du \"père Grégoire de la communauté de Saint-Jean\" à Avignon (Vaucluse) par \"quatre jeunes du quartier\" Saint Ruf. Mais l’agression s'est déroulée le 13 mai 2013, ce qu’omet de préciser la publication trompeuse, tout comme certains sites.\n\nPar ailleurs, la paroisse expliquait à l'époque que le Père Grégoire se tenait devant l'église et envoyait un message avec son téléphone lorsque quatre jeunes du quartier se sont dirigés vers lui. L'un des jeunes lui a volé son téléphone et s'est enfui. Le père Grégoire a fait rentrer les trois autres jeunes dans les locaux paroissiaux pour tenter de les convaincre de lui restituer le téléphone mais l'un d'entre-eux lui a alors asséné un coup de poing au visage.\n\nLe Père Grégoire a eu le nez cassé dans l'altercation et s'est vu prescrire cinq jours d'incapacité temporaire de travail.\n\nContrairement à ce qu'affirme la publication Facebook, de nombreux articles de presse ont rapporté cette histoire en 2013 (1, 2, 3, 4).\n\nDans les jours qui ont suivi l’agression, la presse régionale a rapporté des réactions de plusieurs personnalités politiques et religieuses qui, elles, ont abordé la question religieuse comme l’archevêque d’Avignon, Monseigneur Cattenoz. Selon Le Dauphiné, ce dernier a dénoncé \"l'insécurité dans le quartier Saint-Ruf\" et \"la multiplication des vols et menaces envers les membres de la communauté chrétienne\".\n\nCette information trompeuse, que nous avions déjà vérifiée en 2017, tout comme France Info, revient régulièrement sur les réseaux sociaux. Sur Facebook, on retrouve ainsi le même texte, rédigé mot pour mot, dans des publications datées de 2013, 2017, ou encore 2018 et qui ont totalisé des dizaines de milliers de partages.", "lang": "fr"}