{"title": "Fact Check: Viral message of Chennai veggies markets shutting due to coronavirus is a hoax", "subtitle": "India Today Anti Fake News War Room (AFWA) has found that the viral message is not true. Fruits, vegetables, meat and fish markets, apart from grocery shops and supermarkets, will remain open.", "author": "www.indiatoday.in", "date": "2020-03-18T22:09:40+05:30", "vclaim_id": "vclaim-id-36580", "url": "https://www.indiatoday.in/fact-check/story/fact-check-viral-message-of-chennai-veggies-markets-shutting-due-to-coronavirus-is-a-hoax-1657146-2020-03-18", "vclaim": "With Covid-19 cases surging in India, social media is flooded with misinformation regarding the deadly coronavirus. Now a message claiming that the Chennai municipal corporation has shut all vegetable and fruit markets in the city is being widely shared on social media.\n\nThe message, enough to create panic, started getting viral just after municipal commissioner G Prakash told the media that big establishments, including multi-storey outlets in Chennai's T Nagar, will be shut in view of the coronavirus outbreak.\n\nThe Tamil Nadu government has already passed an order directing theatres, malls, schools and colleges to close down.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the viral message is not true. Fruits, vegetables, meat and fish markets, apart from grocery shops and supermarkets, will remain open.\n\nAmong others, Facebook user \"Shanthi Vijayan\" posted the message, saying, \"[NEWS] CORPORATION OF CHENNAI HAS MADE MANDATORY CLOSURE OF ALL VEGETABLE AND FRUIT MARKETS ( Like Koyambedu, Mylapore, Mambalam, Guindy ) in CHENNAI and other parts of TAMIL NADU from Today Midnight to 31st March as CORONA Preventive Measures. Just got information from all SHOP VENDORS in MAMBALAM Main Market in Front of Station. Request all to have Groceries, Vegetables & Fruits in adequate storage and also inform your Known ones. Pray for Eradication of CORONA & other Virus related Diseases.\"\n\nThe archived version of the post can be seen here.\n\nWe found the official statement of Chennai municipal commissioner G Prakash saying, \"Except those establishments like malls, theatres etc other facilities like fruits, vegetables, meat and fish markets will remain open. All small grocery stores, small trade establishments, supermarkets etc will remain open too. The aim is to prevent the spread of virus, not to affect the common man's life.\"\n\nG Prakash further said, \"Such rumours (of markets being asked to shut) will be criminally taken cognisance of and the creators and those who spread will be taken to task as per law. It's a time where we've to show iron solidarity.\"\n\nHence, it is clear that there is no need to panic as Chennai has not closed any vegetable or fruit market.", "lang": "en"}