{"title": "Não, David Miranda não é acusado de terrorismo pelo Reino Unido", "subtitle": "A informação de que David Miranda, suplente do deputado federal eleito Jean Wyllys, que anunciou a intenção de desistir de um terceiro mandato por razões de segurança, é acusado de terrorismo pelo Reino Unido, circula viralmente nas redes sociais brasileiras desde o dia 24 de janeiro, ganhando nova força a partir de 9 de junho. A versão é enganosa.", "author": "checamos.afp.com", "date": "2019-01-29T16:24:14+01:00", "vclaim_id": "vclaim-id-12172", "url": "https://checamos.afp.com/nao-david-miranda-nao-e-acusado-de-terrorismo-pelo-reino-unido", "vclaim": "Não, David Miranda não é acusado de terrorismo pelo Reino Unido\n\nA informação de que David Miranda, suplente do deputado federal eleito Jean Wyllys, que anunciou a intenção de desistir de um terceiro mandato por razões de segurança, é acusado de terrorismo pelo Reino Unido, circula viralmente nas redes sociais brasileiras desde o dia 24 de janeiro, ganhando nova força a partir de 9 de junho de 2019. A versão é enganosa.\n\n“Suplente de Jean Wyllys (PSOL) é acusado de terrorismo na Europa!”, diz uma das postagens disseminando a versão no Facebook, compartilhada mais de 4.500 vezes. A versão também viralizou no Twitter.\n\nA alegação voltou a circular em redes sociais (1, 2, 3) em 9 de junho deste ano, depois que o site The Intercept Brasil divulgou mensagens supostamente trocadas entre o ministro da Justiça e Segurança Pública, Sergio Moro, e procuradores da operação Lava Jato. David Miranda é companheiro do jornalista Glenn Greenwald, que assinou as reportagens do The Intercept junto com outros repórteres.\n\nA maioria das publicações cita um artigo da Revista Exame, publicado em novembro de 2013. Nele, a revista informa sobre a detenção temporária do atual vereador pelo Rio de Janeiro no aeroporto de Heathrow, na capital Londres.\n\nNa ocasião, Miranda era suspeito de estar carregando arquivos confidenciais de serviços de inteligência britânicos, entre outros, fornecidos por Edward Snowden. O brasileiro esteve detido durante 9 horas por oficiais da Polícia Metropolitana de Londres com base em uma lei contra o terrorismo, até ser liberado para embarcar de volta ao Brasil. No entanto, a informação de que Miranda “é acusado de terrorismo” é falsa. Em 2016, uma corte no Reino Unido considerou que a legislação que permitiu que Miranda fosse enquadrado como terrorista é incompatível com a Convenção Europeia dos Direitos Humanos. A decisão foi uma consequência da análise de um recurso interposto pelo político do Partido Socialismo e Liberdade (PSOL) relacionado a sua detenção. A entidade também rejeitou a definição de terrorismo usada pelos advogados do governo no processo e esclareceu que a detenção de jornalistas, como no caso de Miranda, por parte das forças da ordem, pode colocar em risco a própria atividade jornalística como um todo.\n\nEm seu parágrafo 77, a sentença da corte de apelações considerou que a detenção de Miranda “constituiu uma interferência indireta à liberdade de imprensa”. Igualmente, a decisão reconheceu, no episódio, “o potencial desencorajamento de futuras fontes jornalísticas que desejem permanecer anônimas”.\n\nJornalista Glenn Greenwald fala via video link enquanto David Miranda (E), o coordenador no Brasil para a campanha de asilo para Edward Snowden no país participa de uma discussão sobre um tratado internacional sobre o \"Direito à Privacidade, Proteção contra Vigilância Ilegal e Proteção de Reportante\", no dia 24 de setembro de 2015 em Nova York (AFP / Kena Betancur) Em 2013, junto a seu companheiro Greenwald, Miranda trabalhou na publicação de uma série de reportagens sobre atividades estrangeiras de espionagem à entidades públicas e políticos brasileiros. Em 2014, o jornal britânico The Guardian ganhou o prêmio Pulitzer de Serviço Público devido às investigações sobre a Agência de Segurança Nacional (NSA) dos Estados Unidos, a partir dos arquivos fornecidos por Snowden, ex-funcionário terceirizado da entidade, em que Greenwald foi o principal contribuidor. Jean Wyllys, também do PSOL, decidiu não tomar posse de seu terceiro mandato como deputado federal alegando ser alvo de ameaças de morte. No Twitter, David Miranda expressou: “Sai um LGBT mas entra outro, e que vem do Jacarezinho [uma favela no Rio de Janeiro]”. Portanto, ainda que Miranda tenha sido parado no aeroporto londrino em 2013, não existe, até a atualização deste artigo em 10 de junho de 2019, nenhuma acusação formal de terrorismo contra o político brasileiro no Reino Unido; o poder judiciário local concluiu que sua atividade não pode ser considerada como ato terrorista e que sua detenção foi uma interferência à liberdade de imprensa.", "lang": "pt"}