{"title": "This video shows a Belarusian band singing a Chinese song before the COVID-19 outbreak", "subtitle": "A video has been viewed tens of thousands of times on Facebook, Twitter and YouTube alongside a claim it shows Italian nationals expressing their gratitude to China for providing aid during the novel coronavirus pandemic. The claim is false; the video shows a Belarusian band singing a Chinese song several months before COVID-19 was first detected in the Chinese city of Wuhan.", "author": "factcheck.afp.com", "date": "2020-04-03T08:14:26+02:00", "vclaim_id": "vclaim-id-84694", "url": "https://factcheck.afp.com/video-shows-belarusian-band-singing-chinese-song-covid-19-outbreak", "vclaim": "This video shows a Belarusian band singing a Chinese song before the COVID-19 outbreak\n\nA video has been viewed tens of thousands of times on Facebook, Twitter and YouTube alongside a claim it shows Italian nationals expressing their gratitude to China for providing aid during the novel coronavirus pandemic. The claim is false; the video shows a Belarusian band singing a Chinese song several months before COVID-19 was first detected in the Chinese city of Wuhan.\n\nThe video was published here on Facebook on March 23, 2020. It has been viewed more than 42,000 times.\n\nThe three-minute 27-second video shows a group of five Caucasian men singing an acapella version of the Chinese song “Qinghai-Tibet Plateau”.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s simplified Chinese caption translates into English as: “To express thanks to Chinese people for their help, Italians sang ‘Qinghai-Tibet Plateau’ in Chinese language”.\n\nAs of April 6, the novel coronavirus has killed at least 15,887 people in Italy.\n\nThe video was also shared here, here and here on Facebook, here, here and here on Twitter, and here and here on YouTube, alongside a similar claim.\n\nThe claim is false. A keyword search on Google found an identical video posted on the YouTube channel of a Belarusian band, Clear Voice, on August 26, 2019.\n\nThe same video was also published on the quintet’s official Instagram account here on August 30, 2019.", "lang": "en"}