{"title": "Fake News: Coast Guard NOT Reselling Seized Cocaine Amid Government Shutdown | Lead Stories", "subtitle": "Is the U.S. Coast Guard selling seized cocaine shipments to cover salaries and expenses during the current government shutdown? No,...", "author": "leadstories.com", "date": "2018-12-29T15:58:00-07:00", "vclaim_id": "vclaim-id-17882", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-coast-guard-begins-reselling-seized-cocaine-amid-government-shutdown.html", "vclaim": "Is the U.S. Coast Guard selling seized cocaine shipments to cover salaries and expenses during the current government shutdown? No, that's not true: the story was made up by a military themed satire weblog and went massively viral. Rest assured it is not real.\n\nThe story originated from an article published by Duffelblog on December 29, 2018 titled \"Coast Guard begins reselling seized cocaine amid government shutdown\" (archived here) which opened:\n\nSAN DIEGO -- With the Coast Guard being the only branch of the military whose members may go without during the current government shutdown, the service has decided to resell the nearly $1 billion dollars worth of cocaine seized in the past six months to supplement pay for the 42,000 men and women on active duty. \"We doubt legislation will be passed by Friday, Dec. 28, which will keep us from getting our scheduled pay check for 31 Dec.,\" Chief Warrant Officer Kevin Francescon said in a statement. \"However, we have a shit ton of drugs. And if we can capture it, we damn well can sell it back for twice the price to the right buyers.\"\n\nUsers on social media only saw this title, description and thumbnail and they may not have immediately understood the story was not from a news website:\n\nSAN DIEGO -- With the Coast Guard being the only branch of the military whose members may go without during the current government shutdown, the service has decided to resell the nearly $1 billion dollars worth of cocaine seized in the past six months to supplement pay for the 42,000 men and women on active ...\n\nThe website Duffelblog.com is a military-themed satire website which sports following legal disclaimer on its 'about' page:\n\nWe are in no way, shape, or form, a real news outlet. Everything on this website is satirical and the content of this site is a parody of a news organization. No composition should be regarded as truthful, and no reference of an individual, company, or military unit seeks to inflict malice or emotional harm. All characters, groups, and military units appearing in these works are fictitious. Any resemblance to real persons, living or dead, or actual military units and companies is purely coincidental.\n\nThey are sometimes refered to as the military version of The Onion but that same 'about' page points out:\n\nDuffel Blog is sometimes referred to as \"The military version of The Onion,\" but this is a misnomer. The gaffe was cleared up in May 2012 when Duffel Blog staff successfully conducted an airborne assault on the offices of The Onion News Network so that others would know \"The Onion was actually the civilian version of Duffel Blog.\"\n\nSo don't fall for any of their stories...\n\nWe wrote about duffelblog.com before, here are our most recent articles that mention the site:\n• Fake News: Nike Did NOT Apologize For Forgetting Military Monopoly on Sacrifice\n• Fake News: Navy Did NOT Approve Man-buns For Sailors\n• Fake News: Trump Tower Did NOT Open in Pyongyang\n• Fake News: Mattis Did NOT Say Trump Asked The Difference Between Navy SEALs And Seals", "lang": "en"}