{"title": "I 10 punti di Di Maio erano già nel Contratto con la Lega", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-25585", "url": "https://pagellapolitica.it/dichiarazioni/8370/i-10-punti-di-di-maio-erano-gia-nel-contratto-con-la-lega", "vclaim": "Il 23 agosto, ospite al Meeting di Comunione e Liberazione a Rimini, il sottosegretario alla presidenza del Consiglio Giancarlo Giorgetti ha commentato la crisi di governo, dicendo che «i dieci punti che Di Maio che ha letto dopo le consultazioni al Quirinale [...] sono tutti o quasi parte integrante del con la Lega».\n\nMa il sottosegretario leghista ha ragione? Abbiamo utilizzato il nostro progetto per verificare quanti dei 10 obiettivi del Movimento 5 stelle erano già previsti dal .\n\nPer prima cosa, nel si prometteva di «sterilizzare le clausole di salvaguardia Ue che comportano l’aumento delle aliquote Iva». Con la legge di Bilancio per il 2019, il governo Lega-M5s ha bloccato l’aumento dell’imposta previsto per quest’anno – ed ereditato dai precedenti esecutivi – ma ha introdotto nuove clausole per il 2020 e 2021, per un valore pari a oltre 51 miliardi di euro.\n\nFamiglie, natalità e disabilità sono al centro di alcuni passaggi del Contratto: tutto il Capitolo 18 è infatti dedicato alle “Politiche per la famiglia e natalità”, mentre il Capitolo 16 si concentra sul “Ministero della disabilità” e una serie di politiche sul tema. Le promesse contenute in questa sezione dell’accordo sono 12, contro le quattro per famiglia e natalità.\n\nUnica eccezione è l’«emergenza abitativa», espressione che generalmente fa riferimento al sostenimento delle famiglie in affitto che vivono in situazione di fragilità economica. Di questa «emergenza» il non fa mai menzione, cosa che non era passata inosservata nei giorni successivi alla sua sottoscrizione. Secondo alcuni, infatti, all’epoca le politiche per la casa erano tra i grandi assenti nell’accordo di maggioranza.\n\nL’intero Capitolo 4 del contiene 17 promesse su “Ambiente, green economy e rifiuti zero”, dove si legge che «è fondamentale potenziare le azioni attualmente considerate a livello nazionale per il contrasto al cambiamento climatico e per la transizione verso modelli sostenibili di economia e gestione delle risorse rinnovabili».\n\nUn richiamo vero e proprio a un non è presente: l’espressione fa riferimento a un programma socioeconomico promosso da alcuni deputati democratici negli Stati Uniti e presentato a febbraio 2019. Secondo il documento alla base dell’alleanza Lega-M5s, firmato alcuni mesi prima, bisogna «portare la questione ecologica al centro della politica».\n\nLa prima parte è subito dedicata alla magistratura e ai tribunali, con un diretto riferimento al Csm e al suo sistema di elezione: «Il Consiglio Superiore della Magistratura deve operare in maniera quanto più indipendente da influenze politiche di potere interne o esterne. Sarà pertanto opportuno operare una revisione del sistema di elezione, sia per quanto attiene i componenti laici che quelli togati, tale da rimuovere le attuali logiche spartitorie e correntizie in seno all’organo di autogoverno della magistratura».\n\nIl dimezzamento dei tempi della giustizia non viene citato, ma si parla comunque di «velocizzare e snellire il processo civile mediante una semplificazione e riduzione drastica del numero dei riti, limitandoli al rito ordinario e al rito del lavoro».\n\nUna sezione del Capitolo 12 del – quello sulla giustizia – è dedicata espressamente al «contrasto alle mafie», mentre nel Capitolo 11, dedicato al fisco, si legge che «sul piano della lotta all’evasione fiscale, l’azione è volta a inasprire l’esistente quadro sanzionatorio, amministrativo e penale, per assicurare il “carcere vero” per i grandi evasori».\n\nIl Capitolo 13 è invece intitolato “Immigrazione: rimpatri e stop al business”, che come suggerisce il nome è in linea con quanto indicato da Di Maio al Quirinale. Qui è contenuto anche «il superamento del Regolamento di Dublino».\n\nAnche questa separazione indicata da Di Maio è presente nell’accordo con la Lega di maggio 2018, dove c’è scritto che «a tutela del risparmio e del credito, bisogna andare verso un sistema in cui la banca di credito al pubblico e la banca d’investimento siano separate sia per quanto riguarda la loro tipologia di attività sia per quanto riguarda i livelli di sorveglianza».\n\nPer il resto, ci sono le “classi pollaio” («È necessario un cambio di rotta, intervenendo sul fenomeno delle cosiddette “classi pollaio”»), l’acqua pubblica (a cui è dedicata tutto il Capitolo 2) e la cittadinanza digitale («È opportuno introdurre il principio della cittadinanza digitale dalla nascita, prevedendo l’accesso gratuito alla rete internet per ogni cittadino»).\n\nAnche se con parole leggermente diverse da quelle pronunciate da Di Maio, il fa menzione anche del rapporto tra sanità, politica e meritocrazia: «Saranno utili diverse azioni di tipo strutturale, partendo da un intervento incisivo sulla dirigenza sanitaria, ovvero sui gestori della sanità, che dovranno essere adeguatamente e preventivamente formati per garantire la sostenibilità e la qualità del sistema salute e scelti secondo la competenza e il merito, non sulla base di logiche politiche o partitiche».", "lang": "it"}