{"title": "[] Entre pesquisas e educação, dois erros e dois acertos de Geraldo Alckmin no Jornal da Globo", "subtitle": "Candidato do PSDB à Presidência foi entrevistado na série que o telejornal promove nesta semana. Veja o resultado das checagens", "author": "piaui.folha.uol.com.br", "date": "2018-09-19T12:15:26-03:00", "vclaim_id": "vclaim-id-52070", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/19/geraldo-alckmin-jornal-da-globo/", "vclaim": "O candidato do PSDB à Presidência da República, Geraldo Alckmin, concedeu entrevista ao Jornal da Globo na madrugada da quarta-feira (19). Ciro Gomes (PDT) foi o primeiro sabatinado da série, que começou nesta semana. Alckmin falou à jornalista Renata Lo Prete por pouco mais de 30 minutos. A Lupa checou algumas de suas declarações. Veja o resultado:\n\nSegundo o relatório Justiça em Números, do Conselho Nacional de Justiça (CNJ), o Brasil chegou ao final do ano de 2017 com 80,1 milhões de processos em tramitação, aguardando alguma solução definitiva. Desses, 14,5 milhões, ou seja, 18,1%, estavam parados – suspensos, interrompidos ou aguardando julgamento futuro.\n\nProcurada, a assessoria de Alckmin informou que o candidato baseou-se em dados do CNJ. “Ainda que o número de processos que circularam no ano passado tenha apresentado leve recuo, entre 2009 e 2017, a taxa de crescimento médio do estoque foi de 4% ao ano. Em 2016, por exemplo, quase 110 milhões de processos passaram pelo Judiciário. Os dados reforçam a argumentação de Geraldo Alckmin sobre o excesso de judicialização no país, verdadeiro cerne da questão”.\n\nDe acordo com a última pesquisa Ibope, divulgada no dia 18 de setembro, nove candidatos têm rejeição menor do que Geraldo Alckmin. São eles João Goulart Filho (8%), João Amoêdo (9%), Vera Lucia (9%), Alvaro Dias (10%), Guilherme Boulos (10%), Eymael (11%), Cabo Daciolo (11%), Henrique Meirelles (12%) e Ciro Gomes (19%). Apenas Jair Bolsonaro (42%), Fernando Haddad (29%) e Marina Silva (26%).\n\nA pesquisa Datafolha, do último dia 17, também mostra que nove candidatos têm rejeição menor do que Alckmin.\n\nProcurada, a assessoria de Alckmin afirma que não houve exagero. “O candidato referia-se justamente aos concorrentes com os maiores índices de intenções de voto. Como a própria agência apontou, ele tem rejeição menor do que Haddad, Marina e Bolsonaro”.\n\n“Eu já fiz [reforma da previdência] em São Paulo (…). Os novos funcionários todos se aposentam igual ao INSS, com teto de R$ 5 mil. A partir daí, é previdência complementar”\n\nEm 2011, o governo de São Paulo sancionou lei que cria previdência complementar para servidores públicos estaduais. Pela lei, quem ingressou no serviço público depois de 2013 terá direito à aposentadoria somente até o teto do INSS. Quem optar por ter aposentadorias maiores terá que contribuir também para a previdência complementar do estado. Entretanto, vale pontuar que essa regra também já existe para servidores federais desde 2012.\n\n“[Há] 440 mil crianças [com idade entre 4 e 5 anos] sem vaga [na educação infantil] no Brasil”\n\nDe acordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (PnadC), de 2017, 406 mil crianças de 4 a 5 anos, faixa correspondente à pré-escola, estavam fora da escola em 2016 – o que equivale a 8,3%. A última edição do Anuário Brasileiro de Educação Básica mostra que, em 2015, cerca de 521 mil crianças nessa faixa etária não frequentavam a escola.", "lang": "pt"}