{"title": "É falso que estados recebem verba federal a cada óbito registrado por Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-56889", "url": "https://www.aosfatos.org/noticias/e-falso-que-estados-recebem-verba-federal-cada-obito-registrado-por-covid-19/", "vclaim": "É falso que estados recebem verba federal a cada óbito registrado por Covid-19\n\nNão é verdade que os estados recebem dinheiro do governo federal a cada notificação de morte por Covid-19 e que, por isso, governadores estariam superestimando o número de óbitos, como afirmam publicações nas redes sociais (veja aqui). O Ministério da Saúde informou que não faz qualquer repasse em função do volume de mortes pelo novo coronavírus. Os recursos da União para estados e municípios são divididos a partir de critérios como o tamanho da população e a complexidade do serviço prestado.\n\nA desinformação têm circulado nas redes sociais em versões com valores diferentes. Em uma delas, cada estado receberia por morte ou caso R$ 16.450; outra fala em R$ 12 mil. As que circulam no Facebook, com ao menos 90 mil compartilhamentos nesta terça-feira (19), foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nEsta checagem foi produzida a partir de dúvidas enviadas por leitores à Fátima, a robô do Aos Fatos no WhatsApp (saiba mais).\n\nDiferentemente do que afirmam mensagens que circulam no WhatsApp e publicações nas redes sociais, os estados não recebem verba federal calculada pelo número de mortes por Covid-19 registrados nos hospitais. O Ministério da Saúde negou que o repasse siga esse critério. A divisão de recursos da União para estados e municípios é feita a partir de fatores como o tamanho da população e a complexidade do serviço prestado.\n\nO Orçamento 2020 prevê o repasse de R$ 32,9 bilhões pelo governo federal aos serviços de saúde estaduais e municipais. Com a pandemia, foi liberada uma parcela extra de R$ 4 bilhões - destes, R$ 2,1 bilhões foram para estados, o restante para as prefeituras. É possível conferir quanto cada um recebeu da verba adicional nesse documento.\n\nA divisão desse dinheiro adicional segue os mesmos critérios da partilha da verba prevista no Orçamento. Além do fator demográfico (quanto mais habitantes na região, maior o valor do repasse), a cifra é determinada a partir da finalidade: locais com ações de média e alta complexidade (hospitais com casos graves e críticos) recebem recursos a mais.\n\nSegundo o Ministério da Saúde, as verbas federais podem ser empregadas pelas “secretarias estaduais e municipais de saúde para custeio dos serviços e aquisição de insumos básicos para o funcionamento dos postos de saúde e de hospitais”. Um painel mantido pela pasta reúne informações sobre insumos e leitos viabilizados por verbas federais em todo o Brasil.\n\nTeorias de que estados inflam números de mortes por Covid-19 para desgastar ou extrair vantagens do governo federal têm sido frequentes com o agravamento da pandemia. Aos Fatos já checou, por exemplo, denúncias falsas de caixões vazios e que os casos teriam diminuído após auditorias.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}