{"title": "VERA FILES FACT CHECK: Viral FB post on list of ‘9-day’ COVID-19 symptoms, preventive measures NOT TRUE", "subtitle": "COVID-19 symptoms are not the same for everyone.", "author": "verafiles.org", "date": "Aug 31, 2020, 7:43 AM", "vclaim_id": "vclaim-id-59029", "url": "https://verafiles.org/articles/vera-files-fact-check-viral-fb-post-list-9-day-covid-19-symp", "vclaim": "Netizens have revived a false Facebook (FB) post showing a “day-to-day” progression of symptoms in COVID-19 patients in the first nine days of infection, attributing the information to Singapore’s Ministry of Health. It also gave a list of food and health practices it said can fight the disease. This is misleading.\n\nThe four-month-old FB status is wrong. COVID-19 symptoms are not the same for everyone.\n\nA look at the Singaporean Health ministry’s website, its most recent health advisory to the public, and its dedicated COVID-19 Symptom Checker site does not show any such list.\n\nSigns and symptoms of COVID-19 vary during the onset of the illness, said the United States (U.S.) Centers for Disease Control and Prevention (CDC). They can also appear anywhere from two to 14 days after exposure to SARS-CoV-2.\n\nUnlike the March 17 post’s claims that a person will develop fever on the fourth day of infection and chest pressure on the eighth day, both the U.S. CDC and the World Health Organization (WHO) say patients may experience a range of symptoms, the most common of which are fever, dry cough, and tiredness.\n\n“Less common” symptoms are “aches and pains, nasal congestion, headache, and loss of taste or smell,” among others, while only about one in five COVID-19 patients develop more severe symptoms such as difficulty in breathing.\n\nAdditionally, some COVID-19 patients are asymptomatic or do not develop symptoms at all, while some are presymptomatic, or can be contagious even though their symptoms show up at a later stage after infection.\n\nMost of the items listed in the latter part of the FB post as measures to fight COVID-19 have also been fact-checked in the past few months. Of the eight items, handwashing is the only precautionary measure recommended by WHO.\n\nConsumption of bananas, alcoholic drinks, and ginger tea, as well as drinking warm water and inhalation of water steam (suob/tuob) to fight the disease, were all previously debunked by VERA Files Fact Check.\n\nOn the other hand, eating or adding hot pepper to meals in order to cure or prevent COVID-19 was already disproved by the WHO in its Mythbusters webpage.\n\nThe recommendation to use sulfur soap is unsupported. It is plain soap, not even antibacterial soap, that is encouraged by several institutions, including the U.S. CDC, in handwashing.\n\nSingapore’s Ministry of Health, in a fact check article by the Agence France Presse (AFP), has also denied issuing the information being spread by the FB post, which apparently also made rounds in Thailand and has versions written in the Thai language.\n\nThe untrue, viral FB post has already gotten over 1,200 reactions, 900 comments and more than 10,000 shares since it was published. The four-month-old post continues to be shared among Filipino netizens this July as the number of COVID-19 cases in the country continues to rise.\n\nAs of July 15, the Philippines has the second highest number of COVID-19 infections in Southeast Asia, with over 57,000 infections.", "lang": "en"}