{"title": "FALSE: ABS-CBN is 'confirmed' to close down", "subtitle": "ABS-CBN's existing franchise, approved in March 1995, expires on March 30, 2020 yet. A franchise bill has to be refiled when the 18th Congress opens on July 22, 2019.", "author": "rappler.com", "date": "Jul 19, 2019 11:34 AM PHT", "vclaim_id": "vclaim-id-24362", "url": "https://rappler.com/newsbreak/fact-check/abs-cbn-confirmed-to-close-down", "vclaim": "The 11-minute video, uploaded on June 22, showed various clips of Duterte warning ABS-CBN that its franchise, which is due to expire next year, will not be renewed because of the media company's supposed refusal to run his political ads during the 2016 presidential campaign.\n\nAs of writing, the video has garnered around 62,000 views and 172 comments. It has also been shared in Facebook groups Duterte Watch Tower & Phils. Travel and Duterte One Nation, with a combined 609 reactions, 109 comments, and 3,262 shares.\n\nThe facts: President Rodrigo Duterte has been consistent in expressing his opposition to ABS-CBN’s franchise renewal bill. House Bill No. 4349, which seeks to renew ABS-CBN's franchise for another 25 years, was not acted upon before the 17th Congress adjourned in June 2019.\n\nThe franchise bill has to be refiled when the 18th Congress opens on July 22. Its current franchise was approved via Republic Act No. 7966 on March 30, 1995 and is set to expire on March 30, 2020.\n\nIn April 2017, Duterte first warned the network that he would block its franchise renewal. He accused the network of \"swindling\" him for not airing his paid political advertisements in 2016. He first publicly threatened ABS-CBN days after he signed into law the franchise renewal of the network's rival, GMA Network. (READ: Duterte to block renewal of ABS-CBN franchise)\n\nHe repeated his threat to block the renewal of ABS-CBN's franchise in August 2018. (READ: Duterte: If it were up to me, no ABS-CBN franchise renewal)\n\nABS-CBN said it is unable to comment on or clarify a report by Philippine Star on June 19 about the \"freezing\" of its franchise bill, when the Philippine Stock Exchange asked for confirmation about the article.\n\nThe YouTube channel JoParDy was created in August 2017, with around 2 million views as of writing. The channel claims it \"is about the best tips for IT Programming, Laptop/Computer Troubleshooting, HTML, CSS, and Photoshop.\" Aside from technology, the channel also tackles pop culture. – Addie Pobre/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}