{"title": "Macri: “La inflación se ha comido [el poder adquisitivo] de los jubilados”", "subtitle": "Macri: “La inflación se ha comido [el poder adquisitivo] de los jubilados”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8593", "url": "https://chequeado.com/ultimas-noticias/macri-la-inflacion-se-ha-comido-el-poder-adquisitivo-de-los-jubilados/", "vclaim": "En el debate presidencial, Mauricio Macri (Cambiemos) se refirió al impacto negativo de la inflación sobre las jubilaciones. Sobre la base de la información publicada por ANSES y los datos de inflación calculados en base a los organismos de nueve provincias, se puede afirmar que la jubilación mínima aumentó más que los precios.\n\nEl candidato de Cambiemos dijo: “El problema de la Argentina no es el dólar. El problema es el gobierno kirchnerista que no ha parado de mentir, que destruyó la confianza en este país. Entonces no hay inversión. No podemos crecer. Nos han ocultado la inflación. La inflación se ha comido a los jubilados, a los trabajadores y a los que trabajan en forma independiente”.\n\nDesde fines de 2004 hasta fines de 2014, los precios de 9 provincias aumentaron en promedio 500% mientras que el haber mínimo creció 880 por ciento. En cada uno de los 10 años de este período la jubilación mínima aumentó más que los precios, salvo en 2008, año en el cual los precios crecieron 11% más que las jubilaciones.\n\nQueda la incógnita de qué pasó con el haber medio. Con el transcurso de los años, la brecha entre haber mínimo y medio se redujo porque cada vez es mayor la porción de los jubilados que cobra el haber mínimo. Con datos hasta 2012, en tres años el haber medio creció menos que los precios (2006, 2008 y 2012). No se puede hacer un cálculo más actualizado ya que el Boletín Estadístico de la Seguridad Social, que tenía todas las cifras relevantes del sistema de jubilación, dejó de publicarse.", "lang": "es"}