{"title": "Posting a note on Facebook or Instagram will not prevent Facebook or Instagram from using one’s data", "subtitle": "Posting a note on Facebook/Instagram will not prevent Facebook/Instagram from using one’s data. Facebook spokesperson said that there is no truth in the viral post", "author": "factly.in", "date": "2019-08-22T13:26:47+00:00", "vclaim_id": "vclaim-id-19229", "url": "https://factly.in/posting-a-note-on-facebook-or-instagram-will-not-prevent-facebook-or-instagram-from-using-ones-data/", "vclaim": "A note is being shared widely on social media with a claim that a new Facebook rule will come into effect tomorrow and only posting the note will prevent Facebook from using one’s data. The note is being shared in two versions: the Facebook version and the Instagram version. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: Posting the note on Facebook and Instagram profiles will prevent Facebook and Instagram from using one’s data. Fact: The message (note) is a hoax which is being circulated on social media for the last 7 years. Both Facebook and Instagram have specified in their privacy/data policies that they use users’ data for specific operations. So, when a user sign’s up on these platforms, he/she gives permissions to these platforms to use his/her data. Instagram also mentions that a user ‘can end this license anytime by deleting your (his) content or account. However, content will continue to appear if you (he) shared it with others and they have not deleted it’. Hence the claim made in the post is FALSE.\n\nWhen looked for the news on this change in Facebook/Instagram’s privacy policy, it was found that the message/note is a hoax which is in circulation on social media from the last 7 years. The message again went viral this week. In an article by CBS News, it was found that a Facebook spokesperson (Facebook owns Instagram) has said to CBS News that there is no truth in this post.\n\nIn the ‘Terms of Use’ of Instagram, it can be seen that a user gives Instagram the license to use his content when he agrees to the permissions while signing up on the platform. Instagram also mentions: “You can end this license anytime by deleting your content or account. However, content will continue to appear if you shared it with others and they have not deleted it.” So, just posting a notice on your wall/feed will not prevent Instagram from using your content. Similar provisions can be seen in the ‘Data Policy’ of Facebook, where it mentions that it uses user data to show relevant ads and for customized experience.\n\nA fact-check article by Snopes, when the same post went viral in 2012, can be read here.\n\nTo sum it up, posting a note on Facebook/Instagram will not prevent Facebook/Instagram from using your data.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}