{"title": "Ônibus em Londres mostra os dizeres Lula ladrão, mostra vídeo #boato", "subtitle": "Boato – Vídeo feito por brasileiro apoiador de Bolsonaro mostra ônibus em Londres com os dizeres Lula ladrão.", "author": "www.boatos.org", "date": "2019-11-22T14:05:13+00:00", "vclaim_id": "vclaim-id-34314", "url": "https://www.boatos.org/politica/onibus-londres-dizeres-lula-ladrao-video.html", "vclaim": "Boato – Vídeo feito por brasileiro apoiador de Bolsonaro mostra ônibus em Londres com os dizeres Lula ladrão.\n\nDesde que o ex-presidente Luiz Inácio Lula da Silva saiu da prisão o que não tem faltado são vídeos retirados de contexto sobre ele. Já falamos, por exemplo, de vídeos antigos compartilhados como novos (como no caso do protesto contra Lula em Bagé em 2018, apontado como atual e como se fosse em Recife) e boatos antigos “reciclados” (como no caso da expulsão do restaurante). Mas parece que hoje foram longe demais.\n\nA última história que circula online aponta para um vídeo que seria de um ônibus em Londres com os dizeres Lula Ladrão. O vídeo foi compartilhado por um admirador de Bolsonaro que, na época das eleições, chegou a falar que “PT ofereceu R$ 50 mil para ele defender Haddad”.\n\nNo vídeo, a pessoa que grava diz “gente, olha que top. Lula ladrão. Aqui em Londres. Toma Lula, bandido”. A filmagem é acompanhada dos seguintes dizeres: “ÔNIBUS EM LONDRES ESCRITO LULA LADRÃO”. Assista ao vídeo que circulou por aí:\n\nA história circulou muito em redes sociais e ganhou muitos likes de quem não é simpático ao ex-presidente. Mas será mesmo que existe um ônibus em Londres com os dizeres Lula ladrão? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, ficamos um tanto desconfiados da informação. Além de a mensagem ter algumas características de boatos online como ser vaga, alarmista e não citar fontes confiáveis, a tese de que uma empresa de ônibus em Londres iria colocar uma mensagem política e polêmica como essa é, no mínimo, estranha. Quando pensamos que o “recado” é sobre o Brasil (principalmente em um momento no qual o Reino Unido está “pegando fogo” com Brexit), a tese vira esdrúxula.\n\nAs desconfianças se reforçam quando procuramos por outros ângulos da filmagem ou mesmo um anúncio em fontes confiáveis sobre o tal ônibus e nada conseguimos encontrar. Não é possível que o tal ônibus está circulando por Londres e só há um registro.\n\nTentamos, ainda, entrar em contato com a Transport For London para perguntar se havia qualquer tipo de publicidade relacionada a Lula nos ônibus em Londres. A TFL nos confirmou que o vídeo foi editado. Confira resposta: “Estamos cientes do vídeo de um ônibus que parece apresentar um anúncio com um ex-presidente brasileiro. Acreditamos que este vídeo foi editado para sobrepor o anúncio no veículo. ”\n\nMais uma busca e descobrimos o que já desconfiávamos. Trata-se de uma montagem. A Agência Lupa publicou um desmentido no qual aponta que o vídeo é da escola de teatro Momentum Performing Arts Academy. Na mensagem original, há um logotipo de escola e a mensagem “the home of industry led learning”. Para assistir ao vídeo, acesse o artigo de checagem da Lupa.\n\nResumindo: a história que aponta que há um ônibus em Londres com os dizeres Lula ladrão é falsa. O vídeo em questão não passa de uma montagem feita em cima de um vídeo de uma escola de teatro. Ou seja, é só mais um boato sobre o assunto que circula online.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}