{"title": "Did Rush Limbaugh Refer to 12-Year-Old Chelsea Clinton as a Dog?", "subtitle": "An old controversy was renewed in 2020 after the radio host was awarded the Medal of Freedom by U.S. President Donald Trump.", "author": "www.snopes.com", "date": "2020-02-12T10:57:00+00:00", "vclaim_id": "vclaim-id-36243", "url": "https://www.snopes.com/fact-check/rush-limbaugh-chelsea-clinton/", "vclaim": "When radio host Rush Limbaugh was awarded the Presidential Medal of Freedom by U.S. President Donald Trump during the State of the Union address in February 2020, many critics derided the decision and noted that the conservative pundit had a long history of racist and controversial remarks.\n\nA series of quotes that Limbaugh ostensibly uttered over the years started to circulate on social media (some real, some fake), including one report about how the radio host once called former first daughter Chelsea Clinton a dog.\n\nLimbaugh truly did once refer to young Chelsea as a dog.\n\nWhen we attempted to track down the origins of this claim we came across two examples of Limbaugh making such a reference. The first was a viral quote: “Socks is the White House cat. But did you know there is also a White House dog?” – Rush Limbaugh, holding a pic of 13-year-old Chelsea Clinton on TV, 1993.”\n\nThe second was a video clip containing a similar insult. In the clip, Limbaugh says, “Let’s see who is the cute kid in the White House,” and then he shows a picture of a dog:\n\nWe have been unable to find audio, video, or an official transcript for the viral quote starting “Socks is the White House cat.” However, the remark wasn’t conjured out of thin air. This quote was first reported on by Molly Ivins in an Oct. 17, 1993, article published in the Arizona Republic entitled “Riding the Powerless for a Laugh.”\n\nBeing attacked by Rush Limbaugh is like being gummed by a newt. The current champion of the ad hominem argument has seen fit to reflect on me because I quoted what I still think is one of the funniest examples of white-backlash thinking I have ever come across. The quote in question was the immortal observation, made by a Limbaugh listener at a coffee group in Weatherford, Texas, in August, “Why, I agree with Rush that racism is dead. I just wonder what the n*ggers are going to find to complain about now.” This quote caused some Limbaugh “dittohead,” as he calls his followers (Do you suppose they are actually flattered by that?), to call, gobbling with outrage, which seems to be a constant condition with many dittoheads, to demand how I dared accuse Rush of racism. Sigh. What I really hold against Limbaush is that many of the people who listen to him seem so singularly unable to reason their way out of a paper bag. Although we have no hard evidence of this as yet, I infer that this is a consequence of listening to the The Master several hours a day. Perhaps it is not fair to hold a radio talk-show host responsible for the several idiocies of his listeners, so let’s consider Limbaugh himself. Here is a Limbaugh joke: Everyone knows the Clintons have a cat. Socks is the White House cat. But did you know there is also a White House dog?” And he puts up a picture of Chelsea Clinton. Chelsea Clinton is 13 years old.\n\nA clipping of this newspaper article appears below:\n\nIvins provided no information about when Limbaugh made this remark, and it’s unclear if this was a paraphrased version of something he said or a direct quote.\n\nAs for the viral video clip, the segment reportedly aired on Nov. 6, 1992. President Bill Clinton had just won election and Limbaugh was commenting on a New York Daily News article about what was coming “IN” to the White House with the Clinton family and what was going “OUT” of the White House with the Bush family.\n\nHere’s a transcript of the segment from Media Matters:\n\nLIMBAUGH: Thank you. This show’s era of dominant influence is just beginning. We are now the sole voice of sanity, the sole voice of reason. We are the sole voice of opposition on all television. This is the only place you can tune to to get the truth of the opposition of the one-party dictatorial government that now will soon run America. Oh, I mean, we are only beginning to enjoy dominance and prosperity. Most of these things on the in-out list are not even funny, but a couple of them–one of them in particular is. David Hinckley of–of the New York Daily News wrote this, and what he has–he’s got–it’s very strange. He says, In: A cute kid in the White House. Out: Cute dog in the White House.’ Could–could we see the cute kid? Let’s take a look at–see who is the cute kid in the White House. LIMBAUGH: (Voiceover) No, no, no. That’s not the kid.\n\nThis segment was also featured in a 1995 Frontline special entitled “Rush Limbaugh’s America.”\n\nWhile we haven’t found video of the full segment, a transcript shows how Limbaugh launched into an attack on another former White House child (he called Amy Carter, the daughter of President Jimmy Carter and Rosalynn Carter, the “the most unattractive presidential daughter in the history of the country”) and then “apologized” for the Chelsea Clinton mix-up, blaming the crew for showing a picture of a dog instead of Chelsea.\n\nHere’s a transcript of the show (emphasis ours):\n\nLIMBAUGH: That was a terrible thing. That — that was an absolutely terrible — I am — I am sorry. You know, I just — the end of the week, the pressure’s on — actually the pressure’s off, and I relaxed a little bit too much. You know, when my radio show started in August of 1988, a presidential campaign then, and Amy Carter was protesting everything American while at Brown University. And I didn’t, of course, like that. I didn’t like her protesting everything American, and I made a remark on my show that I’ve now since apologized for and I’ve taken it back; I didn’t mean it. I said, You know, she may be the most unattractive presidential daughter in the history of the country.’ LIMBAUGH: Well, there was outrage. No, there was. I mean, there was just plenty — my — my mom called me at home that night. She said, Son, you know, you — if you’re going to be serious about this, you can’t make fun of the way people look. You’re not supposed to — you’re not — you can talk about how you disagree with Amy Carter. You can talk about how you disagree with her politics and you think she’s doing some bad things, but she can’t help the way she looks, and you can’t — you shouldn’t make fun of that. And, besides, you forgot Margaret Truman.’ LIMBAUGH: There I go. My friends, I apologize again. I — that’s the third time the crew makes a mistake by showing you Millie the dog when I intended to show you Chelsea Clinton, and then I followed with that terrible story. I’m — I hope you’ll forgive me. I’m fatigued. I’m tired. I really don’t — in fact, you know what I’ll do? Let’s pretend this is a daytime talk show and that I’m a guest on, say, Sally, Phil or whatever. How can I make amends to you for what I just did? I can spank myself. People who spank themselves, next RUSH. Watch this. (Rush stands) I’ll do it with my left hand. I — I’m right-handed, so it won’t hurt as much. Do it with my left hand. LIMBAUGH: We’ll be back with the rest of our show in a moment.\n\nLimbaugh issued another apology a few days later on his show:\n\nLadies and gentlemen, I’m sorry. Let me tell you very quickly what happened last Friday night. There was a new in list and new out list that was published in the newspaper. The writer said in, cute kid in the White House; out, cute dog in the White House. Could we show the cute dog in the White House who’s out, and they put up a picture of Chelsea Clinton back in the crew. And many of you people think that we did it on purpose to make a cheap comment on her appearance. And I’m terribly sorry. I don’t — look, that takes no talent whatsoever and I have a lot of talent. I don’t need to get laughs by commenting on people’s looks, especially a young child who’s done nothing wrong. I mean, she can’t control the way she looks. And we really — we do not — we do not do that on this kind of show. So put a picture up of her now and so we can square this. LIMBAUGH: All right. We’re sorry. We didn’t intend to hurt her feelings. We’ll be back with our final segment right after this. Don’t go away.\n\nIt’s possible that Limbaugh referred to Chelsea as a dog twice. The first, shortly after Bill Clinton’s presidential election in November 1992. And the second, sometime in 1993. However, it seems likely that the quote reported by Ivins (starting “Everyone knows the Clintons have a cat”) is a paraphrased version of Limbaugh’s comments from 1992.", "lang": "en"}