{"title": "Bangladesh Video Shared As Muslims Rioting In West Bengal", "subtitle": "A video of rioting in Bangladesh is going viral as West Bengal.", "author": "www.boomlive.in", "date": "2019-01-12T18:08:15+05:30", "vclaim_id": "vclaim-id-82546", "url": "https://www.boomlive.in/bangladesh-video-shared-as-muslims-rioting-in-west-bengal/", "vclaim": "A video that claims to show Muslims rioting on a large scale in West Bengal is in fact from Tongi township in Gazipur, Bangladesh.\n\nThe video is being widely shared on social media and WhatsApp with a narrative of Islamic terrorism in Bengal.\n\nThe Hindi text accompanying the post translates to, \"Whoever has problems voting for the lotus, be ready to choose a future like this. Here is the future of Bharat. A glimpse of Islamic terrorism in Bengal. Please share as much as possible and raise awareness among people.”\n\nClick here to view an archived version of the post.\n\nThe video, which was shot from atop a building, documents violence and chaos. Several men can be seen running around with lathis in their hands, attacking each other. It is also evident from the individuals captured in the video that they are followers of Islam. Men wearing white skull caps, kurtas and lungis, are seen on the prowl, in a disturbing display of violence in the 2.18 minute long video.\n\nThe video was earlier debunked by Alt News.\n\nThe clip shows an incident in Bangladesh and not West Bengal. BOOM analysed the video and found that there were no such incidents reported from West Bengal in the recent past. Moreover, the background voices heard while recording the video indicates that the Bengali diction has an East Bengal accent to it.\n\nSimilar videos with a different narrative were posted early December 2018. We ran a keywords search ('Muslim clash Bengal') and found out that the video is a part of a confrontation between two groups of Tablighi Jamaat, the second largest Islamic conglomeration after Hajj.\n\nLocal news reports in Bangladesh also covered the incident.\n\nThe reported clashes took place between two factions of public Jamaat over establishing dominance at the Bishwa Ijetema grounds. The Bishwa Ijtema is an annual gathering of Muslims in Tongi town, located on the banks of Turag river, in the outskirts of Dhaka. It is touted to be one of the largest peaceful gatherings in the world. It draws devotees from more than 150 countries.\n\n\n\nOne of the faction were supporters of Indian preacher Maulana Saad Kandhalvi while the other were supporters of Bangladesh's Maulana Jubayer. \n\n\n\n\"Supporters of Indian preacher Maulana Saad Kandhalvi, and Maulana Jubayer’s supporters engaged in sporadic clashes, chases, and counter-chases for several hours since morning, \" The Dhaka Tribune reported on December 1, 2018.\n\nThe rioting appears to be a turf war between the two groups. A 70-year old man was killed in the skirmish while over 200 were reported to be injured.\n\nRead the Dhaka Tribune's story here and bdnews24.com's story here.", "lang": "en"}