{"title": "Esses caixões alinhados não são de vítimas do novo coronavírus, mas de migrantes mortos na costa da Itália em 2013", "subtitle": "Publicações compartilhadas nas redes sociais desde o último dia 17 de março afirmam que a foto de uma sala repleta de caixões seria de italianos mortos em decorrência da pandemia do novo coronavírus. Na verdade, a fotografia, tirada em um aeroporto italiano, mostra os caixões de migrantes mortos depois que o barco em que estavam naufragou em outubro de 2013.", "author": "checamos.afp.com", "date": "2020-03-23T09:50:42+01:00", "vclaim_id": "vclaim-id-53977", "url": "https://checamos.afp.com/esses-caixoes-alinhados-nao-sao-de-vitimas-do-novo-coronavirus-mas-de-migrantes-mortos-na-costa-da", "vclaim": "Esses caixões alinhados não são de vítimas do novo coronavírus, mas de migrantes mortos na costa da Itália em 2013\n\nPublicações compartilhadas nas redes sociais desde o último dia 17 de março afirmam que a foto de uma sala repleta de caixões seria de italianos mortos em decorrência da pandemia do novo coronavírus. Na verdade, a fotografia, tirada em um aeroporto italiano, mostra os caixões de migrantes mortos depois que o barco em que estavam naufragou em outubro de 2013.\n\n“Vejam a situação em Bergamo- Itália… Os mortos não podem ser velados devido ao risco de transmissão do Covid-19. Os caixões estão sendo lacrados e as famílias sofrem sem poder se aproximar e dar um último adeus! [sic]”, diz o texto que acompanha a fotografia.\n\nAs postagens (1, 2, 3, 4), que somam mais de 2,3 mil compartilhamentos no Facebook, contêm legendas como: “Para quem acha que n da nada para ele! ( inconsequência e invencibilidade de adolescente!) [sic]”, “PARA NOS SERVIR DE EXEMPLO! CUIDEM-SE!” e “RESULTADO DO CORONAVÍRUS NA ITÁLIA”.\n\nA mesma imagem circulou igualmente em inglês (1) e espanhol (1) com a afirmação de que foi tirada na Itália durante a pandemia do novo coronavírus.\n\nEsta afirmação é, no entanto, falsa. Uma busca reversa* pela imagem no site Yandex levou a esta foto, intitulada “ITÁLIA-IMIGRAÇÃO-REFUGIADOS”, em tradução livre do inglês, encontrada no banco de imagens da agência Getty Images com crédito a um fotógrafo da AFP, com data de 5 de outubro de 2013.\n\nA partir dessas informações, foi possível encontrar no banco de imagens da Agência France-Presse a foto original, de Alberto Pizzoli, e cuja legenda é: “Caixões de vítimas são vistos em hangar do aeroporto de Lampedusa em 5 de outubro de 2013, depois que um barco com migrantes naufragou, matando mais de 100 pessoas. A Itália lamentou hoje a morte de 300 africanos solicitantes de refúgio no pior desastre de refugiados no Mediterrâneo, enquanto o governo apelava para que a Europa travasse o fluxo de migrantes. Os serviços de emergência italianos esperavam retomar as buscas pelos corpos em 5 de outubro de 2013, apesar do mar agitado após o acidente, no qual 111 africanos solicitantes de refúgio tiveram a morte confirmada e cerca de 200 ainda estão desaparecidos”.\n\nNeste link é possível conferir outras fotografias tiradas por Alberto Pizzoli no mesmo dia.\n\nEsta tentativa de chegada de migrantes à Itália foi noticiada pela AFP (1, 2, 3), assim como a busca para recuperar os corpos.\n\nAbaixo pode-se conferir uma comparação entre a fotografia viralizada nas redes sociais (E), com a alegação de que mostra caixões das vítimas do novo coronavírus, e a foto encontrada no banco de imagens Getty Images (D), com data de 5 de outubro de 2013:\n\nDois dias antes, em 3 de outubro daquele ano, mais de 300 pessoas morreram depois que um barco de pesca transportando quase 500 migrantes de Eritreia e Somália naufragou na costa sul da Itália, como foi reportado pela AFP.\n\nApesar desta imagem não registrar o momento atual da pandemia pelo novo coronavírus, até 24 de março, mais de 6.800 pessoas já faleceram na Itália em decorrência da COVID-19, surgida no final de 2019 na China.\n\nEm resumo, é falso que esta fotografia mostre caixões das vítimas do novo coronavírus na Itália. Esta imagem, apesar de registrada na região italiana de Lampedusa, data de 5 de outubro de 2013, há quase sete anos, e mostra os caixões de migrantes africanos solicitantes de refúgio mortos após seu barco virar na tentativa de chegar ao país europeu.\n\n*Uma vez instalada a extensão InVid & WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}