{"title": "António Costa: \"Os antibióticos são para combater os vírus\". Verdade ou falsidade?", "subtitle": "Ontem à noite, no programa humorístico \"Isto é Gozar com Quem Trabalha\" apresentado por Ricardo Araújo Pereira, na SIC, o primeiro-ministro António Costa afirmou que os antibióticos servem para \"combater os vírus\". Quase instantaneamente multiplicaram-se as publicações nas redes sociais denunciando o erro médico ou científico. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-06-29T11:56:23+01:00", "vclaim_id": "vclaim-id-53151", "url": "https://poligrafo.sapo.pt/fact-check/antonio-costa-os-antibioticos-sao-para-combater-os-virus-verdade-ou-falsidade", "vclaim": "O primeiro-ministro António Costa foi o convidado do programa humorístico \"Isto é Gozar com Quem Trabalha\" de ontem à noite, na SIC, concedendo uma entrevista a Ricardo Araújo Pereira. Logo na primeira resposta traçou um paralelismo entre a pandemia de Covid-19 e as injeções de capital do Estado no Novo Banco, referindo-se a vacinas, antibióticos e vírus.\n\n\"Há uma enorme diferença entre uma vacina e um antibiótico. É que a vacina é para ficarmos imunes aos vírus. E os antibióticos são para combater os vírus. A injeção no BES não foi para nos vacinar, foi para combater os vírus que há no BES\", afirmou.\n\nQuestionado pelo Polígrafo, Pedro Simas, médico virologista e investigador do Instituto de Medicina Molecular, refuta a alegação de que os antibióticos sejam utilizados no tratamento de vírus. \"Os antibióticos não servem para combater os vírus, mas sim as bactérias\", sublinha.\n\nNão obstante, Pedro Simas ressalva que \"há infeções virais que se complicam, com infeções bacterianas secundárias, e aí sim utilizam-se antibióticos. Uma das complicações e causas de morte da gripe é que, depois de resolvida a infeção da gripe, o nosso pulmão fica tão inflamado que as bactérias que normalmente vivem no nosso aparelho respiratório invadem o pulmão e causam uma pneumonia bacteriana. No tratamento da Covid-19, nos casos mais agudos, há uma pneumonia na qual a infeção evolui para uma síndrome severa respiratória - por isso é que se chama SARS. E os antibióticos ajudam porque as infeções oportunistas secundárias por bactérias são travadas por antibióticos\".\n\nConcluímos assim que a afirmação em causa do primeiro-ministro não tem validade científica, reproduzindo desinformação no que respeita ao tratamento da Covid-19 e à utilização de medicamentos antibióticos.", "lang": "pt"}