{"title": "Rui Rio diz que a carga fiscal está no nível mais elevado de sempre. Verdade ou falsidade? (COM VÍDEO)", "subtitle": "\"A carga fiscal está como nunca esteve ao longo da história toda de Portugal\", afirmou hoje Rui Rio, líder do PSD. Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-08-22T17:45:54+01:00", "vclaim_id": "vclaim-id-19320", "url": "https://poligrafo.sapo.pt/fact-check/rui-rio-diz-que-a-carga-fiscal-esta-no-nivel-mais-elevado-de-sempre-verdade-ou-falsidade", "vclaim": "\"É preciso pensar no que foi este Governo nos últimos quatro anos e no que fez. E este degradou os serviços públicos aos portugueses de uma forma brutal e, ao mesmo tempo, aumentou os impostos como nunca se aumentou em Portugal, a carga fiscal está como nunca esteve ao longo da história toda de Portugal\", declarou hoje o presidente do PSD, Rui Rio, após entregar a lista de candidatos do partido pelo círculo eleitoral do Porto.\n\nSegundo dados divulgados no dia 13 de maio de 2019 pelo Instituto Nacional de Estatística (INE), a carga fiscal aumentou 6,5% em 2018 face ao ano anterior, representando 35,4% do Produto Interno Bruto (PIB) e atingindo o valor mais alto desde 1995, o início da série.\n\nNas Estatísticas das Receitas Fiscais, o INE informa que a receita dos impostos e das contribuições sociais efetivas atingiu no ano passado os 71,4 mil milhões de euros (mais 4,3 mil milhões de euros do que em 2017), crescendo 6,5% em termos nominais, após o aumento de 5,3%, para 34,4%, em 2017.\n\n\"O crescimento nominal da carga fiscal em 2018 superou o do PIB [Produto Interno Bruto, que foi de 3,6%], determinando um aumento da carga fiscal em percentagem do PIB em 1,0 pontos percentuais, para 35,4%\", lê-se no destaque do INE.\n\nO crescimento em 4,3 mil milhões de euros da carga fiscal é explicado sobretudo pelo comportamento das receitas do imposto sobre o valor acrescentado (IVA) e do imposto sobre o rendimento de pessoas singulares (IRS), que subiram cerca de 1.040 milhões de euros e 704 milhões de euros, respetivamente, e das contribuições sociais efetivas, com um acréscimo de 1.186 milhões de euros.", "lang": "pt"}