{"title": "PM Morrison did not issue tweet about not having any racism in Australia", "subtitle": "", "author": "www.aap.com.au", "date": "2020-06-02T07:55:06+00:00", "vclaim_id": "vclaim-id-45036", "url": "https://www.aap.com.au/pm-morrison-did-not-issue-a-tweet-about-no-racism-in-australia/", "vclaim": "A Twitter post circulating on social media purportedly shows Prime Minister Scott Morrison saying he is “glad we don’t have any racism” in Australia.\n\nThe screenshot of the post is being shared as protests continue in the United States following the death in police custody in Minneapolis of 46-year-old George Floyd.\n\nA May 31 Facebook post includes a screenshot of the tweet from an account called “Scott Morrison PM of Australia” that reads: “Watching with concern the developments in the US. I’m so glad we don’t have any racism here in Australia.”\n\nThe Facebook post reads: “So this is what our prime minister tweets…. Is he for real! Racism is alive and well in Australia, we as Aboriginal people live with it everyday is he really that out of touch!!!”\n\nAAP FactCheck has found three other posts sharing the screenshot of the tweet with similarly critical commentary here, here and here. In total the posts have been viewed more than 100,000 times, shared over 1800 times and received over 150 comments.\n\nAfrican American man George Floyd died after being restrained by multiple police officers on May 24 in Minneapolis, Minnesota.\n\nSince his death protests have raged in US cities, with many turning violent and resulting in the destruction of property and looting of stores.\n\nThe protests have attracted global attention, with acitivists in Australia organising rallies in solidarity and to raise awareness for Aboriginal deaths in custody.\n\nThe series of Facebook posts share a screenshot of a tweet that appears to be from the PM Scott Morrison and reads: “Watching with concern the developments in the US. I’m so glad we don’t have any racism here in Australia.”\n\nThe tweet, however, is from a parody account, not from the Australian PM’s official twitter account. There is no record of the PM making the remarks featured in the screenshot.\n\nThe parody account name on Twitter displays as “Scott Morrison PM of Australia (parody)“, however the “(parody)” part of the name does not appear in the screen shots used in the various Facebook posts.\n\nAAP FactCheck contacted the owner of the parody account, who replied that the “(parody)” part of the name has always been in the title but doesn’t display on some mobile devices.\n\n“I do get multiple DMs every day from people thinking I am actually Scott Morrison,” the user said.\n\nMany commenters on the posts point out that the tweet comes from a parody account, with one such comment saying: “Sorry but this screenshot is fake”.\n\nHowever other users appear to believe the tweet came from the Prime Minister of Australia.\n\nOne commenter wrote: “Far out talk about delusional and this clown runs the country just like America – two clowns and add Pauline to the mix.”\n\nBased on the evidence, AAP FactCheck confirmed the posts show a tweet from a parody account. The Prime Minister of Australia, Scott Morrison, did not issue the statement shown in the tweet. The original tweet clearly shows that the account is marked as parody. False – The primary claim of the content is factually inaccurate. AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}