{"title": "Países Baixos legalizaram a eutanásia \"mesmo contra a vontade do paciente\"?", "subtitle": "A eutanásia é legal nos Países Baixos desde o ano de 2002. No entanto, está a circular nas redes sociais uma publicação indicando que foi legalizada e é executada \"mesmo contra a vontade do paciente\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-05-06T11:00:00+01:00", "vclaim_id": "vclaim-id-57853", "url": "https://poligrafo.sapo.pt/fact-check/paises-baixos-legalizaram-a-eutanasia-mesmo-contra-a-vontade-do-paciente", "vclaim": "\"Num caso que marca uma nova descida da Humanidade para a escuridão, o Supremo Tribunal da Holanda decidiu que um médico que sacrificou uma paciente idosa com demência contra a sua vontade expressa e enquanto a família a restringia à força, é inocente de qualquer irregularidade\", indica-se no artigo.\n\nMas será verdade que a eutanásia pode ser realizada contra a vontade dos pacientes? Verificação de factos.\n\nA eutanásia é legal nos Países Baixos desde o ano de 2002, embora restringida a situações de doença terminal e grande sofrimento, tendo a decisão final de ser assinada por dois médicos independentes. De acordo com o \"Regional Euthanasia Review Comittees\", a solicitação da eutanásia só pode ser feita pelo paciente em questão sendo que este tem de estar em plena posse das suas capacidades.\n\nPara pacientes com demência foi recentemente aprovada uma lei pelo governo holandês que decreta que, nestes casos, a eutanásia só pode ser realizada se existir uma diretiva antecipada escrita pelo doente.\n\nOu seja, e segundo a legislação em vigor, seria impossível que um médico eutanasiasse um paciente sem o seu consentimento. Anualmente, são publicados relatórios com o número de pessoas que solicitaram a morte assistida. Em 2016 foram contabilizados 6,091 pedidos de eutanásia; em 2017 o número foi de 6,585 e, em 2018, fixou-se nos 5,898.\n\nEm suma, é falso que os médicos possam eutanasiar pacientes sem o consentimento destes. Nada na legislação holandesa aponta nesse sentido.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}