{"title": "Fact Checking Zee News' Fact Check Accusing TMC MP Mahua Moitra Of Plagiarism", "subtitle": "BOOM found that Moitra gave due credits for the ideas incorporated in her speech from a poster at the US Holocaust Memorial.", "author": "www.boomlive.in", "date": "2019-07-03T19:15:47+05:30", "vclaim_id": "vclaim-id-83912", "url": "https://www.boomlive.in/fact-checking-zee-news-fact-check-accusing-tmc-mp-mahua-moitra-of-plagiarism/", "vclaim": "Mahua Moitra, a newly elected MP from Bengal, has come under criticism after being accused of plagiarising her fiery maiden speech at the Parliament last week by Zee News anchor Sudhir Chaudhary.\n\nUpon investigation, BOOM found that Moitra had aptly given credits for the points she claimed to have borrowed from a poster at the US Holocaust Memorial, to make her speech, and that the allegations of plagiarism were unfounded.\n\nThis was also confirmed by Martin Longman, the writer of the Washington Monthly article that Moitra was accused of plagiarising, who denied that his work was plagiarised by Moitra in her speech.\n\nOn June 25, 2019, Moitra gave her maiden Parliamentary speech, where she listed down various \"early signs of fascism\" in India. In order to make her point, she borrowed 7 signs out of a list of \"early warning signs of fascism\" mentioned in what she claimed was a poster at the US Holocaust Memorial.\n\nThe video of her speech went viral on social media last week, garnering immense response from social media users.\n\nIncidentally, Moitra was not the first person to take inspiration from the viral photo of a list of \"early warning signs of fascism\".\n\nOn January 31, 2017, a US-based bi-monthly magazine called Washington Monthly published an article, where writer Martin Longman analogises the different warning signs to the state of affairs in the United States under Donald Trump's presidency. He too had attributed the list to a signboard at the US Holocaust Memorial Museum.\n\nBOOM came across a report by fact checking website Snopes, which attributed the list to an 'amateur historian' named Laurence Britt who had made that list in April 2003, during George W. Bush's tenure as US President.\n\nWe reached out to Raymund Flandez, a Communications Officer at the museum, who told as that the list in question was in fact displayed for sale in the museum gift shop briefly, although never as an exhibit in the museum itself.\n\nHowever, it was a common misconception that the list was exihibited in the museum, and both Moitra and Longman were under a similar impression while citing the source for the ideas they borrowed in their respective works in question.\n\nAnd Everyone Loses It\n\nOn June 1, 2019, a week after Moitra gave her speech, Dr Vijay Chauthaiwale, who describes himself as a scientist and \"in-charge of foreign affairs department at the Bharatiya Janata Party\", claimed in a tweet that Moitra had plagiarised her speech from Longman's article for Washington Monthly.\n\nThe same accusation was reiterated by former JNU Professor and current director of Indian Institute of Advanced Study, Makarand Paranjape, on Twitter.\n\nA day later, right-wing website Swarajya Mag picked up the story and claimed that Moitra is \"facing plagiarism charges\" for her speech. Surprisingly, the article does mention at the end that Moitra had credited elements of her speech to what they too thought was the the original source - the US Holocaust Memorial.\n\nThis was ultimately run as a prime time story by Zee News, where anchor Sudhir Chaudhary brought up the issue and compared Moitra's speech to the 2017 Washington Monthly article written by Martin Longman.\n\nChaudhary claimed that Moitra's \"warning signs\" were directly copied from Longman's article and urged that she be charged with giving a plagiarised speech at the Parliament.\n\n\"This speech (by Moitra), that has been appreciated by people of our country, is actually based on ideas stolen from someone else. The issues she brought up have been taken from an American website,\" he claimed.\n\nDNA India also published an article based on Chaudhary's show, where they claimed that,\"Moitra, during her feisty speech didn’t think it important to give citations. The speech appears to lift directly from a piece published in The Washington Monthly on 31 January 2017 called Warning Signs of Fascism.\"\n\nHowever, both the article and Chaudhary's show had no mention of Moitra's citation of the source for the ideas behind her speech.\n\nBOOM reached out to Chaudhary for a clarification, but was unable to get a response. The story will be updated if and when he responds.\n\nAccording to Chaudhary and Zee News, Moitra copy-pasted her speech from the Washington Monthly article. BOOM compared a transcript of the Moitra speech to the 2017 article and found that the only common point between the two were the \"warning signs of fascism\", that was inspired by Britt's list.\n\nOxford's Lexico defines plagiarism as \"the practice of taking someone else's work or ideas and passing them off as one's own\".\n\nIt is clear that Moitra took her 7 different warning signs from a preexisting list, but did she pass them as her own ideas?\n\nIn the 10-minute long video of her speech, she can be clearly heard attributing her ideas to the original source.\n\nIn the following video, we have cropped out the part where she is seen giving credits for the ideas incorporated in her speech to the \"poster at in its (the museum's) main lobby\".\n\nThis establishes the fact that Moitra did not make any attempt to pass off the ideas used in her speech as her own.\n\nBOOM reached out to Moitra for a comment, but was unable to get a response. The story will be updated if and when she responds.\n\nHowever, she did speak to reporters outside the Parliament, where she reiterated the tweet made by Martin Longman, the writer of the Washington Monthly article, where he denies that Moitra had plagiarised his work.\n\nNote: The story was updated after a response from a US Holocaust Memorial Museum representative who revealed to BOOM that the list of \"early warning signs of fascism\" was not an exhibit at the museum but was displayed briefly in the museum gift shop.", "lang": "en"}