{"title": "PolitiFact - Tale of killer whales eating Japanese whalers is fake news", "subtitle": "A fake story being shared on social media about Japanese whalers meeting an untimely end in the bellies of a pod of orca", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76789", "url": "http://www.politifact.com/punditfact/statements/2017/feb/23/blog-posting/tale-killer-whales-eating-japanese-whalers-fake-ne/", "vclaim": "A fake story being shared on social media about Japanese whalers meeting an untimely end in the bellies of a pod of orcas may sound fishy for a reason — it is.\n\n\"Japanese whaling crew eaten alive by killer whales, 16 dead,\" shouts a horror-show headline on a Feb. 11, 2017, post on ReligionMind.com. Facebook brought the post to our attention as potentially being fake as part of its efforts to eliminate false stories from its news feeds.\n\nThe story — which again, didn’t happen — recounts the fate of the hapless crew of the whaler MV Nisshin Maru, many of whom abandoned ship after a gas leak forced them to clear the deck.\n\nThe ship was supposedly stranded in the Southern Ocean Whale Sanctuary, off the coast of South Africa. In a twist of irony too dark to be true (because it isn’t), 16 whalers were swallowed by killer whales within a half hour of hitting the water.\n\nThe yarn cast a wide net, landing on several websites, with one version of the article posted as late as Feb. 12. But we didn’t take the bait.\n\nThe origin of this fish tale (yes, we know killer whales are mammals) goes all the way back to July 28, 2014. That’s when WorldNewsDailyReport.com, a website known for posting contrived stories, first published the saga of the Nisshin Maru.\n\nThe story was pretty popular back then, too, because several media outlets wrote articles to point out it was a made-up story. Nearly all of them made reference to the site’s disclaimer, which reads, \"All news articles contained within worldnewsdailyreport.com are fiction, and presumably fake news.\"\n\nThere’s no indication on the various posts we found identifying the story is fake. There’s also no mention that it is several years old.\n\nWe’ve noticed here at PolitiFact that some fake news stories seem to come back into the social media consciousness after a couple of years in limbo. We don’t know why this one returned to port after so long adrift, but the story is still anchored in fiction.\n\nWe rate it Pants On Fire!", "lang": "en"}