{"title": "India's Rank Improves On Global Corruption Index: 5 Things You Need To Know", "subtitle": "In this report by Transparency International, India reports a better score and a higher ranking in this year's standings on perceived public sector corruption", "author": "www.boomlive.in", "date": "2019-01-31T18:16:15+05:30", "vclaim_id": "vclaim-id-82592", "url": "https://www.boomlive.in/indias-rank-improves-on-global-corruption-index-5-things-you-need-to-know/", "vclaim": "India has seen an improved performance in the annual Corruption Perception Index (CPI), 2018. The country scored a 41 out of a possible 100, up 1 point since 2017 and maintained the trend of an improved score on the CPI since 2012, and ranks 78th globally this year - up 3 places since 2017.\n\nThe annual 2018 was released on the 29th of January 2019 ,which is considered to be one of the most widely used reports on insights in corruption in countries' public sphere.\n\nIndia is still below the global average score of 43, and this year's report has witnessed almost two-thirds of 180 countries having a score of less than 50.\n\nBOOM looks at these reports and tells you 5 things you need to know\n\n1. What is this report about?\n\nThe CPI is released by an organisation called 'Transparency International', which ranks 180 countries on the basis of \n\nhow corrupt the public sector in various countries is viewed by experts and business executives, with numbers being released since 1995.\n\nAll countries are assigned score between 0-100, and are then ranked on the basis of their score. A higher score is indicative of corruption being perceived to be less rampant, and is thus better, implying that 0 is the worst score a country could get and 100 the best. On the contrary, a lower rank is better, and rank #1 is the best attainable rank by a country.\n\nThe report specifically mentions 'perception' since corruption as a notion is intangible and cannot be measured quantifiably yet, and corruption only comes out through scandals, scams, investigations and persecution.\n\nTransparency International has released a video regarding their new index here:\n\nThis report captures facets such as but not limited to:\n• The ability of a government to curtail/prevent corruption.\n• Access to information for civil society on the public services/officials\n\nHowever, this report does not capture nuances such as:\n\nThis is the embeddable interactive graphic as provided by Transparency International.\n\n2. How are these scores calculated?\n\nThe CPI is a composite index - it is sourced from 13 different data sources and aggregated to give them one consolidated score. These data sources are from reputed organisations such as:\n\nThe entire list of the data sources and an exhaustive survey methodology can be found here. These data sources give rise to insights in the qualitative data such as opinions and perceptions based on carefully crafted questionnaires and quantitative data.\n\nOnce these data sources are obtained, they are rescaled to obtain a score between 0-100 (where 0 is the worst score a country could get and 100 the best), following which CPI is calculated by averaging the aggregated rescaled scores of all data sources for that country.\n\nFinally, since this metric is calculated from various different data sources, Transparency International also calculates a measure of uncertainty termed as 'standard error' in the data provided, reported next to the score for each country. A higher standard error for a country describes a higher discrepancy amongst data sources for a particular country. The entire calculation methodology is available in this link.\n\n3. What are the highlights of this year's report?\n\nDenmark and New Zealand are in the top 2 positions in this year's CPI.\n\nSouth Sudan, Syria and Somalia appear at the bottom of this year's CPI with the lowest attained scores.\n• The United States of America dropped out of the top 20 for the first time since 2011.\n• Brazil has earned its lowest ever score of 35.\n• Transparency International calls Australia, Malta, Chile, Turkey and Mexico to be the biggest losers and Estonia, Cote D'Ivoire, Guyana and Senegal to be the biggest gainers in 2018. These categorisations are not done on basis of the magnitude of change in score or ranking, but rather on how \"statistically significant\" these changes are.\n\n4. Highlights of India's score in the 2018 CPI\n\nIndia's score on this CPI is 41 out of a possible 100, the highest score it has ever received, with a global rank of 78. However, it is to be noted that while this score is the highest received by India, Transparency International advices against comparing scores before and after 2012 due to a change in calculation methodology.\n\nAt rank 78 and with a score of 41, India is tied with the following countries in this years CPI:\n\nThis is how India stacks up against her immediate neighbours in the Indian subcontinent.\n\nThis is India's stand amongst its global peers in BRICS\n\nThe following is India's standing amongst its international peers in the G20:\n\n5. India's Score and Rank Over The Years\n\nIn terms of the absolute score, India's has witnessed a year-on-year improvement, although its rank fluctuates over the years; the rank being relative to the performance of other countries as well.\n\nNote: A higher yearly score is better, whereas a lower yearly rank is better.\n\nThe report in its entirety can be found here.", "lang": "en"}