{"title": "Mensagens que tentam desmentir fotos de ato #EleNão em SP são falsas", "subtitle": "São falsas as supostas “checagens” que apontam manipulações nas fotos veiculadas pela mídia da manifestação #EleNão, realizada contra o candidato Jair Bolsonaro (PSL) no último s&aacut", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-16066", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/10/01/mensagens-que-tentam-desmentir-fotos-de-ato-elenao-em-sp-sao-falsas.htm", "vclaim": "São falsas as supostas “checagens” que apontam manipulações nas fotos veiculadas pela mídia da manifestação #EleNão, realizada contra o candidato Jair Bolsonaro (PSL) no último sábado (29), em São Paulo. As falsas verificações de dados alegam incorretamente, no WhatsApp e no Facebook, que as imagens do largo da Batata, tomado por uma multidão na zona oeste da capital paulista, foram tiradas no carnaval de 2017. No entanto, as fotos da concentração do protesto publicadas em reportagens no sábado são verdadeiras.\n\nAs mensagens falsas usam uma reportagem sobre o carnaval de 2017 feita pelo jornal “O Estado de S.Paulo”, com foto de Gabriela Biló, também autora de um registro da vista aérea do protesto no sábado passado.\n\nUma versão do boato também faz uso de uma manchete da rádio “Gaúcha ZH” sobre o protesto, mas substitui a foto original por uma antiga, estimulando a desinformação. A emissora usou originalmente uma foto distribuída pela agência “AFP\", de autoria de Miguel Schincariol e feita no sábado.\n\nAlgumas páginas que apoiam o candidato Bolsonaro apenas republicaram a reportagem do Estadão de 2017, sob a alegação de que veículos de comunicação usavam imagens daquela festa para ilustrar as novas reportagens sobre o protesto.\n\nAs imagens de 2017 e a do último sábado (29) mostram a vista aérea com uma multidão no mesmo local, o largo da Batata. Porém, há diferenças evidentes. Na fotografia do carnaval, há mais guarda-sóis e, inclusive, uma roda gigante ao fundo da imagem. Já a imagem do protesto tem menos guarda-sóis, não há roda gigante e é possível perceber bandeiras de partidos políticos e uma bola azul.\n\nA roda gigante foi instalada em 2017 somente durante o carnaval, precisamente no dia 18 de fevereiro, como ação de marketing de uma marca de cerveja. As fotos do último fim de semana, portanto, não mostram a atração de 21 metros de altura. Outra diferença entre as duas imagens é a existência de um grafite na lateral de um prédio da região - está na foto do protesto, mas não existia em 2017.\n\nO projeto Comprova teve acesso aos metadados do arquivo original de Miguel Schincariol e pôde verificar a data original em que a foto foi realizada: 16h28 do último sábado.\n\nContatada pelo projeto Comprova, a fotógrafa Gabriela Biló explicou que esteve em uma casa para fazer a imagem do protesto. É um local que ela usa frequentemente para tirar fotos panorâmicas do largo da Batata. No último sábado, o fotógrafo Miguel Schincariol, autor da foto veiculada pela AFP, lhe pediu para subir junto. Com eles também estava a fotógrafa Carla Carniel.\n\nUma postagem enganosa feita por um usuário do Facebook teve 32 mil compartilhamentos. Além disso, algumas páginas viralizaram a desinformação utilizando imagens aéreas da “TV Globo”. O vídeo enganoso teve mais de 250 mil visualizações e 10 mil compartilhamentos.\n\nOs próprios veículos citados – “O Estado de S.Paulo”, “Gaúcha ZH” e “Globo”, via “Fato ou Fake” – verificaram e desmentiram as falsas checagens.\n\nO projeto Comprova fez a verificação por meio dos seguintes veículos: “O Estado de S.Paulo”, “SBT”, agência “AFP” e “Gazeta do Povo”, além do UOL, da “Folha de S.Paulo”, “Gazeta Online”, “NSC Comunicação”, “Jornal do Commercio” e “O Povo”.", "lang": "pt"}