{"title": "FACT-CHECK: José Luis Martínez-Almeida: \"Carmena prometió 4.500 viviendas y no ha entregado más que 65\"", "subtitle": "", "author": "www.newtral.es", "date": "09 mayo 2019", "vclaim_id": "vclaim-id-24127", "url": "https://www.newtral.es/martinez-almeida-carmena-prometio-4-500-viviendas-y-no-ha-entregado-mas-que-65/20190509/", "vclaim": "El candidato a alcalde de Madrid por el PP, José Luis Martínez-Almeida, afirmó en el debate electoral celebrado por El País y la Cadena SER que «la política de vivienda es uno de los grandes fracasos de Ahora Madrid y Manuela Carmena», y añadió: «Prometió 4.500 viviendas y no ha entregado más que 65». Esta afirmación última es una VERDAD A MEDIAS, ya que Almeida relaciona que la política de vivienda del Ayuntamiento solo ha dado como fruto la entrega de 65 residencias. Sin embargo, esa cifra se corresponde únicamente a las de obra nueva, y a lo largo del mandato se han adjudicado 3.179.\n\n¿De dónde salen las viviendas que sí ha concedido el consistorio? En primer lugar, desde el equipo de prensa de la Empresa Municipal de la Vivienda y Suelo explican a Newtral que la prioridad cuando comenzó el mandato la formación de Carmena fue cambiar el uso de las viviendas vacías que el anterior gobierno tenía calificadas para la venta para que pudiesen alquilarse, como así ha ocurrido. Además, la EMVS firmó en 2016 un convenio con la Sareb (la Sociedad de Gestión de Activos procedentes de la Reestructuración Bancaria) “mediante el cual esta entidad puso a disposición una serie de viviendas que, junto a las compradas en el mercado secundario, se han ido adjudicando a familias madrileñas”, afirman.\n\nPor otro lado, la EMVS está construyendo 4.200 viviendas que se encuentran en diferentes fases: 1.426 “adjudicadas e iniciadas”, 76 en “licitación en obras”, 1.510 en “licitación de proyectos” y 358 en “redacción de proyectos y fase previa”. Estas suman 3.370; las restantes aún están pendiente del trámite de la cesión de suelo que tiene que llevar a cabo Urbanismo en favor de la EMVS.\n\nEl viernes 10 de mayo se adjudican 288 viviendas, que se corresponden con la Primera Oferta de Vivienda de 2019, pero, tal y como aclara la EMVS, son “de diferentes programas, como Sareb, por ejemplo” y solo 65 son de obra nueva. Por eso, consideramos que la afirmación de Almeida es una VERDAD A MEDIAS, porque las más de 4.000 viviendas prometidas no han sido la única medida de «política de vivienda», ni la única vía del Ayuntamiento de dotar a los madrileños de oferta de alquiler asequible.\n\n-Equipo de prensa de la EMVS\n\n–Anuncio y listado de la Primera Oferta de Vivienda\n\n–Estados de la obra nueva de la EMVS\n\n–Convenio entre la EMVS y la Sareb", "lang": "es"}