{"title": "Nei, «MDG-Andreas» forlanger ikke at du skal betale for å parkere på egen gårdsplass", "subtitle": "MDG-medlemmet ønsker å skattlegge bedriftsparkering, ikke parkering på din egen tomt", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-24212", "url": "https://www.faktisk.no/faktasjekker/k7l/nei-mdg-andreas-forlanger-ikke-at-du-skal-betale-for-a-parkere-pa-egen-gardsplass", "vclaim": "Onsdag 8. mai publiserte nettstedet Jatilbilenioslo.no et innlegg om Miljøpartiet de Grønne-medlem Andreas Stråbø Normann. Han står oppført på 19. plass på MDGs valgliste for bydel Grünerløkka i Oslo.\n\nInnlegget har fått stor spredning, og var 8. mai innlegget som genererte flest reaksjoner på Storyboards liste over artikler med størst spredning i Norge. Ett døgn etter det ble publisert har det fått nesten 12 000 reaksjoner, kommentarer og delinger til sammen.\n\nDet er denne påstanden vi skal se nærmere på i denne faktasjekken.\n\nDet fremgår av innlegget på nettstedet at tittelen er basert på en twittermelding som Normann skrev 30. april i år. Andreas Stråbø Normanns twittermelding kom som én av flere i en lang tråd. Dette skrev Normann i meldingen:\n\nDiskusjonstråden starter med en twittermelding fra Olav Elgvin, der han etterlyser alternativer til bompenger som tiltak for å redusere bilismen. I den første meldingen skrev Elgvin:\n\nDet er i denne tråden at Normanns melding kommer, der han foreslår å skattlegge parkeringsplasser. Normann har også flere innlegg i tråden, men han nevner verken gårdsplasser eller egne parkeringsplasser.\n\nNår du leser konteksten for innlegget, fremgår det tvert imot at han skrev om skattlegging av parkering på arbeidsplasser, ikke parkeringsplasser generelt.\n\nI twittermeldingen Normann skrev rett før twittermeldingen som Jatilbilenioslo.no omtalte, står det følgende:\n\nNormann kjenner seg ikke igjen i omtalen av sin twittermelding. I en ny melding etter omtalen på nettstedet, skrev han dette:\n\nFaktisk.no har tatt kontakt med Normann og spurt ham om hva han mente med twittermeldingen. Han er tydelig på at han absolutt ikke forlanger at man nå skal betale for å parkere på egen gårdsplass, slik Jatilbilenioslo.no skriver i tittelen sin:\n\n– Det fremgår klart og tydelig av konteksten at jeg skriver om parkering på arbeidsplassen, og ikke hjemme eller andre steder.\n\nNormann bekrefter overfor Faktisk.no at han mener parkering på arbeidsplassen burde vært skattepliktig, siden de fleste andre goder fra arbeidsgiver allerede er det:\n\n– Eksempler på dette er fri telefon og betalt månedskort, som man må skatte av. Gratis parkering hos arbeidsgiver er ett av få unntak fra beskatning, som bidrar til å tilrettelegge for bilkjøring til jobb. Det mener jeg det er feil å gjøre.\n\nNormann sier han ikke ble kontaktet av Jarle Aabø eller andre fra Jatilbilenioslo.no før saken ble publisert.\n\n– Derimot har jeg fått mange henvendelser fra leserne av Jatilbilenioslo.no etter at de publiserte saken. Flertallet av disse henvendelsene har vært mindre hyggelige.\n\nNormann mener saken på Jatilbilenioslo.no fremstår som en fordreining av sannheten, åpenbart skrevet for å skape sinne hos leserne.\n\nEn som derimot ble kontaktet av nettstedet Jatilbilenioslo.no var Lars Petter Solås, som er Frp-politiker i Oslo. I saken skriver Jatilbilenioslo.no at «Fremskrittspartiet i Oslo er sjokkert over uttalelsene fra MDG». De har også med to sitater fra Solås, blant annet at «dette er nok et tegn på at venstresiden har blitt radikalisert», og at «selvsagt skal folk få ha sine gårdsplasser, bakgårder og garasjekjellere i fred».\n\nNår Faktisk.no kontakter Solås, forteller han at det var Jarle Aabø fra Jatilbilenioslo.no som gjorde ham oppmerksom på twittermeldingen fra Andreas Stråbø Normann i Oslo MDG:\n\n– Aabø la frem twittermeldingen for meg, og ba om en kommentar. Jeg spurte om Normann hadde gjort noen presiseringer om hva slags parkeringsplasser dette gjaldt, men det avkreftet Aabø.\n\nSolås sier han dermed kommenterte MDG-utspillet basert på oppfattelsen av innholdet i den ene twittermeldingen.\n\n– Faktisk.no og MDG har nå opplyst overfor meg at twittermeldingen sto i en annen kontekst. Konteksten er jo en moderering av det jeg fikk lagt frem.\n\nAt Fremskrittspartiet i Oslo er «sjokkert» over uttalelsene, sier Solås at ikke er et sitat fra han. Solås ønsker ellers ikke å moderere uttalelsen han har gitt til Jatilbilenioslo.no:\n\n– Jeg står fremdeles for essensen i min kommentar. Skattlegging av parkering, uansett type, er både jeg og Frp imot.", "lang": "no"}