{"title": "Bato makes false claim about shabu from China", "subtitle": "Noong araw bago pumasok si President Duterte, ang shabu ay hindi iniimport sa China. Ang shabu, ginagawa mismo dito sa ating bansa, because andito na ‘yung mga shabu laboratory. Whereas ngayon, Duterte administration, wala ka nang makitang shabu laboratory, ang nakikita natin, ang shabu, dumarating na lang galing sa ibang bansa. (Before President Duterte, shabu was not being imported from China. Shabu was made right here in the country, because there are already shabu laboratories here.", "author": "tsek.ph", "date": null, "vclaim_id": "vclaim-id-14372", "url": "https://tsek.ph/article/bato-makes-false-claim-about-shabu-china", "vclaim": "Noong araw bago pumasok si President Duterte, ang shabu ay hindi iniimport sa China. Ang shabu, ginagawa mismo dito sa ating bansa, because andito na ‘yung mga shabu laboratory. Whereas ngayon, Duterte administration, wala ka nang makitang shabu laboratory, ang nakikita natin, ang shabu, dumarating na lang galing sa ibang bansa. (Before President Duterte, shabu was not being imported from China. Shabu was made right here in the country, because there are already shabu laboratories here. Whereas now in the Duterte administration, you don’t see shabu laboratories anymore, what we see is shabu coming from other countries).\n\nContrary to Bato dela Rosa's claim, studies show the illegal drug methamphetamine hydrochloride or shabu has been flowing from China to the Philippines before President Rodrigo Duterte took office in 2016.\n\nMaps by the United Nations Office on Drugs and Crime (UNODC), based on 2008 to 2012 reports from affected countries, belie the Senate bet’s claim.\n\nInformation from the Philippine Dangerous Drugs Board was cited by the UNODC in a 2014 report:\n\nThe Asia and Pacific Amphetamine Type Stimulants Information Centre run by the United Nations called the crystal methamphetamine trafficking from China to the Philippines a “major concern.”\n\nThe International Narcotics Control Strategy Report from the U.S. Bureau of International Narcotics and Law Enforcement Affairs also said China was still the country’s primary source of shabu bulk shipments in 2015:\n\nUnited Nations Office on Drugs and Crime. (2013, April). Transnational organized crime in East Asia and the Pacific: A threat assessment [PDF file]. Retrieved from https://www.unodc.org/res/cld/bibliography/transnational-organized-crime-in-east-asia-and-the-pacific-a-threat-assessment_html/TOCTA_EAP_web.pdf\n\nUnited Nations Office on Drugs and Crime. (2014, May). 2014 Global synthetic drugs assessment [PDF file]. Retrieved from https://www.unodc.org/documents/scientific/2014_Global_Synthetic_Drugs_Assessment_web.pdf\n\nUnited Nations Office on Drugs and Crime. (2015, May). The challenge of synthetic drugs in East and South-East Asia and Oceania [PDF file]. Retrieved from http://www.apaic.org/images/SMART-PDF/ATS_2015_Report_low.pdf\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}