{"title": "Ekspansi Proyek OBOR Cina, Indonesia Diminta Waspadai Jebakan Utang - Cek Fakta", "subtitle": "One Belt One Road—kini disebut dengan Belt Road Initiative (BRI)—oleh Pemerintah Cina secara resmi dan masif telah dimulai di Indonesia. Apakah Indonesia perlu waspada?", "author": "kalimasada.turnbackhoax.id", "date": null, "vclaim_id": "vclaim-id-23505", "url": "https://kalimasada.turnbackhoax.id/focus/2882", "vclaim": "tirto.id - Sabtu, 27 April 2019, menjadi hari yang cukup bersejarah bagi Cina dan Indonesia. Kedua negara telah menandatangani 23 kesepakatan kerja sama untuk sejumlah proyek di bawah panji kebijakan luar negeri pemerintah Cina yang dikenal sebagai One Belt One Road (OBOR) atau Belt Road Initiative (BRI). Sejumlah Memorandum of Understanding (MoU) yang ditandatangani itu dilakukan dengan skema business to business (B-to-B) oleh para pebisnis dari kedua negara. Seperti dilaporkan harian Bisnis dan Kompas, penandatanganan MoU dilakukan dalam acara Konferensi Tingkat Tinggi (KTT) Kedua BRI yang dilangsungkan pada 25-27 April di Beijing, Cina. Wakil Presiden Jusuf Kalla yang menyaksikan penandatanganan sejumlah MoU tersebut menyampaikan harapannya kepada sekitar 400 pengusaha Cina dan Indonesia agar pelaksanaan proyek-proyek dapat berjalan dengan baik dan konsisten dengan skema B-to-B yang telah disepakati. Menurut Bisnis, lima dari 23 proyek yang ada total nilainya mencapai sekitar $14,21 miliar. Lima proyek tersebut adalah proyek PLTA Kayan ($1,5 miliar), investasi pengolahan limbah ($3 miliar), PLTA Salo Pebatua ($560 juta), pengembangan Kawasan Ekonomi Khusus (KEK) seluas 31.000 Ha ($9 miliar), dan proyek industri perikanan terintegrasi di Pulau Seram, Maluku ($150 juta). Mengutip Antaranews, Menteri Koordinator Bidang Kemaritiman Luhut Binsar Pandjaitan mengatakan pemerintah Indonesia telah mengalokasikan empat koridor untuk proyek-proyek BRI tersebut. Baca juga: Ambisi Cina dengan Proyek Jalur Sutra Abad 21 “Itu di Sumatera Utara, Kalimantan Utara, Sulawesi Utara, dan Pulau Bali yang terkenal. Jumlah populasi keempat provinsi ini di atas 30 juta orang. Kecuali untuk Bali, ketiga provinsi tersebut memiliki angka kemiskinan sekitar tujuh hingga sembilan persen,” sebut Luhut yang turut hadir dalam KTT tersebut, sembari menambahkan bahwa setiap proyek BRI diharapkan dapat mengurangi tingkat kemiskinan, salah satunya melalui terbukanya peluang kerja lokal. Pemerintah Indonesia sendiri memproyeksikan 30 proyek di keempat koridor tersebut, dilansir Antaranews. Nilai investasi diperkirakan mencapai 91,1 miliar dolar AS. Ini berarti masih terdapat tujuh proyek yang belum disepakati. Salah satunya adalah kerja sama peremajaan kembali (replanting) tanaman kelapa sawit. “Karena prinsip kehati-hatian, ada beberapa poin yang kita belum sepakat, sehingga pemerintah masih belum berencana untuk menandatangani MoU kerja sama penanaman kembali kelapa sawit dengan pemerintah Cina,” sebut Deputi Bidang Koordinasi Infrastruktur Kemenko Kemaritiman Ridwan Djamaluddin. Masih dari Bisnis, Luhut berjanji untuk mempermudah proses perizinan bagi para pengusaha Cina yang ingin turut berpartisipasi dalam proyek-proyek BRI di Indonesia. Paranoia Utang Penandatanganan MoU proyek-proyek BRI masih dihantui kecurigaan banyak pengamat akan jebakan utang. Pemerintah Indonesia dan Cina sendiri berulangkali meyakinkan bahwa proyek-proyek BRI di Indonesia dan secara keseluruhan jauh dari praktek jebakan utang. Staf Khusus Kemenko Bidang Kemaritiman Atmadji Sumarkidjo, misalnya, mengatakan pada Kamis (25/4) lalu bahwa pemerintah Indonesia, melalui Luhut, sudah menetapkan bahwa hanya akan membuka opsi skema B-to-B dalam proyek-proyek BRI dan menolak penggunaan skema government to government (G-to-G). Sebagai catatan, Luhut merupakan penanggung jawab investasi Cina dalam konteks BRI. “Hal ini berdasarkan studi tim mengenai jeratan utang beberapa negara,” kata Atmadji kepada reporter Tirto. “Dengan demikian, pemerintah Indonesia tidak akan terjebak dengan China’s Debt Trap.” Baca juga: Mengapa Malaysia & Pakistan Tinjau Ulang Proyek Infrastruktur Cina? Lebih lanjut, meski pemerintah Indonesia akan memfasilitasi kemudahan izin dan fasilitas kepada investor asal Cina, pemerintah Indonesia juga mewajibkan adanya feasibility study dari institusi internasional. Peran pemerintah Cina dalam hal ini hanya sebatas pembiayaan murah langsung kepada perusahaan asal Cina yang akan mengerjakan tawaran proyek investasi di Indonesia. Atmadji mengatakan langkah ini dilakukan setelah melihat kasus gagal bayar Sri Lanka dalam BRI Cina. Dalam kasus Sri Lanka, negara itu harus melepas 70 persen saham Pelabuhan Hambatota kepada sebuah BUMN Cina. “Pemerintah bekerja dengan ekstra hati-hati mempelajari praktik investasi asing di beberapa negara,” ucap Atmadji. “Dengan tim dan berlandaskan data yang akurat, kami lihat sangat kecil kemungkinan kami berbuat salah.” Selain Sri Lanka, Malaysia dan Pakistan juga sempat mempertimbangkan ulang keterlibatan mereka di dalam insiatif pemerintah Cina tersebut. Malaysia merasa perjanjian kerjasama ekonomi dengan Cina tersebut berjalan tidak seimbang. Sementara Pakistan mengatakan perjanjian yang telah terbentuk lebih banyak menguntungkan perusahaan-perusahaan Cina. Mengutip Financial Times, banyak dari 70-an negara yang terlibat dalam BRI merupakan negara dengan ekonomi yang cukup berisiko jika menilik daftar peringkat risiko negara yang dikeluarkan oleh The Organisation for Economic Co-operation dan Development (OECD). Amerika Serikat dalam laporan yang disusun oleh Pentagon pada Agustus 2018 sendiri melihat BRI sebagai upaya Cina untuk \"menghalau konfrontasi dan kritik terhadap isu-isu yang sensitif\". Berdasarkan studi dari Pusat Studi ASEAN di ISEAS-Yusof Ishak Institute berjudul “The State of Southeast Asia: 2019”, sebanyak 73 persen responden yang terdiri dari akademisi, pemerintahan, komunitas bisnis, dan pemimpin masyarakat sipil serta media di ASEAN mengatakan bahwa pengaruh ekonomi Cina di kawasan ASEAN memang sangat terasa. Lebih lanjut, sebanyak 50 persen merasa bahwa proyek BRI dapat membawa negara-negara ASEAN berada di bawah cengkeraman Cina. Sementara itu, sebanyak 70 persen mengatakan pemerintah negara-negara ASEAN harus berhati-hati dalam negosiasi dengan Cina terkait BRI. Baca juga: Risiko di Balik Pembiayaan Infrastruktur Indonesia dari KTT BRI Pemerintah Cina sendiri berusaha keras memperbaiki citra BRI yang terlanjur negatif akibat masalah utang. Dilansir CNBC, Presiden Xi Jinping dalam pidatonya di akhir KTT, misalnya, mengatakan bahwa meski BRI diluncurkan oleh Cina, ia menekankan manfaat dan kesempatannya dapat dirasakan oleh seluruh dunia. Di waktu yang berbeda, masih dalam kesempatan yang sama seperti dilaporkan VOA, Xi juga menjanjikan transparansi dan nol toleransi terhadap praktik korupsi dalam setiap proyek kerja sama yang ada di dalam naungan BRI. Lebih lanjut, Xi juga mengatakan bahwa pemerintah Cina saat ini juga menawarkan “kerangka kerja utang yang berkelanjutan” (debt sustainability framework) untuk mendorong kepatuhan terhadap standar internasional dalam kontrak-kontrak infrastruktur. Hal ini dilakukan Xi karena kritik utama terhadap BRI adalah menyasar praktik-praktik korupsi dan dominasi perusahaan-perusahaan Cina di proyek-proyek BRI. Ekonom dari Institute for Development of Economics and Finance (Indef), Zulfikar Rachmat mengatakan penting bagi Indonesia untuk tetap berhati-hati. “Poin saya bagaimana kita bisa bernegosiasi. Kalau kita enggak pintar bernegosiasi, bisa terperangkap China’s debt trap itu,” sebutnya. Perusahaan ‘Kotor’ Hal lain yang perlu diwaspadai terkait BRI adalah keterlibatan perusahaan dengan rekam jejak buruk. Seperti dilaporkan oleh BuzzfeedNews, Pemerintah Cina salah satunya menggunakan jasa Frontier Service Group (FSG), sebuah perusahaan logistik yang didirikan pada 2014 dan terdaftar di Bursa Efek Hongkong. Orang yang berada di balik FSG adalah Erik Prince, mantan angkatan laut AS (Navy SEAL) dan adik dari Menteri Pendidikan AS Betsy DeVos. Erik dikenal setelah mendirikan Blackwater, sebuah perusahaan tentara bayaran yang dilarang di Iraq setelah para personelnya membunuh penduduk sipil tidak bersenjata di Baghdad. \n\n \n\n BuzzfeedNews melaporkan FSG memberikan layanan logistik dan keamanan bagi proyek-proyek BRI. FSG mendapatkan pendanaan dari dana investasi pemerintah Cina, CITIC. Rekan kerja Erik mengatakan bahwa Erik berencana menggunakan FSG untuk melatih dan menempatkan pensiunan prajurit Cina yang dapat melindungi perusahaan-perusahaan Cina dan kepentingan Beijing di seluruh dunia tanpa harus meli", "lang": "id"}