{"title": "¿Irás al manicomio por creerte padre de tus mascotas? Eso es falso", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-34021", "url": "https://www.animalpolitico.com/elsabueso/manicomio-padre-mascotas-falso/", "vclaim": "En diversas páginas de Facebook se ha compartido más de 89 mil veces el enlace a un artículo en donde se lee que “las personas que se creen padres de sus mascotas, representan un gran peligro para la sociedad” por lo que serán “llevadas al manicomio”.\n\nLa falsa historia publicada en una página de internet de Perú, pero difundida en varias páginas mexicanas, también comparte las declaraciones de un supuesto representante del Ministerio de salud a quien se le atribuye la siguiente cita textual: “Mujeres y varones con gathijos o perrhijos solo generan un fuerte atraso al desarrollo del país. (…) La inversión se estanca, ahuyentan a los empresarios mineros”.\n\nEl artículo titulado “Mujeres que se crean madres por tener una mascota serán internadas en manicomio” fue tomado con gracia por algunos usuarios de Facebook, pero muchos otros aprovecharon el argumento para violentar e insultar a quienes conviven de manera muy cercana con sus mascotas.\n\nPor ejemplo, en una de las publicaciones una usuaria comentó: “Hasta que se está haciendo algo para contener a estas malditas locas con perrijos.. Deberían de quitarles la Matriz para que ya no se procreen más de esas idiotas”.\n\nAunque es verdad que algunos investigadores han tratado el tema, el Ministerio de Salud de Perú declaró a Animal Político que dichas afirmaciones no fueron difundidas por ellos y por tanto no tienen un carácter oficial. Es decir, son falsas.\n\nAunque desde octubre de 2019 esta historia fue replicada por diversas páginas de internet y compartida en varias publicaciones de Facebook en diferentes países de Latinoamérica, en mayo fue publicada por “Ultima Noticia”, una página peruana que se dedica a compartir noticias satíricas e historias que nunca pasaron.\n\n¿Es un error humanizar a nuestras mascotas?\n\nMoisés Heiblum, académico de la Facultad de Medicina Veterinaria y Zootecnia (FMVZ) de la Universidad Nacional Autónoma de México, declaró en 2017 que “las personas que tienden a humanizar a sus animales de compañía les causan un gran daño, pues les exigen comportamientos que no son propios de su especie”.\n\nPor ello, recomendó cubrir sus necesidades básicas y “sin ningún tipo de violencia o sometimiento, se les debe instruir con tres o cuatro comandos a través de refuerzo positivo, para que cada vez que quieran algo ‘paguen’ para conseguirlo”.", "lang": "es"}