{"title": "Nein – Typische Geldüberweiser sehen nicht aus wie eine muslimische Frau aus Gaza", "subtitle": "", "author": "correctiv.org", "date": "2018-04-30T11:05:00+00:00", "vclaim_id": "vclaim-id-4024", "url": "https://correctiv.org/faktencheck/2018/04/30/nein-typische-geldueberweiser-sehen-nicht-aus-wie-eine-muslimische-frau-aus-gaza/", "vclaim": "„Junge Freiheit” illustriert einen Artikel über Geldtransfers von Migranten mit einem Bild, das den Daten nicht entspricht.\n\nAm 23. April 2018 hat die Weltbank ihren jährlichen Bericht über die Geldüberweisungen von Migranten in ihre Heimat veröffentlicht. Demnach wurden im vergangenen Jahr 466 Milliarden Dollar (ungefähr 379 Milliarden Euro) in Länder mit niedrigem und mittlerem Einkommen überwiesen.\n\nDie rechtskonservative Zeitung „Junge Freiheit“ illustriert die Nachricht mit einem Bild von einer „Moslemin nahe einer Bargeldtransferstelle“.\n\nDas Originalbild konnten wir finden: Es zeigt eine Palästinenserin im Jahr 2011 in Gaza. Sehen typische Geldüberweiser genau so aus wie diese Frau? In welche Länder werden die höchsten Summen geschickt? Welchen Ländern ist dieses Geld für ihre Wirtschaft besonders wichtig? CORRECTIV hat den Bericht der Weltbank gelesen.\n\nDie zwei ersten Fragen beantwortet der Text von „Junge Freiheit“ schon. So kann man Folgendes lesen: „Das Land mit den höchsten Kapitalzuflüssen sei Indien mit 69 Milliarden Dollar. Darauf folgten China (64 Milliarden), Philippinen (33 Milliarden), Mexiko (31 Milliarden), Nigeria (22 Milliarden), und Ägypten (20 Milliarden)“.\n\nMehrheit der Geldtransfers gehen nach Ost- und Südasien\n\nDies wird von der Weltbank gestützt: In ihrem Bericht findet man sogar diese Grafik, die links die wichtigsten Empfängern (in Milliarden Euro) zeigt und rechts die Länder, für die diese Summen den größten Anteil des Bruttoinlandsprodukts repräsentiert.\n\nUnd in einer Pressemitteilung kann man sehen, wie hoch die Geldtransfers in die unterschiedlichen Regionen sind.\n\nWir zeigen diese Daten als Tortendiagramm. So wird noch klarer, dass typische Geldüberweiser nicht wie eine Frau von Gaza aussehen. Im Gegenteil zur Bildwahl der „Jungen Freiheit“ erhalten die Länder aus dem Nahen Osten und Nordafrika nur elf Prozent der Geldtransfers.\n\nDeutsches Geld wird vor allem nach Europa überwiesen\n\nLaut den Daten der Weltbank wurden 24,6 Milliarden Euro aus Deutschland ins Ausland überwiesen. Sieht man sich diese Daten genauer an, merkt man, dass auch diese nicht dem Bild der „Jungen Freiheit“ entsprechen. Das meiste Geld wurde nach Frankreich (2,1 Milliarden) und Polen (2,1 Milliarden) überwiesen. In der folgenden Tabelle zeigen wir die Daten. Diese 20 Länder erhalten 73,3 Prozent der Überweisungen aus Deutschland.\n\nNach Betrachtung der Weltbank-Daten kann man die Bildwahl des Artikels der „Jungen Freiheit“ kritisieren. Nicht jeder Migrant sieht aus wie eine Frau mit einem Kopftuch in Gaza. Das sagen zumindest die Daten der Weltbank – sowohl für Deutschland und auch für die ganze Welt.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}