{"title": "August round-up: Deluge of misinformation over Kerala floods", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-04T05:39:20+00:00", "vclaim_id": "vclaim-id-80120", "url": "https://www.altnews.in/august-round-up-deluge-of-misinformation-over-kerala-floods/", "vclaim": "In the month of August, Kerala bore the brunt of the heaviest rainfall in nearly a century, which led to indundation that resulted in the death of hundreds, displacement of millions and massive damage to property. The enormity and tragedy of the event was ironically reflected in the manner in which misinformation related to Kerala flooded the social media ecosystem, with a number of false and/or misleading claims and counter-claims. Mainstream media was not immune either- there were numerous instances of misreporting in the coverage of the Kerala floods. The death of former Prime Minister Atal Bihari Vajpayee too became an occasion for the spread of false information.\n\n1. RSS uses old photographs to showcase relief work\n\nA set of images along with a donation appeal was shared by the official Rashtriya Swayamsevak Sangh (RSS) Facebook page with the claim that the individuals in the images were Seva Bharati workers aiding Kerala flood victims. One of the images shared as part of this set showed a reporter with many people standing in the background including a few wearing khakhi shorts resembling the old RSS uniform.\n\nIt turned out that the photograph of this reporter was taken in 2012 when floods had hit the state. The reporter seen in the photograph had shared this image in 2012 itself. The RSS Facebook page later updated their post and clarified that the photograph was indeed of 2012.\n\nFake news website Postcard News and actor Koena Mitra shared a photograph which purportedly showed RSS cadres actively engaged in relief work in Kerala. The objective was to applaud the work of the RSS and simultaneously mock those who questioned the commitment and dedication of the RSS.\n\nIronically, it turned out that Postcard News itself had used the same image in 2016, when it was clicked, claiming that RSS volunteers were actively engaged in social service when floods had hit Bihar. Others on social media claimed that the image is from West Bengal. While Alt News could not conclusively establish where the photograph was from, it was clear that it did not pertain to the recent floods in Kerala.\n\nPostcard News was it again a few days later when it published another set of images to embellish the RSS’ supposed relief work in Kerala. These too had nothing to do with the Kerala floods and were taken in 2016.\n\nA photograph of Kerala CM Pinarayi Vijayan accepting a cheque of Rs.25 crore in the presence of BJP ministers and MPs was circulated on social media with the claim that members of the ruling party and union ministers had donated Rs.25 crore to the Kerala government. The post was shared widely.\n\nThe claim was patently false as the money was donated to Kerala by public sector oil companies and NOT by BJP ministers and MPs. Since the cheque was presented to the Kerala CM by BJP MPs, they have been photographed together. This assisted the narrative floating on social media that it was BJP MPs who had donated this sum to the flood-ravaged state.\n\n“No words 🙏 True Indian can never ignore this pic. This is our army… They will do anything for us🙏.” This text accompanied a picture of a soldier bending down so a woman can use his back to step out of a truck. It was shared by Facebook pages that routinely use themes of nationalism and Indian Army to strike an emotional chord with their readers. Post Card Fans, India against Paid Media, My India and Narendra Modi – True Indian are some of the pages that posted this image, which was shared thousands of times.\n\nA simple Google reverse search revealed that the photograph is of a member of the Iraqi PMU (Popular Mobilization Units) helping a civilian after the city of Fallujah was freed from ISIS in June 2016. The image had in fact been at the center of an international fake news controversy. In December 2016, the Syrian envoy to the United Nations was widely criticized for using it to show how pro-government forces were ‘liberating’ city of Aleppo.\n\nAlt News observed that a concerted effort played out on social media to project the RSS as being at the forefront of relief efforts in Kerala. This may not be problematic in itself, except for the fact that this effort was centered on misleading social media users through the use of unrelated photographs.\n\n1. The Telegraph falls for unofficial FB account of UAE President\n\nAmidst the controversy on whether or not United Arab Emirates had extended Rs 700 crore to flood-hit Kerala, The Telegraph reported that the Facebook page of UAE President, His Highness Sheikh Khalifa bin Zayed Al Nahyan has featured a news report under the headline “UAE Pledges Rs-700-crore Kerala relief and rehabilitation”.\n\nThe article went on to state that “sources familiar with the UAE said that it would be inconceivable that the official site of the President would post a canard and continue to keep it there for days. Some sources went to the extent of describing the post as “a virtual endorsement”.\n\nEven a cursory glance at the Sheikh Khalifa bin Zayed Al Nahyan page that posted the news report would reveal that this is not an official page of the President of the United Arab Emirates. The number of followers and the absence of the verified blue tick on the page point to the fact that this cannot be the official page of a Head of State. Yet, The Telegraph construed it to be an official account and reported accordingly.\n\n2. Republic TV, NY Times shared video of Karnataka landslide as that of Kerala\n\n“On Kerala and even as the rescue operation are underway my colleague Snehesh is joining us live from Trivandrum”, said Republic TV news anchor introducing a report on Kerala floods. The on-ground reporting was accompanied by parallel representative visuals of the flood devastation in Kerala.\n\nStarting 3:28, the Republic TV video showed visuals of a two storey house falling down a hill. According to the text on the screen, these visuals are of August 17, 2018. The same visuals were used in a video posted by The New York Times.\n\nThe incident of two storey house sliding down a slope due to a landslide is from Kodagu, Karnataka and not from Kerala. This was reported by The News Minute, apart from multiple mainstream media outlets including Scroll, The Times of India and NDTV which attributed the location of the video to Kodagu, Karnataka.\n\nAn article published by Dainik Bhaskar New Delhi Edition on August 23, 2018 carried a photo of a baby elephant with a caption “सेना केरल में बाढ़ में फंसे लोगों के साथ जानवरों की भी मदद कर रही है। जवान ने हाथी के बच्चे को रेस्क्यू किया।” (Army is helping animals along with the people stranded in the floods in Kerala. A jawan rescued an elephant’s baby -translated). The caption stated that a baby elephant was rescued by the army during Kerala floods.\n\nThe photograph had been clicked in December 2017 near Mettupalayam, Coimbatore in Tamil Nadu. Palanichamy Sarathkumar, 28, a forest guard stationed near Mettupalayam received a call on December 12, 2017 when he was heading home after a night shift. An article published by the BBC on December 29, 2017 quoted Sarathkumar saying, “The caller informed me that a female elephant was blocking the road near the Vanabhadra Kaliamman temple.”\n\nTimes Now editor-in-chief Rahul Shivshankar started off a primetime debate on Kerala floods stating, “Viewers, we begin with a story of devastation, the pictures that you are going to see on your screens in just about 30 seconds are pictures of deluged districts of Kerala.” The video that accompanied the address showed a two-storey house being washed away by floods. The video was claimed to be from Kushal Nagar, Kerala.\n\nBankura district was hit by the floods in West Bengal this year. An article published by The Hindu on August 7, 2018, stated, “Two people died and at least 2,500 were affected as several areas of Bankura district were flooded due to heavy rain on Monday. Many houses were also damaged.” The visuals of a two storey house in Bankura washed away by the floods were widely broadcasted by several media organizations. This is the same video that was broadcasted as Kushal Nagar, Kerala by Times Now.\n\nFormer Prime Minister Atal Bihari Vajpayee breathed his last on August 16, 2018. The hours leading to his death witnessed misinformation on social media and misreporting by media organisations.\n\nAtal Bihari Vajpayee’s condition worsened in the last 36 hours. He was put on life support. However, mainstream news organisations, in a rush to break news declared him dead before an official announcement was made.\n\nDD News was the first to prematurely announce former PM’s death and Times Now, ABP News, Sudarshan News, India TV, Huffington Post and The Statesman were among those who followed DD and prematurely reported Vajpayee’s death.\n\n“A photograph of the doctors paying their last respect to the veteran political stalwart has been accessed by Zee News”, declared an article by Zee News following the death of former Prime Minister Atal Bihari Vajpayee. “All the doctors stood in queue and observed silence as they bowed their heads as a mark of respect to the former Prime Minister Atal Bihari Vajpayee“, said a DNAarticle, describing a picture which showed doctors standing in a row with bowed heads around a dead body on a hospital bed. Both Zee News and DNA also tweeted this “Photo of AIIMS doctors paying their last respects to Atal Bihari Vajpayee”.\n\nA closer look at the photograph would suggest that it is not from India. It is a picture from 2012 of a group of Chinese doctors paying tribute to a woman whose organs were donated after her death. Medical workers were bowing to 17-year-old Wu Huajing who had donated her organs after her death in Guangdong on Nov 22, 2012.\n\nDelhi Chief Minister Arvind Kejriwal was heavily criticised on social media for celebrating his birthday on August 16, the day Vajpayee died. “Right after Atal ji’s death in the evening, Kejriwal celebrated his birthday,” read a post by Facebook page Yogi Adityanath – True Indian, following the death of former Prime Minister of India Atal Bihari Vajpayee. The text, accompanied by a photograph of Delhi Chief Minister Arvind Kejriwal cutting a cake, was posted at 8:30 PM on August 16 and was shared by over 10,000 people. Several comments on the page targeted Kejriwal for his ‘insensitivity’.\n\nIt emerged that Kejriwal had celebrated his birthday on the morning of August 16 , before Atal Bihari Vajpayee had succumbed. However, it was claimed that the celebration had been held in the evening. The intention was to portray him as insensitive. Those who had circulated this falsehood had also photoshopped the image to hide the wall clock in the background which revealed that the cake-cutting ceremony had been held at 11 am.\n\nAfter Vajpayee breathed his last on August 16, a photograph began to circulate on social media which claimed that Prime Minister Narendra Modi is paying homage to the mortal remains of Vajpayee. It was shared by numerous pages and individual users on Facebook.\n\nAlt News did a Google reverse image search and found a post titled, “Hon’ble CM condoles death of veteran scribe Bhupat Vadodaria” on the official website of Narendra Modi which had the same image attached with it. The photograph was not of PM Modi paying tribute to Vajpayee as claimed on social media.\n\nAugust was no stranger to consistent attempts to polarise social media users. The month witnessed predictable and sinister efforts to vitiate communal amity.\n\n1. UP Muslim leader assaulted woman who tied him rakhi\n\nTwo pictures were circulated on social media. One showed a woman tying a rakhi to a man and the other was purportedly of the same woman who seemed injured. कोमल(@komal44337466), a Twitter user had tweeted these images stating, “In Gonda (UP), a Hindu woman Niru Gautam considered Congress leader Ghafoor Khan as her brother and had also tied a rakhi. On 27th August Monday, Ghafoor called Niru home for some work and then he ran away after beating and raping Niru -translated. The tweet has now been deleted.\n\nThis information was malicious and false. Navbharat Times had earlier fact-checked the claim. A Google reverse image search of the image where a woman is tying a rakhi shows that it is an old image. An image posted by a Twitter user on August 7, 2018 was one of the earliest instances we could find. The tweet in fact promoted communal harmony stating, “some relations are beyond religion and Love and Hate have no religion (translated).”\n\n2. Mischievous video of boy tearing up flag and saying “Pakka musalmaan hoon”\n\nA video of a boy tearing the Indian flag and saying, “Pakka Musalman hoon” was circulated widely on social media. A Twitter handle, @AnuMishraBJP , posted the video stating, “Tearing and throwing away the national flag of India, this boy is saying that … “I am a true Muslim” where is this mentality being born?” (translated). Among those who shared this video was Suresh Chavhanke, editor-in-chief of Sudarshan News.\n\nThis incident is from Surat, Gujarat. An article published by The Times of India on August 20, 2018, stated, “A young boy, who claimed to be from minority community, is seen tearing a paper tricolor in the video. Police traced the boy and another teenager from Amroli and called them to police station along with their family members.”\n\nIn a statement given to Alt News, G.A. Patel, Police Inspector, Amroli police station(Surat) clarified, “Both the teenagers are friends and belong to the Hindu community. The boys have also apologised for acting childishly.”\n\n3. Pakistan’s independence day to be celebrated in West Bengal\n\n“Please look into this matter. Shame politics by T.M.C in W.B what is the meaning of “JASHN-E-AZADI” & also date mentioned 14th Aug. Are they Pakistanis. Need to step regarding this matter.”, tweeted Mahesh Vikram Hegde, founder of the fake news website Postcard News, claiming that Pakistan’s independence day is to be celebrated in West Bengal with the blessings of the TMC government.\n\nHegde either seemed unaware or was deliberately oblivious to that fact that Mushairas and Kavi Sammelans are routinely organized on August 14, which is the eve of Independence Day. ‘Jashn-e-Azadi’ which means celebration of independence was a programme that was organised as a gathering of poets.\n\nIn Bhagalpur, Bihar, Muslim pelted stones at the Shobha Yatra and had set fire to it. Hindus you just keep sleeping. If you are a child of Hindu, then share it to 1, 2, 3 whatever groups you have -translated) A Facebook user, रायल संजय सिंह राजपूत (Royal Sanjay Singh Rajput) posted two images and videos with the aforementioned text in a Facebook group, नरेन्द्र मोदी 2019 (साथ हैं तो जुडे़). The post was shared several thousand times.\n\nIt turned out that one of the videos which was being shared as Hindu procession attacked by Muslims in Bhagalpur was actually from Asansol, West Bengal. Also, an image which had been used in this post was of a domestic dispute and had nothing to do with communal aggression.\n\n5. Muslims perpetrating violence in the garb of Kanwar Yatra pilgrims\n\n“Arrested Kanwariyas turned out to be Muslim guys who dressed up as Kanwar and tried to malign Hindus by committing violence“. A message was shared on social media claiming that Muslim men dressed up as Kanwar Yatris and perpetrated violence during the Kanwar yatra which took place recently. The basis of the claim was a Dainik Jagran article titled “Two Muslim youth dressed as Kanwariyas caught by police”.\n\nIf one reads past the title of the Dainik Jagranarticle, it says that the two Muslim youths told the police had they had gone to Bhagwanpur to meet their friend Shivam. While returning, they bought two saffron coloured scarves and wrapped it around themselves to resemble the other pilgrims. They claimed to do so to avoid being stopped by the police on the way back. However, their motorcycle hit a constable hence, they were detained. The one riding the bike was arrested by the police. The incident occurred in Saharanpur area of Uttar Pradesh.\n\nA photograph of Rajyavardhan Singh Rathore went viral with the claim that the Sports Minister was serving food to Indian athletes in Jakarta at the Asian Games. In the picture, Rathore can be seen holding a tray and interacting with players. Supporters of the ruling party went ballistic on social media, hailing Rathore for his act. Many media outlets too reported the same.\n\nAlt News contacted a person who was present at the scene but did not wish to be named. He said that the picture is misleading as the minister was not serving food, snacks or tea but only greeting the players he met on his way to the table. However, the PR exercise turned out to be hugely successful.\n\nABSOLUTE SHOCKER!!! At the Indian Overseas Congress meeting in London, anti-India, pro-Khalistani protesters are participating in the event. @RahulGandhi you owe a serious explanation for this dangerous, anti-national narrative being created against India. RahulGandhiInLondon, tweeted Priti Gandhi on August 26, 2018. According to her Twitter account, Gandhi is ‘National In-charge of social media- BJP Mahila Morcha’ and a vocal supporter of Prime Minister Narendra Modi who along with several top BJP leaders follows her on Twitter.\n\nThose who disrupted the event were gatecrashers and not participants. According to Naomi Canton who reports for Times of India in the UK, the event was interrupted by four protesters who had “managed to evade heavy security to enter Rahul Gandhi’s event…”. Speaking to TOI, Shamsher Singh, spokesperson for the National Sikh Youth Federation who had gatecrashed the event with three of his associates said, “We slipped in through a side door to the venue at 5.30pm as the security was lax. Once inside, security asked us a few questions but we confidently walked through and said we are here for the event. We got a table and sat down.”\n\nThe cycle of misinformation and disinformation on social media continues unabated. In the month of August, Kerala was the focus of mischief as misinformation ranged from relatively benign use of false images and videos to systematic political targeting of the state. As the flood waters recede, so has the deluge of misinformation. However, this may be little cause for comfort as misinformation/disinformation displays a remarkable ability for being versatile and relentless, adapting to varied situations, circumstances and events.", "lang": "en"}