{"title": "FACT CHECK: Did Ted Cruz Say Southern States Should Build Nuclear Weapons to Protect Their Beliefs?", "subtitle": "Sen. Ted Cruz did not suggest Southern states ought to protect their beliefs with their own nuclear arsenal.", "author": "www.snopes.com", "date": "2017-06-07T10:15:51+00:00", "vclaim_id": "vclaim-id-20018", "url": "https://www.snopes.com/fact-check/ted-cruz-southern-states-nuclear-weapons-protect-beliefs/", "vclaim": "In early June 2017, social media users shared an article reporting that Sen. Ted Cruz (R-Texas) said Southern states should build their own nuclear weapons in order to “protect their beliefs”:\n\nThe claim came from a 6 June 2017 USPOLN item, which read:\n\n“They are out to exterminate us,” Cruz raged on. “They are out and they are on the hunt for God-fearing conservative Christians whose only idea of a family entails a man and a woman and nothing else. They are like a beast who’s had a taste of blood, Christian blood, and is now out for the kill. You are all and danger, I am in danger, Christians throughout America are in danger. It started with the Supreme Court ruling, and the way things are going, I’m afraid to think how it’ll end.” “But, there is a solution. Or rather, there could be. I believe the southern states of America should come together in a joint effort to protect their religious freedom, what little of it they, we, have left. We are running out of time. We should build a nuclear bomb and use it to defend our right to believe in God as our one true Father … [Americans in other states] will come back to us some day, once they realize the error of their ways. Until then, the atomic bomb should remain a guarantee of Christians’ right to believe in straight marriage and traditional values.”\n\nThere was no truth to the claim, or any other published by USPOLN. The site’s disclaimer explained:\n\nDISCLAIMER: USPOLN may include information from sources that may or may not be reliable and facts that don’t necessarily exist. These Articles should be considered satirical and any and all quotes attributed to actual people complete and total baloney.", "lang": "en"}