{"title": "[] Governo SP: checamos em tempo real o debate entre Doria e França em Folha, UOL e SBT", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2018-10-23T13:55:49-02:00", "vclaim_id": "vclaim-id-39532", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/23/debate-sp-folha-2-turno/", "vclaim": "João Doria (PSDB) e Márcio França (PSB), que disputam o segundo turno da eleição para o governo do estado de São Paulo, se encontraram em debate promovido pela Folha de S.Paulo, o portal UOL e o SBT nesta terça-feira (23). O encontro, que durou cerca de uma hora e 20 minutos, foi mediado pelo jornalista Carlos Nascimento.\n\nA Lupa acompanhou o evento em tempo real, avaliando a veracidade de frases ditas por todos os candidatos. As checagens também foram publicadas no Twitter, no @agencialupa. Os candidatos e suas campanhas foram avisados sobre o trabalho de checagem da Lupa e poderão enviar suas observações a qualquer tempo.\n\nPesquisa Ibope encomendada pela TV Globo e pelo jornal O Estado de S.Paulo e divulgada logo após o início da campanha eleitoral mostrou que a saúde – e não o emprego – encabeçou a lista das principais preocupações dos paulistas. O tema foi citado como o principal problema por 70% dos entrevistados. A educação (46%), a segurança pública (45%) e a corrupção (33%) apareceram em seguida. O emprego aparece em quinto lugar no ranking das principais preocupações, citado por 27% dos entrevistados.\n\nEm nota, a assessoria do candidato declarou que ele se referia “ao anseio popular que presenciou nos últimos meses de visitas às cidades de São Paulo”.\n\n“[O programa Bom Prato] Já está aberto em 16 unidades para sopa”\n\n Márcio França (PSB)\n\nEm 2018, o programa Bom Prato ofereceu sopa no período noturno em 18 unidades – todas localizadas na capital. Entretanto, essa oferta ocorreu por um período limitado – apenas durante o inverno, entre os dias 4 de julho e 31 de agosto.\n\n“Não estou fazendo aqui acusação a meu adversário [de que ele seja responsável pela divulgação de vídeo que viralizou e mostra homem mantendo relações sexuais com várias mulheres]”\n\n João Doria (PSDB)\n\nCircula nas redes sociais desde a tarde desta terça-feira (23) um vídeo em que um homem aparece mantendo relações sexuais com várias mulheres. Um dos virais afirma que este homem seria João Doria (PSDB) – o candidato nega. Em vídeo publicado em suas redes sociais, o tucano chama o viral de “produção grotesca” e afirma que contratou um perito criminal para analisar as imagens. “Lamento que a campanha eleitoral tenha chegado a esse nível. (…) Não imaginei que pelo fato de estar liderando a campanha o vale tudo começasse”, afirmou. Antes disso, porém, a assessoria de Doria indicou que a campanha de França teria relação com a divulgação do vídeo. Em nota enviada à coluna do jornalista Lauro Jardim, do jornal O Globo, a equipe afirma estar “horrorizada com o baixo nível da campanha adversária”, e que o vídeo era uma “montagem”. A informação foi inicialmente publicada pelo jornal às 15h03.\n\nMárcio França reagiu com nota publicada em sua conta no Twitter: “É lamentável que Doria nos faça essa acusação, que chega a ser quase tão grave quanto a violência de que ele é vítima”. O assunto chegou a ser um dos temas mais comentados na redes social em todo o mundo nesta terça.\n\nEm nota, a assessoria do candidato disse que o vídeo é “claramente falso” e que não houve “posicionamento oficial” da campanha responsabilizando a campanha adversária por sua divulgação.\n\nQuando França começou sua carreira política, em 1988, como vereador em São Vicente, Santos já havia eleito seu primeiro prefeito após o período da ditadura militar no Brasil – Oswaldo Justo (PMDB), em 1983. A cidade, de fato, não teve eleição para prefeito durante a ditadura, mas o atual candidato do PSB ao governo de SP ainda não tinha entrado para a política nessa época. Na ditadura, o município de Santos foi considerado área de segurança nacional, e as eleições para prefeito foram suspensas entre 1969 e 1983. O prefeito, nessa época, era nomeado pelo governador.\n\nSegundo a Pesquisa Nacional de Rodovias de 2018, da Confederação Nacional de Transportes (CNT), das 20 melhores ligações rodoviárias do país (que envolvem, na maioria dos casos, mais de uma rodovia), 16 ficam integralmente no estado de São Paulo, três ligam a capital a cidades em outros estados (Uberaba e Belo Horizonte, em Minas Gerais, e Rio de Janeiro) e uma liga dois municípios paulistas, mas com trecho em Minas Gerais.\n\n“Esta eleição de São Paulo é a única que está acirrada”\n\n Márcio França (PSB)\n\nSegundo pesquisa do Ibope divulgada no dia 19 de outubro, em Mato Grosso do Sul os candidatos Reinaldo Azambuja (PSDB) e Juiz Odilon (PDT) estão tecnicamente empatados. O candidato do PSDB aparece com 53%, enquanto o do PDT fica com 47% – considerando os votos válidos. Ou seja: a eleição paulista não é “a única que está acirrada”. A pesquisa do Ibope mais recente sobre a eleição em São Paulo, divulgada nesta terça (23), mostrava Doria com 53% dos votos válidos e França com 47%.\n\n“Eram 126 dias [para abrir uma empresa na cidade de São Paulo]. [Agora, é] Menos de quatro dias”\n\n João Doria (PSDB)\n\nEm 2016, ano anterior à gestão Doria na cidade de São Paulo, eram necessários, em média, 136 dias para abrir uma empresa na capital paulista. Já em 2017, primeiro ano dele na prefeitura, eram necessários 74 dias para abrir uma empresa. Os dados são da Endeavor Brasil, ONG referência em empreendedorismo no país.\n\nO estudo destaca o programa Empreenda Fácil, mencionado por Doria no debate, e que permite abrir uma empresa em cinco dias. No entanto, até o ano passado, esse projeto só atendia empresas de baixo risco.\n\nO orçamento disponível ao estado de São Paulo em 2018 foi de R$ 216,9 bilhões, aprovado pela Assembleia Legislativa de São Paulo (Alesp). O valor era R$ 10,5 bilhões superior ao do orçamento de 2017. A Lei Orçamentária Anual de 2018 previu R$ 22,4 bilhões para a área de saúde neste ano.\n\nOs policiais e bombeiros do Distrito Federal são pagos pelo Fundo Constitucional do Distrito Federal (FCDF). A lei que estabelece o FCDF diz, no parágrafo 3º do artigo 1º, que “as folhas de pagamentos da polícia civil, da polícia militar e do corpo de bombeiros militar do Distrito Federal, custeadas com recursos do Tesouro Nacional, deverão ser processadas através do sistema de administração de recursos humanos do Governo Federal.” Segundo o art. 21, inciso XIV da Constituição, cabe à União “organizar e manter a polícia civil, a polícia militar e o corpo de bombeiros militar do Distrito Federal”.\n\nMencionada pelo candidato durante o debate, a proposta de aumentar o número de AMEs não está no plano de governo registrado por ele no Tribunal Superior Eleitoral (TSE).\n\nO programa de governo registrado por João Doria no Tribunal Superior Eleitoral (TSE) não estabelece uma meta específica sobre o número de creches nos municípios de São Paulo. O documento propõe apenas “ampliar substancialmente o número de vagas nas creches, o acesso à pré-escola e a ampliação da educação em tempo integral para os alunos no ensino fundamental”.\n\n“[Na prefeitura de São Paulo] Zeramos uma fila de 476 mil pessoas que aguardavam para fazer exame de imagem”\n\n João Doria (PSDB)\n\nA gestão do ex-prefeito João Doria (PSDB), de fato, praticamente zerou a fila de exames a serem realizados na capital paulista. Dos 485 mil procedimentos que aguardavam para serem feitos até o fim de 2016, apenas 1.706 (0,35%) não tinham sido realizados até abril de 2017. Mas, enquanto isso, uma nova fila foi formada: 95.777 novos exames esperavam agendamento em abril do ano passado. À época, a prefeitura reconheceu a existência da nova fila e disse que estava “dentro da normalidade”. Ou seja, o déficit de 485 mil foi zerado, mas um novo déficit foi criado. Em setembro, de acordo com a Secretaria Municipal da Saúde de São Paulo, havia 216 mil exames agendados aguardando realização pelo Corujão da Saúde. Outros 67.879 procedimentos esperavam agendamento pelo programa.\n\nDados do Cadastro Nacional dos Estabelecimentos de Saúde do Brasil, do Ministério da Saúde, mostram que o estado de São Paulo tem 169 hospitais estaduais. A rede paulista é atualmente composta por 52 hospitais especializados, 108 hospitais gerais e nove hospitais dia.\n\n“Temos 322 mil crianças em creches aqui em São Paulo [capital]”\n\n João Doria (PSDB)\n\nSegundo a Sinopse Estatística da Educação Básica de 2017, a cidade de São Paulo tem 343.296 crianças matriculadas em creches, mas a ampla maioria na rede privada: 286.185. No estado, são 1.069.109 de crianças matriculadas, sendo 565.472 na rede pública.", "lang": "pt"}