{"title": "Did the Last Post originate on an American Civil War battlefield?", "subtitle": "", "author": "www.aap.com.au", "date": "2020-04-30T07:58:18+00:00", "vclaim_id": "vclaim-id-41836", "url": "https://www.aap.com.au/did-the-last-post-originate-on-an-american-civil-war-battlefield/", "vclaim": "While many Australians celebrated Anzac Day 2020 in their driveways as a result of COVID-19 restrictions, a Facebook post purporting to tell the history of the military bugle call the Last Post resurfaced.\n\nThe April 12, 2015, Facebook post tells a story that puts the call’s origin on a battlefield in the American Civil War, fought from 1861 to 1865.\n\nThe post tells the story of a “Captain Robert Ellicombe”, a Union officer who decided to save the life of a soldier he could hear lying wounded on the battlefield.\n\nThe story follows that after Captain Ellicombe dragged the soldier back to his own lines he realised it was his own son, who had supposedly been studying music in the southern states. It goes on to state that at his son’s funeral, the captain requested a bugler to play music he had found on a piece of paper in his son’s uniform and that composition was the Last Post.\n\nThe Facebook post also lists lyrics supposedly written for the music.\n\nThe 2015 Facebook post has been viewed over 2.3 million times in the last three months and shared over 32,000 times.\n\nAnzac day falls on April 25, the date Australian and New Zealand forces landed at Gallipoli in 1915. The day has been commemorated since 1916, but wasn’t cemented as a tradition until the 1920s.\n\nThe Last Post bugle call traditionally “symbolises that the duty of the dead is over and that they can rest in peace,” according to the Australian Parliamentary Library Anzac Day guide. On Anzac Day the bugle call is followed by one or two minutes of silence.\n\nThe 2015 Facebook post claims the Last Post was born during the American Civil War, after a Captain Ellicombe of the Union Army unknowingly found his dying son on the battlefield.\n\nHowever, Australian War Memorial historian Dr Meleah Hampton told AAP FactCheck in an email that there are two main theories on the origin of the Last Post and neither involve the American Civil War story cited in the Facebook post.\n\nThe first theory, Dr Hampton said, is that the Last Post was one of a series of bugle calls played during the day in a military camp, with the final call indicating a soldier checking sentry posts had reached the last post.\n\nThe Australian Army states this theory on their website, while the Department of Defence website lists a similar description.\n\nThe second theory, according to Dr Hampton, is that the bugle call originated when the English army was working its way through the Dutch low countries during the Nine Years War in the 1690s. The call was supposedly played to bring soldiers back from the pubs before bed, with the Dutch phrase for “turn off the taps” translating to “do den tap toe”. The phrase is considered to be the origins of the term “tattoo”, as in a military tattoo, Dr Hampton said. The Royal Australian Air Force and AWM website state this theory as part of the history of the Last Post.\n\nHowever, when it comes to knowing which theory is more likely, Dr Hampton said there is little documented evidence on the origins of the Last Post and most of the stories are based on memory and tradition.\n\n“There can be no definitive answer, no matter what Australian soldiers are or have been taught,” she said.\n\nAAP FactCheck found the story of Capt. Ellicombe circulating as far back as 2010, but also found other versions of the story. The other versions claim Cpt. Ellicombe’s story gave gave birth to the American bugle call named Taps, not the Last Post. However, according to Taps Historian Jari Villaneuva, the story of Capt. Ellicombe has no bearing on how the American bugle call Taps actually came into being and is a myth.\n\nTaps is the American equivalent of the Last Post and is played during military funerals and commemorative services in America. It was originally used as a signal to extinguish lights but was changed by Union Army Major General Daniel Adams Butterfield at Harrison’s Landing, Virginia, in 1862, Villanueva wrote in a US Department of Veteran Affairs paper.\n\n“Butterfield was not pleased with the call for “Extinguish Lights” feeling that it was too formal to signal the day’s end. With the help of the brigade bugler, Oliver Willcox Norton, he created “Taps” to honor his men while in camp at Harrison’s Landing, Virginia following the Seven Days’ battles during the Peninsular Campaign,” Villanueva wrote in the USDVA paper.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be false. The Last Post was not discovered in the pocket of a dead US Civil War soldier and the story of Captain Ellicombe, which has been connected to both The Last Post and to Taps, is said to be a myth. False – The primary claim of the content is factually inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}