{"title": "PolitiFact - Fact-checking Donald Trump’s Grand Rapids rally after the Mueller probe", "subtitle": "This story has been updated. In his first rally since being cleared of criminally conspiring in Russia&rsquo;s 2016 elec", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-14930", "url": "https://www.politifact.com/article/2019/mar/29/fact-checking-donald-trumps-grand-rapids-rally-aft/", "vclaim": "This story has been updated.\n\nIn his first rally since being cleared of criminally conspiring in Russia’s 2016 election interference, President Donald Trump in Grand Rapids, Mich., opined on everything from the end of the special counsel probe to immigration to health care.\n\nTrump made several statements — many misleading or flat-out wrong — about Special Counsel Robert Mueller’s findings, Democrats’ position on late-term abortion and the U.S. economy.\n\n\"The special counsel completed its report and found no collusion and no obstruction. … Total exoneration, complete vindication.\"\n\nAccording to Attorney General William Barr’s four-page summary of Mueller’s report — which is not public — Mueller found the Trump campaign had not criminally conspired or coordinated with the Russian government.\n\nBut Trump is wrong to say Mueller’s report amounts to \"total exoneration.\" On the question of whether the president obstructed justice, Mueller declined to reach a legal conclusion, and specifically said that, \"while this report does not conclude that the president committed a crime, it also does not exonerate him.\"\n\nSeparately, however, Barr and Deputy Attorney General Rod Rosenstein concluded that Mueller's findings were not sufficient to establish that Trump obstructed justice (prompting more questions).\n\n\"The Russia witch hunt was a plan by those who lost the election to try and illegally regain power by framing innocent Americans, many of them, they suffered, with an elaborate hoax.\"\n\nThe notion that Trump’s political opponents launched the Russia probe as revenge for losing the 2016 election is wrong.\n\nAccording to Republican members of the House Intelligence Committee, it was the actions of Trump campaign adviser George Papadopoulos that triggered the investigation in July 2016. At that time — months before the election — the FBI opened an investigation into links between the Trump campaign and the Russian government.\n\nThat investigation eventually landed in Mueller’s hands in May 2017, about a week after Trump fired FBI director James Comey.\n\n\"The crooked journalists, the totally dishonest TV pundits ... their ratings dropped through the floor last night. Our friends (at Fox News), Tucker, Sean, Laura, through the roof.\"\n\nYes, MSNBC’s Rachel Maddow took a hit and Fox News shows got a bump after Barr’s report.\n\nThe Associated Press reported Nielsen ratings showing Maddow’s audience on Monday, March 25, was down 19 percent from her average, and it slipped a little further on Tuesday.\n\nMeanwhile, Fox News’ Sean Hannity saw his audience shoot up 32 percent Monday. Generally, Fox News shows beat their average performance, as their CNN and MSNBC counterparts \"plunged,\" as the Associated Press put it.\n\n\"We've created since my election 5.5 million new jobs. Nobody would have believed that was possible, including 600,000, brand new — remember, this couldn't happen, you'd need a magic wand — brand new manufacturing jobs.\"\n\nTrump is close on the number of total new jobs since November 2016, which is 5.38 million. But he exaggerated the gains in manufacturing — the increase over that span was 493,000.\n\nIn any case, he didn’t take office until January 2017, which means that both numbers are padded by a couple of months. In addition, economists always say that presidents are just one factor in the health of an economy.\n\nIt’s a stretch to assert that \"nobody believed that was possible.\" Bureau of Labor statistics show monthly job gains during Trump’s tenure (shown in red in the chart below) are pretty similar to the scale of the job gains under President Barack Obama (in blue) between 2010 and 2016.\n\n\"More manufacturing jobs, in fact, were created in 2018 than any year in 21 years, that’s not bad.\"\n\nTrump is correct. In 2018, the number of manufacturing jobs increased by 269,000. That’s the biggest gain since 1997, when employment in the sector increased by 322,000.\n\n\"After years of stagnation, wages are rising fast.\"\n\nOver the past few decades, wages haven’t risen by much above the rate of inflation. Wages have perked up in the past few years, but that trend didn’t start with Trump.\n\nAs this chart of Bureau of Labor Statistics data shows, wages began rising in early 2014, meaning they generally rose for the final three years of Obama’s presidency. Since Trump took office, wages have risen, though a bit more slowly.\n\n\"We passed massive tax cuts, the biggest in the history of our country.\"\n\nThey were big, but not the biggest ever. In inflation-adjusted dollars, the 2017 tax bill is the fourth-largest since 1940. And as a percentage of GDP, it ranks seventh.\n\n\"We will always protect patients with pre-existing conditions. Always.\"\n\nThat’s the promise, though past Republican efforts have fallen short.\n\nUnder the Affordable Care Act, insurance companies may not look at a person’s health history when setting premiums. The Republican-sponsored Ensuring Coverage for Patients with Pre-Existing Conditions bill in 2018 mimicked the Affordable Care Act’s protections but contained an out for insurance companies to deny certain coverage if \"it will not have the capacity to deliver services adequately.\"\n\nTrump’s decision this week to ask an appellate court to throw out the entire law raised the question of what would replace it should Trump succeed. Congressional Republicans have not coalesced around a plan. Senate Majority Leader Mitch McConnell said the White House should put one forward.\n\n\"In 2018, drug prices saw their first decline in 46 years.\"\n\nThis takes a number from a couple of months during the year to paint a misleading picture. In 2018, while drug prices didn’t go up as much as in the past, they continued to rise.\n\nThe prescription drug consumer price index for 2018 rose 0.1 percent. That was better than the year before, when it went up 0.5 percent.\n\nA project by the Associated Press on brand-name prescription drug prices found that in the first seven months of 2018, there were 96 price hikes for every price cut.\n\nThe government estimates that drug spending went up 3.3 percent in 2018. That’s different from the cost of drugs, but going forward, Health and Human Service Department analysts see even larger increases in 2019, partly due to a \"modest increase in drug price growth.\"\n\n\"The Democrat(ic) Party has also been aggressively pushing extreme late-term abortion, allowing children to be ripped from their mother's womb, right up until the moment of birth.\"\n\nTrump’s claim is another example of him pushing the envelope in talking about abortion legislation considered by two states and Congress this year.\n\nThere is no question that bills in New York (which passed) and Virginia (which was defeated) would have eased some of the state-level rules governing how abortions are handled, particularly late-term abortions. Still, even the weakened language would not have meant that the decision to undergo a late-term abortion was made lightly. The bills would diminish the amount of oversight but not eliminate it.\n\nMost late-term abortions are prompted by severe medical challenges and tend to be rare; in this sense, Democrats are not \"aggressively pushing\" women to undergo the procedure.\n\nThe push in the U.S. Senate, meanwhile, came from Republicans, not Democrats.\n\nAnti-abortion Republicans put forward legislation called the Born-Alive Abortion Survivors Protection Act. It said that \"any infant born alive after an abortion or within a hospital, clinic, or other facility has the same claim to the protection of the law that would arise for any newborn, or for any person who comes to a hospital, clinic, or other facility for screening and treatment or otherwise becomes a patient within its care.\"\n\nAll but three Senate Democrats voted against the bill, arguing that the scenario it envisioned was already enshrined in law, and that the bill being considered risked problematic unintended consequences. Read more about that vote here.\n\n\"We have some breaking news. … I support the Great Lakes. Always have. They’re beautiful, they’re big, very deep. Record deepness, right? … And I’m going to get, in honor of my friends, full funding of $300 million for the Great Lakes Restoration Initiative, which you have been trying to get for over 30 years.\"\n\nTrump framed this apparent reversal of his own budget policy as big news. It isn’t clear if that has really happened. Regardless, there is nothing accurate about the funding history he laid out.\n\nTrump’s spoke as though people had been waiting 30 years for this money. The Great Lakes Restoration Initiative has been getting over $300 million a year since 2010. Adding the term \"full funding\" doesn’t change things a bit. Full funding refers to the total amount Congress authorizes, which is often less than what is appropriated.\n\nBut the program has hit its full funding target every year.\n\nAs for his promise to fund the program, Trump’s FY 2020 budget slashes funding to $30 million — a 90 percent cut.\n\n\"It was because of constraints in our budget that it was not fully funded at the authorized amount,\" U.S. Environmental Protection Agency spokesman John Konkus told us. \"I would kindly point you to the President’s statement last night, that he would support full funding for Great Lakes Restoration Initiative at $300 million.\"\n\n\"We are throwing out gangs like MS-13 ... we're throwing them out of our country by the thousands.\"\n\nThis checks out with data from U.S. Immigration and Customs Enforcement. ICE says that it removed 5,396 \"known or suspected\" gang members in fiscal year 2017; and 5,872 in fiscal year 2018.\n\nICE doesn’t break down how many were known gang members and how many were suspected to have an affiliation. The agency also doesn’t have a break down of deportations per gang affiliation.\n\nIn the last two years alone, ICE officers \"have made 266,000 arrests of criminal aliens…including those charged or convicted of nearly 100,000 assaults, 30,000 sex crimes, 4,000 kidnappings, and 4,000 murders.\"\n\nThis often repeated claim leaves out important context.\n\nFirst, the numbers include people charged, and a charge alone doesn’t mean that a person is guilty. ICE also said a single person could have committed or been charged with multiple crimes. The most common crimes for which immigrants were charged or convicted were traffic, drug, and immigration law violations.", "lang": "en"}