{"title": "Fact Check: Doctored Photo Attacks Bill & Melinda Gates Foundation Amid COVID-19 Vaccine Development", "subtitle": "A graphic has been going around that claims to show a “Center for Global Human Population Reduction” affiliated with the Bill & Melinda Gates Foundation.", "author": "thelogicalindian.com", "date": "2020-05-10T11:37:10+05:30", "vclaim_id": "vclaim-id-48939", "url": "https://thelogicalindian.com/fact-check/bill-gates-vaccine-covid-19-bill-melinda-gates-foundation-21007", "vclaim": "Bill and Melinda Gates are hated by anti-vaxxers because their foundation is the single most effective non-governmental agency working in the space of eradicating communicable diseases through vaccination. They've spent billions and shifted global vaccination patterns for the better. They've been a core part of one of the best public health and human health improvement stories of the past 50 years.\n\n\n\nIn light of this, a graphic has been going around that claims to show a \"Center for Global Human Population Reduction\" affiliated with the Bill & Melinda Gates Foundation.\n\nIn reply to a video posted on May 1, 2020, on Bill Gates's Twitter account, which talks about the progress made to develop a vaccine against COVID-19 infections, a tweet reads, \"Please could you explain what is this.\"\n\nA \"Center for Global Human Population Reduction\" is affiliated with the Bill & Melinda Gates Foundation. The actual that signage at the Discovery Center has just the 'Bill & Melinda Gates Foundation' name, revealed a reverse image search.\n\nThe centre is located at 500 5th Avenue N, in Seattle, Washington, has no writing other than the Bill & Melinda Gates Foundation name.\n\n\n\nThe Discovery Center is a 15,000-square-foot exhibition and office space in the heart of Seattle. It is designed to foster a collaborative working environment and help educate the public about the organization's mission. The original photograph has been doctored to read, \"Center For Global Human Population Reduction\". When the building was observed from different angles on Google Street View, the photos matched the one being circulated online. This confirmed the location.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343", "lang": "en"}