{"title": "Russian Foreign Ministry: Abkhazia and S. Ossetia Were 'Some Time Ago' Part of Georgia", "subtitle": "Historically, both Abkhazia and South Ossetia were integral parts of Georgia, and Russia has recognized them as parts of Georgia in multiple international agreements, including numerous United Nations Security Council resolutions dating back to 1993.", "author": "www.polygraph.info", "date": "May 15, 2017", "vclaim_id": "vclaim-id-2061", "url": "https://www.polygraph.info/a/georgia-abkhazia-south-ossetia/28480821.html", "vclaim": "On May 5, Russia’s Foreign Ministry issued a statement criticizing the Council of Europe’s May 3 decision, concerning the conflict in Georgia, in which the CoE’s Committee of Ministers reiterated its “unequivocal support […] for the sovereignty and territorial integrity of Georgia within its internationally recognized borders.”\n\nThe Russian Foreign Ministry falsely described the CoE decision as “remarkable for its bias and for being out of touch with reality to the point of absurdity.”\n\nThe ministry also wrongly said that Abkhazia’s and South Ossetia have \"a fictitious attachment to Georgia.\"\n\nBut the ministry did acknowledge correctly that the republics \"some time ago belonged\" to Georgia,\n\nHistorically, both Abkhazia and South Ossetia were integral parts of Georgia, and Russia has recognized them as parts of Georgia in multiple international agreements, including numerous United Nations Security Council resolutions dating back to 1993.\n\nThe first agreement between Russia and Georgia clearly mentioning territories inside Georgia was signed during Georgia’s short period independence (1918-1921).\n\n“Russia signed the Moscow agreement in May of 1920 never questioning that Abkhazia and so-called South Ossetia belonged to Georgia,” historian Lasha Bakradze told Polygraph.info.\n\nAbkhazia’s borders have changed throughout history, he said, “but it has always been a part of Georgia.” During the Middle Ages, he said, Abkhazia was an ethnic Abkhaz territory, but its inhabitants were “culturally” Georgian.\n\n“They wrote in Georgian, all historical monuments have Georgian inscriptions, the Abkhaz elite conversed in Georgian because it was a natural way of communication for them,” Bakradze said, adding that ethnically defined borders first appeared in the 1800s. “This ethnic estrangement started as a result of Russian policy.”\n\nWhile Abkhazia was a Georgian-Abkhazian territorial unit throughout history, there was no such designation for South Ossetia.\n\n“Ossetians were very well integrated into Georgia” until the 19th century, said Bakradze, “when Russia got involved and created a small Ossetian district on the territory of Georgia. This was a similar entity to those created in other mountainous regions of Georgia, to establish sub-ethnic Russian administrative units.”\n\nIn April 1922, the leadership of the newly-created Soviet Union established the Autonomous District of South Ossetia, which was meant to create ethnic enclaves, Bakradze said. Over Georgia’s objections, Tskhinvali, which was a Georgian and Jewish town, was named the capital of this administrative district.\n\nAbkhazia and South Ossetia declared independence from Georgia in the early 1990s, but ongoing ethnic tensions created “frozen conflicts” in the two regions.\n\nFor more than two decades, however, the UN Security Council has adopted multiple peacekeeping resolutions that identify the two regions as part of Georgia.\n\n \n\n Russia is a signatory to those resolutions recognizing Abkhazia and South Ossetia as part of Georgia.\n\nFor instance, UN Security Council Resolution 858 (1993) established a monitoring mission in Abkhazia to ensure ceasefire compliance between “the Government of Georgia and the Abkhaz authorities in Georgia.” Russia voted in favor of the resolution without objecting to Abkhazia being recognized as part of Georgia.\n\nSimilarly, on March 28, 2006, the UN Security Council adopted Resolution 1666 extending the UN monitoring mission to Georgia and reaffirming the Council’s commitment to Georgia’s territorial integrity.\n\nRussia also voted for that resolution without objecting to Abkhazia and South Ossetia being identified as Georgian territory.\n\nFollowing the five-day war between Georgia and Russia in August 2008 war, Russian troops occupied South Ossetia and Abkhazia. A month after the war, Russia recognized the two regions as independent countries, and was joined in doing so only by Nicaragua, Venezuela and Nauru.\n\nEditor's note: This story has been updated to reflect an error in translation.", "lang": "en"}