{"title": "Morphed ABP 'Breaking News' template shared as Rahul Gandhi stating his family affiliation to Muslims", "subtitle": "The ABP news channel ‘Breaking News’ in the image is photoshopped. The font used by the ABP in its ‘Breaking News’ template is different from the font in the posted image.", "author": "factly.in", "date": "2020-06-09T15:03:30+00:00", "vclaim_id": "vclaim-id-44939", "url": "https://factly.in/morphed-abp-breaking-news-template-shared-as-rahul-gandhi-stating-his-family-affiliation-to-muslims/", "vclaim": "An image with ‘Breaking News’ templates of ABP news channel is shared on social media with the following quotes attributed to Rahul Gandhi– ‘Congress Party belongs to Muslims and will remain theirs’ and ‘My ancestors were Muslims, I am Muslim’ (English translations). Let’s fact-check the claim made in the post.\n\nClaim: The ABP news channel has telecasted Rahul Gandhi’s comments, who said that he and his ancestors are Muslims, and his party belongs to Muslims. Fact: The ABP news channel ‘Breaking News’ in the image is photoshopped. The font used by the ABP in its ‘Breaking News’ template is different from the font in the posted image. Also, the ABP news channel itself had debunked one of the quotes. Hence the claim made in the post is FALSE.\n\nWhen searched if ABP news channel has telecasted any such comments attributed to Rahul Gandhi, it was found that ABP news itself had already debunked the claim – ‘मेरे पूर्वज मुस्लिम थे मैं मुसलमान हू: राहुलगांधी’. In a tweet, the ABP news channel clarified that it did not telecast the quote and the ‘Breaking News’ template is doctored.\n\nAlso, no information regarding the telecast of the other quote (‘कोग्रेस मुस्लिमों की है और उनकी ही रहेगी’) by the ABP news channel was found. On comparing the text in the ‘Breaking News’ template with the text in the actual ‘Breaking News’ template of ABP news channel, the differences in the font can be observed. Also, the word ‘कांग्रेस’ is mispelt as ‘कोग्रेस’.\n\nAlso, during the search process, it was found that there is a controversy whether Rahul Gandhi has made such a statement. When a similar claim was made by a newspaper previously, Congress leaders have denied the claim. FACTLY could not independently verify the authenticity of that quote, but from the above findings, it can be concluded that the ‘Breaking News’ template of ABP news channel with that statement of Rahul Gandhi is photoshopped.\n\nEarlier, when few social media posts claiming Rahul Gandhi family’s affiliation to Muslims have gone viral, FACTLY has debunked them and the relevant fact checks can be read here, here and here.\n\nTo sum it up, the ‘Breaking News’ templates of ABP news channel in the image about Rahul Gandhi’s and Congress Party’s affiliation with Muslims is photoshopped.\n\nDid you watch our new video?", "lang": "en"}