{"title": "No hay registros de que la presidenta interina de Bolivia, Jeanine Áñez, haya tuiteado sobre \"ritos satánico indígenas\"", "subtitle": "Desde su llegada al Palacio de Gobierno el pasado 12 de noviembre, circulan publicaciones en redes sociales que aseguran que la presidenta interina de Bolivia, Jeanine Añez, borró tuits que había publicado meses o incluso años atrás. AFP Factual verificó un presunto tuit donde asegura que sueña con un país \"libre de ritos satánicos indígenas\", pero no encontró registros.", "author": "factual.afp.com", "date": "2019-11-14T21:23:29+01:00", "vclaim_id": "vclaim-id-33630", "url": "https://factual.afp.com/no-hay-registros-de-que-la-presidenta-interina-de-bolivia-jeanine-anez-haya-tuiteado-sobre-ritos", "vclaim": "No hay registros de que la presidenta interina de Bolivia, Jeanine Áñez, haya tuiteado sobre \"ritos satánico indígenas\"\n\nDesde su llegada al Palacio de Gobierno el pasado 12 de noviembre, circulan publicaciones en redes sociales que aseguran que la presidenta interina de Bolivia, Jeanine Añez, borró tuits que había publicado meses o incluso años atrás. AFP Factual verificó un presunto tuit donde asegura que sueña con un país \"libre de ritos satánicos indígenas\", pero no encontró registros.\n\nUna de las capturas que más ha sido compartida desde que asumió la presidencia interina, es la de un supuesto tuit del 14 de abril de 2013 en el que Añez habría manifestado: “Sueño con una Bolivia libre de ritos satánico indígenas, la ciudad no es para los indios que se vayan al altiplano o al Chaco\". Sin embargo, no se econtraron registros.\n\nEn este caso, la captura de pantalla es la misma en todas las publicaciones revisadas en Facebook y Twitter: no se observan variaciones en la cantidad de retuits, ni existen versiones de la misma publicación pero con - el “modo oscuro” en algunos celulares-, que pudiese demostrar que esta captura de pantalla fue tomada desde diferentes dispositivos.\n\nEl supuesto tuit tampoco aparece con una hora de publicación diferente, lo que ocurre cuando una captura es hecha desde una zona horaria distinta.\n\nAdemás, la foto de perfil siempre es de la dirigente política antes de asumir la Presidencia.\n\nUna búsqueda avanzada del término \"satànico\", como lo escribió, en Google tampoco arrojó resultados.\n\nAFP Factual accedió al historial de capturas de tuits de la presidenta boliviana en Wayback Machine y no encontró registros de esa publicación.", "lang": "es"}