{"title": "Vallejos: “Desde que Macri asumió la industria acumula [la caída] más extensa desde 2001”", "subtitle": "Distintas fuentes destacan la caída en la producción industrial entre 2015, 2016 y 2017, pero ésta crisis no es la más extensa desde 2001 y, según los", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20556", "url": "https://chequeado.com/ultimas-noticias/vallejos-desde-que-macri-asumio-la-industria-acumula-la-caida-mas-extensa-desde-2001/", "vclaim": "Distintas fuentes destacan la caída en la producción industrial entre 2015, 2016 y 2017, pero ésta crisis no es la más extensa desde 2001 y, según los datos que se analicen, habría comenzado antes de la asunción de Cambiemos.\n\nFernanda Vallejos, primera candidata a diputada nacional por el frente Unidad Ciudadana que encabeza Cristina Fernández de Kirchner, criticó en su cuenta de Twitter la política económica del gobierno de Cambiemos y afirmó: “Desde que [Mauricio] Macri asumió la industria acumula una caída de -5,9%, la más extensa desde 2001”.\n\nSegún confirmaron desde su sector de Prensa, Vallejos se basó en los datos oficiales del INDEC. El último dato de mayo de 2017 marcó el primer crecimiento interanual de la actividad industrial (2,7%) después de 15 meses negativos consecutivos entre febrero de 2016 y abril de 2017, por lo que la crisis habría comenzado luego de la asunción de Cambiemos. Sin embargo, desde el INDEC informaron a Chequeado que no validan los datos entre 2007 y 2015 porque no tienen los documentos que certifican la información publicada durante la intervención del organismo, lo que impide la comparación.\n\nPor esta razón, es necesario analizar fuentes alternativas. De esta manera, los datos de otras consultoras e instituciones muestran una caída importante en la industria, pero ésta no es la más extensa desde el 2001 y además la tendencia negativa, según qué dato se tome, podría haber comenzado antes de la asunción de Macri en diciembre de 2015.\n\nGuillermo Bermúdez, economista de la Fundación FIEL, explicó a Chequeado que luego de la gran crisis 2001 hubo cuatro recesiones industriales teniendo en cuenta el Índice de Producción Industrial (IPI) de FIEL: desde enero de 2008 a enero 2009 (12 meses de duración) con una caída entre esos meses de 18,5% relacionada con la crisis financiera internacional; entre diciembre de 2011 y septiembre de 2012 (9 meses) con un retroceso del 6,5%; desde mayo de 2013 a agosto de 2014 (15 meses) con una baja del 11,3%; y desde junio de 2015 a septiembre de 2016 (15 meses) con una caída del 10,4 por ciento.\n\nEn este sentido, la crisis de 2015 y 2016 sería de la misma duración que la de 2013 y 2014 (15 meses), aunque fue menos dañina y no habría comenzado con la asunción de Macri sino cinco meses antes.\n\nBermúdez aclaró que “hoy la industria avanza por una recuperación que lleva ocho meses”, aunque destacó que “el ritmo de salida es muy bajo” y “es aún poco difundida entre los sectores industriales”.\n\nPara la consultora privada Orlando J. Ferreres (OJF), las crisis del sector industrial luego de 2001 serían tres: noviembre 2007 a septiembre 2009 (22 meses de duración con una caída entre esos meses del 15,4%); septiembre 2013 a agosto 2014 (11 meses con una baja del 8,8%); junio 2015 a octubre 2016 (16 meses con una disminución de la producción de 9,4%).\n\nEn este sentido, según el índice industrial de la consultora OJF, la última crisis de 2015 y 2016 no fue la más extensa ni la más profunda desde 2001 y también había empezado antes de la asunción de Macri.\n\nCon los datos del indicador del Centro de Estudios de la UIA (CEUIA), si se tiene en cuenta la cantidad de meses con caídas interanuales negativas, desde que asumió Macri hubo 11 meses de caída ininterrumpidas (desde marzo 2016 a febrero 2017). Según esta fuente, la caída habría comenzado luego de la asunción de Macri.\n\nEn este sentido, según los datos del CEUIA luego de 2001 hubo otras tres crisis industriales. Una de ella tuvo la misma duración que la de 2016 y 2017 (desde abril de 2012 a marzo de 2013) y las otras dos duraron más: una de 12 meses (desde noviembre de 2008 a noviembre de 2009) y otra de 14 meses (desde marzo 2014 a mayo 2015).\n\nSegún el análisis de CEUIA, actualmente sólo los sectores de minerales no metálicos y metálicos básicos tienen en el acumulado del año variaciones positivas, mientras que alimentos y bebidas, automotriz, sustancias y productos químicos han mostrado signos de reactivación recientes pero en el acumulado no logran compensar la caída previa. En tanto, textiles, papel y cartón, edición e impresiones y metalmecánica siguen cayendo.\n\nLa Confederación Argentina de la Mediana Empresa (CAME) comenzó a publicar un indicador sobre la producción de las PyMEs industriales a mediados de 2013. En este sentido, de los 44 meses analizados desde entonces, sólo en agosto y septiembre de 2015 subió la producción industrial de forma interanual.", "lang": "es"}