{"title": "[] #Verificamos: PMs em vídeo viral prestam continência para soldado, não para manifestantes contrários ao isolamento social", "subtitle": "Policiais estacionaram viaturas, ligaram as sirenes e homenagearam colega morto em serviço na noite de sábado em São Paulo", "author": "piaui.folha.uol.com.br", "date": "2020-05-25T17:34:48-03:00", "vclaim_id": "vclaim-id-63498", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/25/verificamos-pms-video-continencia-manifestantes-isolamento-social/", "vclaim": "Circula pelas redes sociais um vídeo que mostra vários policiais militares, ao lado de viaturas estacionadas e com as sirenes ligadas, prestando continência na avenida Paulista, em São Paulo, no último domingo (24). À frente deles passa uma manifestação de apoiadores do presidente Jair Bolsonaro (sem partido), contrários ao isolamento social durante a pandemia de Covid-19. De acordo com a legenda e com a fala do narrador da gravação, a atitude dos PMs foi uma homenagem para o ato que ocorria naquele momento. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\nA informação analisada pela Lupa é falsa. Os policiais militares que aparecem no vídeo estavam prestando continência para homenagear o soldado Lucas Alexandre Leite, de 25 anos, morto em serviço na noite de sábado (23). Trata-se de um ritual chamado “Minuto de Sirene”, realizado sempre que um colega morre no exercício da profissão. No momento do enterro de Leite, PMs que estavam em serviço estacionaram suas viaturas, ligaram as sirenes e prestaram continência Na cena mostrada na gravação, o horário da homenagem ao soldado Lucas Leite coincidiu com o ato pró-Bolsonaro.\n\nO fato foi divulgado em nota publicada pela Secretaria de Segurança Pública, ainda na tarde de domingo. “Durante a tarde, em todo o estado, os policiais do serviço operacional, que não estavam no atendimento de emergência, pararam as viaturas, acionaram as sirenes e prestaram continência ao soldado durante um minuto”, diz o texto. “A cerimônia é uma tradição há anos na Polícia Militar para homenagear os heróis da instituição.” Leite foi enterrado no Mausoléu da PM, no cemitério do Araçá, no centro de São Paulo.\n\nA PM também publicou posts em suas redes sociais sobre a homenagem ao soldado. Há também fotos e vídeos do Minuto de Sirene feitos em outros lugares, onde não havia manifestação. Em sua conta no Twitter, a Polícia Militar também explicou o ato. “A homenagem, que é feita de maneira simultânea ao sepultamento, é tradição institucional e consiste em estacionar as viaturas disponíveis, ligar as sirenes por um minuto e prestar continência ao herói que tombou no cumprimento do dever”, diz o texto. Há vídeos que mostram o Minuto de Sirene ocorrendo em outras ocasiões, como na morte da sargento Taís Valeria Fanasca Melloni, do 38º Batalhão de Polícia Militar Metropolitano (BPMM), em setembro de 2019, e do soldado Lucas Godoy Souza, do 42º BPMM, em 30 de maio de 2017.\n\nSegundo reportagem do G1, o soldado Leite, do 2º BPMM, participava de uma perseguição a um Fiat Palio na noite do último sábado. A viatura onde estava, no entanto, perdeu o controle ao passar por uma lombada e chocou-se contra o muro de uma casa na rua Américo Sugai, na Vila Jacuí, zona leste da capital paulista. Levado para o hospital, ele não resistiu aos ferimentos. Outro policial que estava no carro também ficou ferido e foi internado.", "lang": "pt"}