{"title": "FACT CHECK: Did This Oxford University Student Become One Of The World’s Youngest PhDs?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-27T18:42:13.000Z", "vclaim_id": "vclaim-id-43325", "url": "http://checkyourfact.com/2020/03/27/fact-check-boston-regan-oxford-university-youngest-phd-vetiver/", "vclaim": "A post shared on Facebook, along with an accompanying video, claims an Oxford University student named Boston Regan has become one of the youngest PhD graduates in the world.\n\nThere is no record of Regan graduating from Oxford University. He appears to a fictional character invented to sell an essential oil product.\n\nThe video tells the story of an alleged Oxford University student who overcame panic attacks and attention deficit hyperactivity disorder (ADHD) to become one of the world’s youngest PhD holders. (RELATED: Did An 11-Year-Old ‘Shark Tank’ Contestant Invent A Device To Give The World Free Wi-Fi?)\n\n“Boston went on to Oxford at 15 majoring in biomolecular biology eventually earning his PhD at the young age of 22,” states text in the video. “He was quickly accepted under renowned Professor Eren Burton’s research team.”\n\nRegan, who is said to be 22 or 23 at different points in the video, does not appear to exist, however. A spokesman for Oxford University told the Daily Caller in an email that they did not find anyone in their records matching his description. Burton also appears to be fictional, as the professor’s name isn’t listed in the university’s online directory.\n\nThe video, which attributes Regan’s success to using an essential oil, seems to be an advertisement for the vetiver oil brand VertiBoost, further adding to the post’s dubiousness. Vetiver oil is made from a type of grass native to India and touted online as a naturopathic treatment for ADHD, though little research has been done on its effectiveness for such a purpose.\n\n“There is absolutely no controlled rigorous research on the value of that treatment for ADHD and no rational reason to even do such an experiment at this time,” Dr. Russell Barkley, an ADHD expert, told the Caller via email.", "lang": "en"}