{"title": "PolitiFact - Conservative group claims new law would require people to throw away existing light bulbs and replace with more efficient ones", "subtitle": "A fundraising letter making the rounds from a conservative political action committee draws a political line in the sand", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-57240", "url": "http://www.politifact.com/truth-o-meter/statements/2011/may/20/chain-email/conservative-group-claims-new-law-would-require-pe/", "vclaim": "A fundraising letter making the rounds from a conservative political action committee draws a political line in the sand over light bulbs.\n\n \n\n The letter, circulated by AmeriPAC, a political action committee that largely supports conservative Republican candidates, claims President Barack Obama is \"banning\" incandescent light bulbs in favor of compact fluorescent lighting. It includes a lengthy letter purported to be written by Ron Arnold of the Center for the Defense of Free Enterprise Action Fund.\n\n \n\n \"A silly little light bulb is merely a small piece of the larger puzzle of global socialism that he feels is his agenda to enslave the American people -- and to choke Americans from a free enterprise system!\" the letter states.\n\n \n\n The letter seeks contributions and support for S.B. 395, the Better Use of Light Bulbs (BULB) Act, sponsored by Sen. Mike Enzi, R-Wyo., which seeks to repeal the light bulb efficiency standards included in the Energy Independence and Security Act of 2007.\n\n \n\n We're writing about several claims in the letter, but here, we wanted to set the record straight on one of its worst inaccuracies.\n\n \n\n \"Next year your light bulbs will be obsolete,\" the letter reads. \"You will be mandated by federal law to get rid of your existing light bulbs.\"\n\n \n\n A few paragraphs later, the letter hits on the same idea, stating, \"Next year you will be required to trade in -- whoops...throw away...your trusty incandescent light bulbs so you will supposedly be 'environmentally-safe' with much more expensive Compact Fluorescent Light Bulbs (CFLs).\"\n\n \n\n Sec. 321 of the Energy Independence and Security Act of 2007 spells out the new standards for light bulbs, essentially requiring them to be 25 percent more efficient. The idea is that, over time, more efficient light bulbs will replace older, less efficient ones.\n\n \n\n But there is nothing in the bill that requires you to get rid of the light bulbs you've got. Rather, the bill sets standards for new light bulbs \"manufactured or imported\" to the United States.\n\n \n\n Just to be sure, we asked Jen Stutsman, a spokeswoman for the Department of Energy, who said, \"The standards apply to bulbs being imported or manufactured after the standards go into effect.\" Not only can people keep using their existing bulbs, she said, stores can continue to sell the old ones -- even after the new standards are in place -- until they are sold out.\n\n \n\n \"There are no energy police coming to your home to make you remove your light bulbs,\" scoffed Steven Nadel, executive director of the American Council for an Energy-Efficient Economy.\n\n \n\n We asked Arnold of the Center for the Defense of Free Enterprise Action Fund, who is purported to have penned the letter, about the claim.\n\n \n\n Initially, Arnold told us \"that's probably not a very good way to put that. I could have been more careful with that.\"\n\n \n\n Then he said he didn't recall including such a phrase in his letter at all.\n\n \n\n When we sent him a copy of the letter we received, he said it was \"an earlier version that was sent out by AmeriPAC, which had no reason to believe it was wrong in any part.\"\n\n \n\n Arnold attached another version of the letter, the one he said CDFE sent out, and it words the claim a little more carefully: \"Democrats in Congress have mandated that you must give up using traditional light bulbs all because environmentalists believed that traditional light bulbs caused global warming.\"\n\n \n\n But we're fact-checking the earlier version from AmeriPAC because it was widely circulated and spread even further via chain e-mail. The claim that next year, \"you will be mandated by federal law to get rid of your existing light bulbs,\" has no basis in fact. It amounts to a manufactured, baseless charge, and we rate it Pants on Fire.", "lang": "en"}