{"title": "Nein, Botschafter Richard Grenell hat Deutschland nicht als „US-Protektorat“ bezeichnet", "subtitle": "Hat der US-Botschafter Deutschland als ein „Protektorat“ der USA bezeichnet? Nein: Das angebliche Interview mit Richard Grenell ist frei erfunden. Es stammt ursprünglich von einer Satire-Seite.", "author": "correctiv.org", "date": "2019-11-21T11:26:34+00:00", "vclaim_id": "vclaim-id-34358", "url": "https://correctiv.org/faktencheck/politik/2019/11/21/nein-botschafter-richard-grenell-hat-deutschland-nicht-als-us-protektorat-bezeichnet/", "vclaim": "In einem Artikel vom 30. August behauptet die Seite Nachrichten-Fabrik, der US-Botschafter in Deutschland, Richard Grenell, habe in einem Interview gesagt, dass die USA hierzulande „weitreichende Befugnisse“ hätten. Was die Amerikaner vorschrieben, müsse Deutschland umsetzen. „Die Deutschen sollten sich nicht länger der Illusion hingeben, souverän zu sein. Akzeptiert es endlich: Deutschland ist immer noch ein US-Protektorat!“ Der Artikel wurde laut dem Analysetool Crowdtangle mehr als 400 Mal auf Facebook geteilt.\n\nDieses Interview ist frei erfunden. Im Text schreibt Nachrichten-Fabrik, das Interview habe Grenell der Nachrichtenagentur FNA gegeben.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDas angebliche Interview mit Richard Grenell erschien zuerst beim Berliner Express, einer Satire-Seite, am 20. März 2019, ebenfalls mit dem Kürzel „fna“. Die Abkürzung steht, wie CORRECTIV bereits in der Vergangenheit berichtete, für „Fake News Agency“. Diese Nachrichtenagentur existiert nicht, sie wurde nach eigenen Angaben vom Berliner Express erfunden.\n\nIm Text heißt es, Grenell habe sich „den Zorn diverser deutscher Politiker […] zugezogen, weil er weiterhin Einfluss auf die deutsche Politik nehmen will“.\n\nDer Anlass für diesen Text ist offenbar eine wahre Begebenheit: Anfang 2019 berichteten verschiedene Medien, zum Beispiel die Deutsche Welle (19. März), deutsche Politiker seien verärgert über Grenells Äußerungen. Er habe mehrfach, unter anderem in einem Interview mit der Welt am Sonntag (10. Februar), gesagt, Deutschland gebe nicht genug für Rüstung aus; es müsse das Nato-Ziel von zwei Prozent des Bruttoinlandsprodukts erfüllen.\n\nDaraufhin habe Wolfgang Kubicki (FDP) sogar die Ausweisung des Botschafters gefordert: „Wer sich als US-Diplomat wie ein Hochkommissar einer Besatzungsmacht aufführt, der muss lernen, dass unsere Toleranz auch Grenzen kennt.“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDie angebliche Antwort Grenells darauf hat sich der Berliner Express ausgedacht, inklusive der angeblichen Drohung, für „Delinquenten wie Wolfgang Kubicki habe man ‘noch Platz in Guantanamo, genauso für weitere Kritiker der Supermacht USA, die der ganzen Welt Freiheit, Frieden und Demokratie bringt’”.\n\nBei der Nachrichten-Fabrik findet sich kein Hinweis, dass es sich um Satire handeln soll. Der Artikel stellt Tatsachenbehauptungen auf.\n\nDer Vollständigkeit halber haben wir im Netz trotzdem nach möglicherweise ähnlichen Zitaten des US-Botschafters gesucht, mit den Stichworten „Richard Grenell“, „Deutschland“, „Protektorat“, „USA“ und „souverän“ – auf Deutsch und Englisch. Die Suche lieferte keine relevanten Ergebnisse.\n\nUpdate, 25. November 2019: Die Seite Nachrichten-Fabrik hat inzwischen eine Korrektur ihrer Meldung veröffentlicht und verweist darauf, dass es sich bei dem Text über Richard Grenell um eine Falschmeldung handelte.", "lang": "de"}