{"title": "Fact Check. António Costa citou Estaline para dizer que a \"morte de milhões é uma tragédia\"?", "subtitle": "Publicação viral afirma que António Costa citou Estaline. Não há registo público que Costa tenha dito a frase. Gabinete do primeiro-ministro também de...", "author": "observador.pt", "date": "31 Ago 2020, 22:54", "vclaim_id": "vclaim-id-70055", "url": "https://observador.pt/factchecks/fact-check-antonio-costa-citou-estaline-para-dizer-que-a-morte-de-milhoes-e-uma-tragedia/", "vclaim": "O primeiro-ministro, António Costa, foi alvo de uma publicação viral no passado dia 24 de agosto. O post contém uma imagem de uma suposta notícia do Correio da Manhã, com o seguinte título: “António Costa cita Estaline: ‘A morte de uma pessoa é uma tragédia, já a de milhões, uma estatística”. Atingiu as 34,3 mil visualizações e as 350 partilhas. É, no entanto, uma publicação falsa.\n\nA publicação, além de não conter o link da notícia do referido jornal no site do Correio da Manhã, também não refere nem o local nem a data em que terá sido proferida. Também não é possível encontrar qualquer resultado semelhante no site daquele jornal diário, que comprove que o primeiro-ministro terá proferido uma situação atribuída a Josef Estaline, falecido líder da antiga URSS. Recorrendo ao motor de busca Google, é igualmente impossível encontrar qualquer resultado equivalente. Ao Observador, o gabinete do primeiro-ministro é perentório na resposta: “falso”. Ou seja, António Costa nunca citou esta frase do ex-líder soviético.\n\nA citação em questão foi atribuída a Estaline em 1947 pelo jornal norte-americano The Washington Post, ainda que, segundo o site Quote Investigator, que procura corroborar citações que surgem na internet, não foi possível confirmar como é que o Washington Post terá chegado a essa afirmação. No entanto, a publicação inicial esquece-se de referir uma parte da citação que é atribuída a Estaline: “Se só um homem morrer de fome”. Por outro lado, existem mais supostos autores a quem é atribuída esta citação. Portanto, não é 100% seguro de que o antigo líder soviético seja o verdadeiro autor desta frase.\n\nNão é verdade que António Costa tenha citado Josef Estaline. O gabinete do primeiro-ministro desmentiu categoricamente a publicação viral ao Observador. Além disso, a publicação em questão leva o leitor ao engano ao fazer-se passar por uma notícia do Correio da Manhã, quando não é. A publicação não refere o link da notícia, nem a data nem o local em que o primeiro-ministro terá proferido aquela citação. É falso.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}