{"title": "Ministerio peruano no eliminó el Día de la Madre; publicó un calendario para destacar fechas sobre derechos de la mujer", "subtitle": "Usuarios en redes sociales reclaman que el Ministerio de la Mujer de Perú eliminó el Día de la Madre y el de la Familia, y que fueron sustituidos por el día de las lesbianas. Es cierto que la secretaría publicó un calendario sin incluir esas fechas, pero aseguran que buscaban mostrar sólo días relacionados a los derechos de las mujeres y que posteriormente lo borraron para", "author": "factual.afp.com", "date": "2020-01-24T16:30:43+01:00", "vclaim_id": "vclaim-id-30738", "url": "https://factual.afp.com/ministerio-peruano-no-elimino-el-dia-de-la-madre-publico-un-calendario-para-destacar-fechas-sobre", "vclaim": "Ministerio peruano no eliminó el Día de la Madre; publicó un calendario para destacar fechas sobre derechos de la mujer\n\nUsuarios en redes sociales reclaman que el Ministerio de la Mujer de Perú eliminó el Día de la Madre y el de la Familia, y que fueron sustituidos por el día de las lesbianas. Es cierto que la secretaría publicó un calendario sin incluir esas fechas, pero aseguran que buscaban mostrar sólo días relacionados a los derechos de las mujeres y que posteriormente lo borraron para evitar confusiones. Ambas celebraciones siguen estando vigentes.\n\n“Perú reemplaza Día de la Madre por 'Día de las Rebeldías Lésbicas Feministas en América Latina y el Caribe'... ¿Se acuerdan cuando dije que el feminismo quiere destruir a la mujer?”, dice una de las publicaciones en redes sociales (1, 2, 3) que circulan al menos desde el pasado 20 de enero. “De manera inexplicable, titular del Ministerio de la Mujer y Poblaciones Vulnerables del Perú autoriza publicación de un calendario donde ya no se reconocen las festividades por la maternidad o la familia peruana, y se prefieren las efemérides escogidas por ONGs aborteras”, publicó otra cuenta en Facebook.\n\nCaptura de pantalla del 21 de enero de 2020 de una publicación en Facebook Además, algunos usuarios adjuntan un afiche compartido al menos 500 veces en Facebook donde se ve a una mujer abrazando a un bebé y una fotografía de la ministra de la Mujer de Perú, Gloria Montero, con las frases: “ELIMINAN DIA DE LA MADRE. Ministra Montenegro elimina el día de las madres por Día de las rebeldias lésbicas de América Latina [sic]”. Otros sitios de internet también aseguraron que el Ministerio sustituyó el de la Madre por “el Día de las lesbianas” (1, 2, 3), citando información publicada por una agencia católica de noticias, donde el 20 de enero se publicó un artículo titulado “Perú: Ministerio de la Mujer elimina Día de la Madre de su calendario 2020”. En su página oficial de Facebook la publicación fue compartida más de 7.000 veces. Al día siguiente, actualizaron la web, enfatizando que no se referían a una sustitución de fechas, si no a la eliminación del Día de la Madre. En Perú y en otros países de América Latina, el Día de la Madre se celebra el segundo domingo de mayo. En tanto, el Día de la Familia Peruana se conmemora el segundo domingo de septiembre, de acuerdo a la Ley 23.466.\n\nLa ministra de la Mujer y Poblaciones Vulnerables, Gloria Montero, aseguró en su cuenta de Twitter que tales afirmaciones son falsas, agregando una fotografía del calendario que entregan en sus intervenciones.\n\nUn usuario de la misma red social escribió que el Ministerio en realidad había borrado el tuit donde habrían publicado el calendario: “¿Falso? Yo mismo ví con mis propios ojos, y ahora han eliminado la publicación. Pero ya había tomado captura del twit [sic]”.\n\nAl revisar los registros de la cuenta oficial en Twitter del Ministerio en Wayback Machine, sitio que permite archivar versiones anteriores de una página, se encontró un tuit del 5 de enero de 2020 donde el Ministerio publicó el cuestionado calendario, con el siguiente mensaje e imagen: “¡Toma nota de estas fechas! Únete a la construcción de un Perú igualitario donde todas las mujeres vivan libres de violencia y sin discriminación”.\n\nAdemás, tras una búsqueda avanzada en Google, se puede hallar el caché del mismo texto en una cuenta de Facebook, pero que ya no está disponible.\n\nAFP Factual consultó con el área de comunicaciones del Ministerio, donde reconocieron, vía correo electrónico, haber publicado ese calendario y luego borrarlo: “Tenía como objeto mostrar algunas de las fechas que como institución, son tomadas en cuenta respecto al tema 'Mujer', tratando de motivar que los ciudadanos conozcan también de estas celebraciones y le den importancia como muestra del trabajo que se viene haciendo para cambiar estereotipos que afecten al desarrollo igualitario de las mujeres”, indicó Irvin Juárez, director de la Oficina de Comunicación del Ministerio.\n\nTras los cuestionamientos por redes sociales, desde el Ministerio decidieron eliminar la publicación porque “el mensaje no fue entendido debidamente por un sector de la población”, indicó Juárez, quien también explicó que en el calendario tampoco aparecía la Navidad, Año Nuevo, Fiestas Patrias, Semana Santa y otras fechas.\n\nDesde la secretaría aseguraron que no manejan un calendario oficial de fechas.\n\nAFP Factual confirmó que el Día de la Familia está establecido en la Ley 23.466 y que el Día de la Madre es reconocido en boletines legales del Diario Oficial de Perú -por ejemplo, dentro de las disposiciones especiales para el gasto público del año 2020, publicado el 31 de diciembre de 2019- y del Archivo Digital de la Legislación.\n\nEn conclusión, el Ministerio de la Mujer de Perú no eliminó ni sustituyó el Día de la Madre por el de las lesbianas; aseguran que publicaron un calendario para destacar fechas sobre los derechos de la mujer donde no aparecían ni ese día ni el de la Familia.", "lang": "es"}