{"title": "Contrary to False Posts, Sanitizer Helpful Against Coronavirus", "subtitle": "", "author": "www.factcheck.org", "date": "2020-03-10T10:05:00+00:00", "vclaim_id": "vclaim-id-33141", "url": "https://www.factcheck.org/2020/03/contrary-to-false-posts-sanitizer-helpful-against-coronavirus/", "vclaim": "Screenshots circulating on Facebook falsely claim that hand sanitizer will “do nothing for the coronavirus.” The U.S. Centers for Disease Control and Prevention says hand sanitizers with 60% alcohol can be used to help prevent contracting and spreading the virus.\n\nWhile public health officials say frequently washing hands with soap and water is a main way to protect oneself from contracting or spreading the novel coronavirus, the outbreak has prompted a spike in the sales of hand sanitizers in the U.S. The demand has caused empty shelves and instances of price gouging — and had led some, including New York state, to make their own sanitizer.\n\nBut some on social media have wrongly claimed that hand sanitizers won’t help.\n\nThat falsehood surfaced in a March 1 tweet that was captured in screenshots, which have since circulated on Facebook.\n\nThe Twitter user — a self-identified “scientist” — argued that because “[h]and sanitizer is anti-bacterial” and “[t]he coronavirus is a virus,” sanitizers “will do nothing for the coronavirus.”\n\nActually, the Centers for Disease Control and Prevention instructs people to use hand sanitizer if soap and water aren’t available.\n\n“Wash your hands often with soap and water for at least 20 seconds, especially after going to the bathroom; before eating; and after blowing your nose, coughing, or sneezing,” the CDC says. “If soap and water are not readily available, use an alcohol-based hand sanitizer with at least 60% alcohol.”\n\nLikewise, the World Health Organization says that “[w]ashing your hands with soap and water or using alcohol-based hand rub kills viruses that may be on your hands.”\n\nMany experts have agreed that hand sanitizers work, too — because the alcohol, often ethanol or isopropyl alcohol, disrupts the outer membrane layer, or envelope, of viral particles.\n\n\n\n“There is sound scientific basis for the effectiveness of alcohol-based hand-sanitizers for inactivation of commonly transmitted bacteria and viruses, especially lipid-enveloped viruses like coronaviruses,” Benhur Lee, a professor of microbiology at the Icahn School of Medicine at Mount Sinai, told us in an email. “Alcohol-based hand-sanitizers DO work against coronaviruses; this is what is universally recommended by hospital infection control to help prevent the spread of COVID-19, the disease caused by SARS0CoV-2. However, alcohol-based hand-sanitizers complement but do not replace proper hand-washing with soap and water.”\n\nLee also pointed us to a recent Smithsonian Magazine article, citing multiple sources and scientific papers, that discusses the effectiveness of hand sanitizers. That article, citing Lee, noted that “[w]hile soap physically dismantles the envelope using brute force, alcohol changes the envelope’s chemical properties, making it less stable and more permeable to the outside world.”\n\nThe article continued: “Alcohol also can penetrate deep into the pathogen’s interior, wreaking havoc on proteins throughout the virus. (Importantly, not all viruses come with outer envelopes. Those that don’t, like the viruses that cause HPV and polio, won’t be susceptible to soap, and to some extent alcohol, in the same way.)”\n\nExperts recommend working the sanitizer fully over both hands until completely dry.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\n“Coronavirus Disease 2019 (COVID-19) | Preventing the Spread of Coronavirus Disease 2019 in Homes and Residential Communities.” U.S. Centers for Disease Control and Prevention. 14 Feb 2020.\n\nCuomo, Andrew (@NYGovCuomo). “We’re hearing from local governments that acquiring hand sanitizer has been a real problem. NYS will immediately begin producing hand sanitizer ourselves — 100,000 gallons per week. We’ll provide it to government agencies, schools, the MTA, prisons, & others. #COVID19.” Twitter. 9 Mar 2020.\n\nLee, Benhur. Professor of microbiology, Icahn School of Medicine at Mount Sinai. Email to FactCheck.org. 9 Mar 2020.\n\nWu, Katherine J. “Why Is Washing Your Hands So Important, Anyway?” Smithsonian Magazine. 6 Mar 2020.", "lang": "en"}