{"title": "A epidemia do novo coronavírus foi prevista num livro de Dean Koontz publicado em 1981?", "subtitle": "Em diversas publicações no Twitter e no Facebook sugere-se que o escritor norte-americano Dean Koontz, no seu romance \"The Eyes of Darkness\", datado de 1981, terá previsto a epidemia do novo coronavírus em Wuhan, China (denominado como \"Wuhan-400\" na obra de ficção e como Covid-19 na realidade, cerca de 39 anos mais tarde). Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-02-26T15:45:51Z", "vclaim_id": "vclaim-id-32843", "url": "https://poligrafo.sapo.pt/fact-check/a-epidemia-do-novo-coronavirus-foi-prevista-num-livro-de-dean-koontz-publicado-em-1981", "vclaim": "Ao longo das últimas semanas, enquanto se alastrava a epidemia do novo coronavírus com epicentro em Wuhan, China, surgiram várias publicações nas redes sociais com imagens de uma passagem do livro \"The Eyes of Darkness\" (1981), do escritor norte-americano de ficção científica Dean Koontz, na qual estaria prevista essa mesma epidemia, há cerca de 39 anos.\n\n\"Chamam-lhe Wuhan-400 porque foi criado num dos laboratórios de pesquisa de DNA às portas da cidade de Wuhan, e foi a estirpe Nº400 de micro-organismos fabricados pelo homem criados nesse centro. Wuhan é a arma perfeita. Só afeta seres humanos. Mais nenhum ser vivo pode ser portador\", descreve-se em frases do livro sublinhadas nessas imagens que se tornaram virais, sobretudo no Twitter.\n\nRecentemente, fãs da série televisiva \"The Simpsons\" também recordaram um episódio de 1993, intitulado como \"Marge in Chains\", no qual várias personagens teriam ficado doentes depois de uma gripe oriunda do Japão se ter espalhado pela cidade de Springfield. Ressalvamos porém que a primeira imagem não pertence ao mesmo episódio e foi adulterada. Foi retirada do episódio \"Apocalypse Meow\", da 22ª temporada, e a palavra coronavírus foi adicionada posteriormente por internautas.\n\nAs supostas previsões do Covid-19 têm tido grande tempo de antena nas redes sociais, mas a maioria serve para alimentar teorias da conspiração e propagar desinformação. Na obra de Koontz, por exemplo, é dito que o \"Wuhan-400\" é uma arma criada por humanos, para humanos e que os animais não podem ser portadores. O novo coronavírus não foi criado em laboratório e pensa-se que tenha tido origem em morcegos. Por último, é também referido que o \"Wuhan-400\" tem um tempo de incubação de quatro horas. Ao contrário do vírus ficcional, o COVID-2019 tem um período de incubação entre os dois e os 14 dias.\n\nDe acordo com o jornal \"South China Morning Post\", o nome do vírus que consta no livro de Koontz nem sempre foi \"Wuhan-400\". Na primeira edição do livro, o vírus chamava-se \"Gorki-400\", criado pelos russos na cidade de Gorki (agora conhecida como Níjni Novgorod). O jornal refere que a mudança para \"Wuhan-400\" ocorreu quando o livro foi lançado na versão de capa dura em 1989. O ano de 1989 marcou o final da Guerra Fria, o que pode ter tido influência na mudança de \"vilão\", uma vez que as relações entre os EUA e a URSS tinham começado a melhorar.\n\nAinda que o livro de Koontz tenha referido uma epidemia, não se pode considerar uma \"previsão\". O escritor nunca disse que os eventos relatados na obra iriam acontecer e, além disso, as semelhanças entre o Covid-19 e o \"Wuhan-400\" são muito poucas. Trata-se, portanto, de uma mera coincidência.", "lang": "pt"}