{"title": "The numbers in the post comparing terrorist activities during the UPA and NDA governments are Wrong", "subtitle": "the numbers in the post comparing terrorist activities during the UPA and NDA governments are fake.", "author": "factly.in", "date": "2019-04-23T13:57:24+00:00", "vclaim_id": "vclaim-id-15285", "url": "https://factly.in/the-numbers-in-the-post-comparing-terrorist-activities-during-the-upa-and-nda-governments-are-fake/", "vclaim": "A Facebook post with an image containing total incidents of terrorist attacks, soldiers killed, civilians killed and line of control violations are being widely shared on Facebook. Let’s try to verify the facts behind the statistics in the post.\n\nAccording to the 2004-05 & 2013-14 annual reports of the Ministry of Home Affairs, the total terrorist attacks (terror related incidents) under the UPA government between 2004-2014 are 9739. And the total terrorist attacks (terror related incidents) under NDA government between 2014-2018 are 1219, of these 1213 have occurred in Jammu & Kashmir. So, the total number of terrorist attacks (terror related incidents) under the UPA govt. are more than that of NDA govt.\n\nClaim 2: Total soldiers killed under UPA & NDA govt. are 139 & 483 \n\n\n\nFact: Total soldiers killed under UPA & NDA govt. are 1059 & 813.So the claim is FALSE.\n\nA total of 1059 security personnel died under the UPA government in 10 years, according to 2004-05 & 2013-14 annual reports of Ministry of Home Affairs, whereas a total of 813 security personnel died under the NDA government in 4 years, according to a Lok Sabha answer. So, the numbers given in the post are wrong.\n\nClaim 3: Total civilians killed under UPA & NDA govt. are 12 & 210 \n\n\n\nFact: Total civilians killed under UPA & NDA govt. are 2081 & 1482. So the claim is FALSE\n\nA total of 2081 civilians were killed under the UPA government in 10 years, according to 2004-05 & 2013-14 annual reports of Ministry of Home Affairs, whereas a total of 1482 civilians were killed under the NDA government in 4 years, according to a Lok Sabha answer. So, numbers mentioned in the post are wrong.\n\nClaim 4: Total Line of control violations under UPA & NDA govt. are 563 & 5596 \n\n\n\nFact: Total Line of control violations under UPA & NDA govt. are 517 & 2847. So the claim is FALSE\n\nA total of 517 Line of Control violations occurred under the UPA government between 2004-2013, whereas a total of 2847 Line of control violations occurred under the NDA government in 4 years, according to the South Asian Terrorism Portal SATP . So, even here, the numbers mentioned in the post are wrong.\n\nFinally, the numbers in the post comparing terrorist activities during the UPA and NDA governments are fake.", "lang": "en"}