{"title": "I bambini italiani sono più obesi di quelli europei?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-37923", "url": "https://pagellapolitica.it/dichiarazioni/8434/i-bambini-italiani-sono-piu-obesi-di-quelli-europei", "vclaim": "Se un adulto ha un Imc maggiore o uguale a 25, rientra tra coloro che sono in sovrappeso; se invece l'Imc è maggiore o uguale a 30, si è affetti da obesità.\n\nSecondo il rapporto Istat “Stili di vita di bambini e ragazzi” del 29 ottobre scorso, in Italia tra il 2017 e il 2018 circa un bambino su quattro (il 25,2 per cento degli individui di età compresa tra i 3 e i 17 anni) è risultato «in eccesso di peso» e, quindi, o in sovrappeso oppure obeso.\n\nNel 2017 (dati più aggiornati) l’Italia ha registrato per i bambini tra i 7 e gli 8 anni di età uno dei tassi di obesità più alti dell’Ue: nel nostro Paese, il 18 per cento della popolazione in questa specifica fascia di età era obeso.\n\nCon una media europea del 12 per cento, i Paesi con la più bassa incidenza di obesità tra i bambini di 7-8 anni sono la Danimarca (5 per cento) e l’Irlanda (7 per cento). Meglio di noi fanno alcuni dei principali Paesi Ue, come la Francia (8 per cento) e l’Austria (9 per cento). Germania e Regno Unito non hanno partecipato a questo studio.\n\nIl ministro Gualtieri parla, nello specifico, di «obesità» tra i «ragazzi fino ai dodici anni». I dati Ocse (ripresi dall’Istat) sull’obesità non fanno però riferimento a questa singola fascia di età, e non è stato possibile trovare informazioni così specifiche in altri rapporti.\n\nNel suo approfondimento, Istat coinvolge parte della fascia di età di cui parla il ministro (i giovani che hanno compiuto il dodicesimo anno di età) solo quando riporta dei dati circa l’«eccesso di peso» in generale, senza distinguere il sovrappeso dall’obesità (le due cose, come abbiamo visto, sono diverse).\n\nAbbiamo contattato l’Istat e l’Istituto Superiore di Sanità, ed entrambi si sono detti all’oscuro dell’esistenza di dati specifici riguardo l’obesità fra i bambini fino a 12 anni, sia a livello italiano sia per quanto riguarda un possibile confronto europeo.\n\nSecondo i più recenti dati Istat e Ocse, in Italia il 18 per cento dei giovani di 7-8 anni di età è obeso. Questo dato ci posiziona al secondo posto a livello dell’Ue, a pari merito con la Spagna, poco dopo Cipro (20 per cento) e al di sopra della media degli Stati membri (12 per cento).\n\nGli unici dati che abbiamo trovato riguardano coloro che sono in uno stato di generico «eccesso di peso» (e, quindi sia sovrappeso sia obesi). Stando ai dati Istat, il 22,3 per cento degli italiani di età compresa tra gli 11 e 13 anni si trova in una delle due condizioni. L’Istituto nazionale di statistica riconosce, poi, che i problemi di peso coinvolgono maggiormente i giovanissimi di età compresa tra i 3 e i 10 anni, mentre tra i 14-17enni vanno contraendosi.\n\nIstat e Ocse, nei loro rapporti più recenti, prendono infatti in esame i bambini di 7-8 anni. Guardando a questo specifico dato, l’Italia è seconda in Ue per tasso di obesità (18 per cento), a pari merito con la Spagna, superata solo da Cipro (20 per cento) e al di sopra della media degli Stati membri (12 per cento).\n\nIl ministro dell’Economia, dunque, sembra fare un po’ di confusione: se è vero che l’Italia è al di sopra della media Ue per tasso di obesità tra i giovani con 7-8 anni di età, non è corretto parlare dei ragazzi di 12 anni.", "lang": "it"}