{"title": "Carta pró-Lula é falsamente atribuída à cantora Maria Bethânia", "subtitle": "Texto viral, na verdade, é de autoria da procuradora aposentada Maria Betânia Silva, que disse ter se surpreendido com repercussão", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-17622", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/carta-pro-lula-e-falsamente-atribuida-a-cantora-maria-bethania/", "vclaim": "Uma carta de apoio ao ex-presidente Luiz Inácio Lula da Silva está se espalhando pelas redes sociais como se fosse escrita pela cantora Maria Bethânia. No entanto, a autoria do texto é da procuradora aposentada do Ministério Público de Pernambuco (MPPE) Maria Betânia Silva. O MPPE confirmou ao que foi a quase homônima da cantora que escreveu o texto viral que “expressa um sentimento pessoal”.\n\nO texto elogia as respostas que o ex-presidente preso deu aos dois jornalistas e termina afirmando: “Lula, eu não solto a sua mão. Ela está para além das grades”.\n\nApós saber por amigos que a carta circulava com autoria errada, a procuradora Maria Betânia se manifestou em uma publicação no Facebook . Ela disse que enviou o texto a alguns contatos no WhatsApp e sentiu “desconforto” com a repercussão do boato. “Fiquei um tanto quanto atônita com a rapidez com que as coisas circulam nas redes (algo que eu já sabia porém nunca tinha vivido na pele)”, disse ela.\n\nEstado . “ Fiz a campanha de FHC, fiz a de Lula no primeiro mandato. Portanto, não é a primeira vez que me manifesto. Mas não gosto de política. Não sou nem PT nem partido nenhum”, afirmou ela à coluna de Sonia Racy\n\nEste conteúdo foi selecionado para checagem por meio da ferramenta de fact checking do Facebook — leia mais sobre a parceria com o Boatos.Org Aos Fatos Polígrafo", "lang": "pt"}