{"title": "Para Dilma, CPMF é a 'melhor solução disponível', mas falta combinar com aliados | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-3882", "url": "https://www.aosfatos.org/noticias/para-dilma-cpmf-e-melhor-solucao-disponivel-mas-fa/", "vclaim": "Para Dilma, CPMF é a 'melhor solução disponível', mas falta combinar com aliados\n\nA presidente Dilma Rousseff vem defendendo publicamente a recriação da CPMF desde o fim do ano passado, mas críticos à sua gestão aguardavam argumentos mais incisivos para se convencerem a apoiá-la. A reunião do Conselho de Desenvolvimento Econômico e Social, nesta quinta-feira (28), no Palácio do Planalto, foi a oportunidade de a área econômica do governo tentar persuadir o setor produtivo de que o tributo tem mais virtudes do que defeitos. \"Muitos aqui podem ter dúvidas e até mesmo se oporem a essas medidas, em especial à CPMF. Certamente terão bons argumentos\", disse Dilma, antes de pedir \"encarecidamente\" a atenção dos conselheiros. A fala da presidente recebeu o selo EXAGERADO porque ela afirmou, em sua argumentação, que a CPMF é a \"melhor solução disponível\". É verdade que especialistas já são unânimes em dizer que não há solução de curto prazo para as contas públicas federais que não passe pelo aumento de impostos, mas há alternativas \"disponíveis\" que o próprio PT defende, como a cobrança de imposto sobre dividendos e em juros sobre capital próprio. Segundo integrantes do partido, cobrança já seria suficiente para contornar o problema fiscal. Falta, também, combinar com o PMDB. O selo EXAGERADO também foi escolhido porque Dilma afirmou que é uma opção \"menos regressiva\", mas especialistas contestam essa afirmação. Não existe consenso nem quem construa argumentação definitiva.\n\nPeço encarecidamente que reflitam sobre a excepcionalidade do momento, que torna a CPMF a melhor solução disponível. Melhor pela facilidade de recolhimento e melhor pelo baixo custo de fiscalização. Melhor por ter impacto mais baixo sobre a inflação e não ser tão regressiva. E melhor ainda por permitir mais efetivo controle contra a sonegação. Melhor, ainda, por ser rigorosamente temporária. É difícil dizer qual é a \"melhor solução\" para a crise fiscal, mas certamente se trata de um exagero considerar a CPMF algo \"disponível\". Para entrar em vigor, o tributo precisa passar por análise do Congresso. Ali, o maior aliado do governo, o PMDB, que detém 67 das 513 cadeiras da Câmara, 18 das 81 cadeiras do Senado, além de parlamentares de outras siglas que orbitam sob sua influência, há pouca margem para conseguir votos. Em seu programa de TV, em setembro de 2015, o partido já afirmava que \"a solução [para a crise] não está só na criação de mais impostos para tapar buracos no Orçamento\". \"Menos impostos, mais postos de trabalho\", reiterou. O próprio PT já fez críticas à opção governista de defesa da CPMF. Integrantes do partido defendem mudanças em imposto sobre dividendos e em juros sobre capital próprio. Segundo uma das propostas, esse dinheiro ficaria sujeito \"à incidência do Imposto sobre a Renda Retido na Fonte (IRRF) calculado à alíquota de 15% (quinze por cento) a título de antecipação\". Segundo o Ipea (Instituto de Pesquisa Econômica Aplicada), R$ 43 bilhões seriam arrecadados ao ano caso essa lei fosse aprovada. Esse projeto faz parte das linhas gerais do ajuste fiscal do governo, a ser debatido na retomada dos trabalhos do Legislativo, em fevereiro próximo. Segundo o governo, a nova CPMF poderá gerar até R$ 70 bilhões anualmente em arrecadação, com uma tarifa de 0,38% por movimentação financeira. O Orçamento de 2016, no entanto, traz previsão de arrecadação de R$ 10,3 bilhões para a CPMF neste ano. A quantia se refere aos quatro últimos meses do ano e pressupõe a aprovação do tributo no Congresso até maio, a tempo de o tributo começar a ser cobrado em setembro. A questão é: ainda que não seja solução para a crise, existe consenso entre economistas das mais variadas correntes que, sim, será necessário aumentar impostos para resolver, a curto prazo, o rombo nas contas. Crítico da política econômica praticada por Lula e Dilma durante os últimos anos, o especialista em finanças públicas do Ipea (Instituto de Pesquisa Econômica Aplicada) Mansueto Almeida defende austeridade nos gastos públicos, mas diz não ver como fazer superavit em 2016 sem aumentar a carga tributária.Em artigo publicado no blog que leva seu nome, destrincha sete argumentos que mostram que, mesmo gastando menos com habitação, subsídios, programas sociais, educação, saúde e cargos, não é possível fechar as contas. Por exemplo: se o governo cortasse, no Orçamento deste ano, todo o Minha Casa, Minha Vida (R$ 16 bilhões), o Pronatec (R$ 1,6 bilhões) e o Ciência Sem Fronteiras (R$ 2 bilhões), ainda assim não alcançaria a capacidade de arrecadação da CPMF. Os gastos com cargos comissionados no Executivo federal, sempre na mira da crítica, correspondem a aproximadamente R$ 850 milhões, segundo o Ministério do Planejamento — número também insuficiente para atingir o esforço fiscal necessário. A CPMF, a inflação e a regressividade. Dilma também foi enfática em dizer que o tributo tem baixo impacto nas contas, públicas ou domésticas. Economistas consultados por Aos Fatos refutam a existência de um imposto sem impacto inflacionário, mas seguem a lógica do governo. O ex-ministro Joaquim Levy é um dos defensores do imposto e, quando secretário de Fazenda do Estado do Rio, em 2007, publicou um artigo no jornal Valor Econômico em que dizia que \"ela pode encarecer um pouco o custo de produção das empresas, mas pode-se demonstrar que o impacto é menor daquele que viria de outros impostos, talvez com a exceção de um imposto ideal sobre o valor agregado\". José Roberto Afonso, pesquisador do Ibre (Instituto Brasileiro de Economia), da FGV, tradicionalmente defende que a CPMF, como contribuição temporária, não seja atrelada para pagar a conta de gastos permanentes. \"Qualquer imposto indireto, com uma alíquota única, vai taxar proporcionalmente mais as famílias que mais consomem. E, quanto mais pobres, maior parcela de suas rendas gastam em consumo. A CPMF é um caso clássico de imposto regressivo\", disse à BBC. Já Marcos Cintra, também da FGV, diz o contrário: \"a regressividade do imposto não é significativa, devendo ser mais corretamente chamado de proporcional\". O economista Ilan Goldfajn, do Itaú, disse ao Valor no início do ano que \"se não é a CPMF, vai ser o quê?\". \"Cide, IPI, IOF. Acho que esses impostos são tão ruins quanto. A alternativa de não ter imposto seria melhor também, mas, no curto prazo, não há opção\", disse.", "lang": "pt"}