{"title": "Kein neues EU-Gesetz: Nein, Autofahrer müssen nicht alle fünf Jahre zur Führerscheinprüfung", "subtitle": "", "author": "correctiv.org", "date": "2019-04-11T08:07:56+00:00", "vclaim_id": "vclaim-id-13776", "url": "https://correctiv.org/faktencheck/europa/2019/04/11/kein-neues-eu-gesetz-nein-autofahrer-muessen-nicht-alle-fuenf-jahre-zur-fuehrerscheinpruefung/", "vclaim": "Völlig falsch. Es gibt kein EU-Gesetz, dass eine Führerscheinprüfung im Fünf-Jahres-Turnus für den allgemeinen Führerschein vorsieht.\n\nHat die EU beschlossen, dass ab 2020 Autofahrer alle fünf Jahre eine Führerscheinprüfung ablegen müssen? Das suggeriert ein Artikel der Webseite Auto Zeitung vom 1. April 2019. „Autofahrer sollen künftig alle fünf Jahre zur Führerschein-Prüfung. Dieses Gesetzesvorhaben brachte EU-Verkehrskommissarin Violeta Bulc auf den Weg. Schon 2020 soll das neue EU-Gesetz in Kraft treten“, heißt es dort.\n\nWährend der erste Abschnitt noch glaubwürdig geschrieben ist, dürften Leser im zweiten Abschnitt hellhörig werden. „In der Geschicklichkeitsprüfung soll die Fahrzeugbeherrschung nachgewiesen werden, in dem Autofahrer einäugig rückwärts einparken müssen“, steht dort. In einem Update machte die Auto Zeitung deutlich, dass es sich um einen Aprilscherz handelte. Mittlerweile ist der Beitrag auf der Seite der Auto Zeitung nicht mehr verfügbar. Die Seite Connectiv kopierte den Artikel der Auto Zeitung und veröffentlichte ihn ohne Hinweis auf Satire. Mittlerweile ist auch dieser Beitrag nicht mehr verfügbar.\n\nAprilscherz ist nicht neu\n\nDer Aprilscherz zu der angeblichen Einführung einer regelmäßigen Führerscheinprüfung ist bereits häufiger im Netz aufgetaucht. Vergangenes Jahr kursierten pünktlich zum 1. April ähnliche Meldungen. Die vermeintliche Zeitung „Kölner Abendblatt“ meldete: „Theorie Führerscheinprüfung nun alle 5 Jahre“. Dabei gibt es diese Zeitung gar nicht.\n\nWer auf der Webseite etwas weiter nach unten scrollt, entdeckt einen Hinweis: „Dieser Zeitungsartikel wurde mit Paul Newsman erstellt. Hier kann jeder innerhalb von Sekunden eigene Satire oder Scherzartikel in verschiedenen fiktiven Magazinen veröffentlichen. Daher solltest du diesen Artikel auf gar keinen Fall als seriöse Quellenangabe nutzen.“\n\nAuf Nachfrage von CORRECTIV dementieren sowohl das Bundesverkehrsministerium als auch die Europäische Kommission die Einführung einer regelmäßigen Führerscheinprüfung alle fünf Jahre durch ein neues EU-Gesetz. „Im Bundesministerium für Verkehr und digitale Infrastruktur (BMVI) liegen keine Kenntnisse über ein Gesetzesvorhaben auf europäischer Ebene vor, das eine Führerscheinprüfung im Fünf-Jahres-Turnus vorsieht“, so das Bundesverkehrsministerium.\n\nDer Sprechers der Europäischen Kommission in Deutschland schreibt: „Das ist nicht korrekt. Es gibt kein solches EU-Gesetz und ist auch nicht geplant.“\n\nFür die LKW-Führerscheinklassen C1, C1E, C und CE gibt es jedoch tatsächlich eine Fünf-Jahres-Regel. Fahrerlaubnisse dieser Klassen werden „grundsätzlich nur für 5 Jahre erteilt; danach wird sie für jeweils weitere 5 Jahre nach Vorlage einer positiven Eignungsuntersuchung (Gesundheits-Check und augenärztlichem Gutachten) verlängert“, wie der TÜV Nord auf seiner Website schreibt.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}