{"title": "Graphic Commando Training Video From Pakistan Falsely Shared As Terrorists Caught In Sri Lanka", "subtitle": "BOOM found that the video is from Pakistan and shows the commandos being trained by their officers.", "author": "www.boomlive.in", "date": "2019-05-02T20:14:48+05:30", "vclaim_id": "vclaim-id-17620", "url": "https://www.boomlive.in/graphic-commando-training-video-from-pakistan-falsely-shared-as-terrorists-caught-in-sri-lanka/", "vclaim": "A shocking video showing Pakistani security personnel being flogged as part of a commando training is being shared with a misleading caption that it shows Sri Lanka policemen beating terrorists after the recent blasts on Easter Sunday.\n\nAn investigation by BOOM revealed that the video is from Pakistan, as part of the training for Special Service Guard - Pakistan's commando outfit.\n\nA previous fact-check done by BOOM shows the method is part of the Survival Evasion Resistance and Escape (SERE) training given to Pakistan’s Special Forces.\n\nBOOM received the video on its helpline (7700906111) with the caption, \"Sri Lankan Police caught Terrorist supporters & watch treatment they gave to daily but no court / no Biryani but daily this hard beating. Watch.\"\n\nThe video which is nearly 2 minutes long shows a room full of soldiers who are blindfolded and shirtless, standing facing a wall. Two men - one wearing a dark blue t-shirt and the other wearing a light blue t-shirt randomly select soldiers to be flogged. While one of them flogs the soldiers with a stick, the other man holds them down.\n\nGiven the disturbing nature of the video, BOOM is not including it in the story.\n\nThe same video was incorrectly reported by Indian news channel News 18 as ' True face of Pakistan exposed; Pak atrocities caught on tape.'\n\nBOOM analysed the video and found that the video is of the Pakistan SSG commandos undergoing training. BOOM also found that the men in the video are wearing t-shirts bearing the official insignia of SSG commandos.\n\nBOOM watched the video frame by frame and noticed the word, \"Commando\" and the Pakistan flag on the t-shirt of one of the uniformed men.\n\nBOOM also found that the man wearing the dark blue t-shirt had commando written at the back of his t-shirt.\n\nAt 41 seconds in the video, the words 'SSG' with a logo of a soaring bird are visible on the left side of the t-shirt the officer is wearing. In the same image the green and white of the Pakistan flag can be clearly seen on the arms of his t-shirt.\n\nSSG is the Special Service Group, an elite commando force of Pakistan.\n\nIn the past, BOOM had debunked another video of a man tied to a cot and being flogged by one officer. In that video, BOOM had again found the Pakistani flag very clearly visible on the uniform of the officer beating the trainee commando.", "lang": "en"}