{"title": "Russian State Media Leave Out Torture Claim in Controversial Terrorism Case", "subtitle": "A TASS story on sentences handed down to seven men accused of being in the Set terror group left out key details, including the defendants’ claim of being tortured to confess and the lack of proof that Set even exists.", "author": "www.polygraph.info", "date": "February 13, 2020", "vclaim_id": "vclaim-id-36202", "url": "https://www.polygraph.info/a/russian-state-media-leaves-out-context-in-network-terrorism-case/30433118.html", "vclaim": "On Feb. 10, a Russian military court sentenced seven leftist activists allegedly involved in a terrorist organization called Set (Network) to prison terms ranging from six to 18 years. The defendants were accused in 2017 of planning multiple terrorist attacks, including bombings, with the aim of overthrowing the Russian government.\n\nThe Russian state news agency TASS said “the judge in the case sided with the prosecution, who argued that the group was a trans-regional terrorist organization with branches in Penza, Moscow and St. Petersburg.”\n\nTASS reported that defense lawyers plan to appeal the verdict and quoted Igor Kabanov, who represents defendant Mikhail Kulkov, as saying: \"We believe that the verdict on those charges was unlawful and unfounded and pronounced in violation of the ‘innocent-until-proven-guilty’ principle. Kulkov’s participation in a terrorist group was not proven in court.”\n\nNonetheless, TASS left out key information about the case, which has been roundly condemned by human rights organizations inside and outside of Russia. Amnesty International, among others, said the Network terrorist group is a fabrication and that the suspects confessed under torture.\n\nTwo days prior to the sentencing, the independent Russian newspaper Novaya Gazeta reported on problematic aspects of the case in an article headlined: “’Coup d'etat with one Makarov pistol for seven’: Seven reasons why we don't believe the investigation into the case.\"\n\nAccording to Novaya Gazeta, Yegor Zorin, a student in the town of Penza, was arrested by the FSB (the Federal Security Service, Russia’s main security agency and successor to the Soviet KGB). The newspaper reported that Zorin signed a confession in which he admitted to involvement in a terror group and implicated the seven defendants.\n\nAnother defendant, Vasily Kuksov, told Novaya Gazeta that Zorin said his interrogators had tortured him using electricity. The charges against Zorin were dropped in September 2018. The other defendants interviewed by Novaya Gazeta claimed the organization “Network” was fabricated by their FSB captors.\n\nA third defendant, Dmitry Pchelintsev, told Novaya Gazeta that officials accused the suspects of “planning to plan to do something,” but that the officials had no idea what.\n\nPchelintsev said the FSB initially tried to coerce them to admit involvement in a right-wing group, but changed their approach when they discovered the suspects’ politics were left-leaning. They accused the defendants of being members of Islamic State, the YPG (leftist Kurdish self-defense units in Syria) and the FBK, Alexey Navalny’s Anti-Corruption Foundation.\n\n“Then they came up with ‘H-Hour’, which allegedly referred to the overthrow of Putin,” Pchelintsev told the newspaper. “They were unable to add any specifics to the case.”\n\nNext, the Novaya Gazeta article pointed out that most of the subjects were not acquainted with each other and only met for the first time in court. Just two of them had a prior relationship, and they had not spoken to each other since 2015. The only thing the suspects shared was an interest in left-wing politics and airsoft (a sport similar to paintball using weapons that fire small plastic pellets). While airsoft is very popular in Russia, the FSB claimed the defendants’ involvement in it constituted paramilitary training to overthrow the state.\n\nAlthough the defendants claimed their confessions were coerced with torture, the court refused to launch an investigation into their complaints. Prison authorities did not conduct medical examinations of the defendants to determine if they had been subjected to torture or mistreatment. The prison authorities dismissed marks on some of the defendants’ bodies allegedly caused by a stun gun as insect bites or bruises incurred during exercise.\n\nWhile the defendants were accused of planning terrorist attacks, no information describing what sort of attacks were being planned – targets, time, place, etc. – was provided during the trial. The weapons and explosives allegedly found in the suspects’ possession did not have their fingerprints or other biological traces on them.\n\nNovaya Gazeta reported that the FSB also presented as evidence of a terrorist conspiracy two document files allegedly found on the computers of two suspects. Ilya Shakursky, whose laptop was seized as evidence, was already in custody when the files were created on the laptop’s hard drive. A linguist told Novaya Gazeta the style of writing in the two files changes mid-document, creating suspicion that the files were altered.\n\n In addition, many of the FSB’s witnesses were anonymous.\n\nAsked about the sentencing, Russian presidential spokesman Dmitry Peskov told reporters: \"We noticed a lot of publications, we noticed a certain resonance, but I repeat once again - this is a court decision, and we will not comment on it.”\n\nThe implication of Peskov’s comment – that the Kremlin does not intervene in such legal proceedings – is contradicted by past episodes, including a recent one.\n\nOn Jan. 30, Russian President Vladimir Putin announced he would pardon Israeli-American citizen Naama Issachar, who had spent 10 months in jail after being convicted of drug trafficking during a stopover in Moscow on her India-Israel flight.\n\nPutin, who announced the decision during a meeting with Israeli Prime Minister Benjamin Netanyahu, justified the pardon by saying that Ischaar hadn’t actually crossed the Russian customs border, while the drugs had been discovered in her checked baggage as it was being transferred at Moscow’s Sheremetevo airport.\n\nPolygraph.info found that Putin’s justification was essentially the same as Issachar’s defense, and that Russia had offered to release her on two previous occasions.\n\nLikewise, the arrest of Russian journalist Ivan Golunov in June 2019 for drug possession sparked allegations that police had planted the evidence used against him. The Interior Ministry admitted that photos of drug-manufacturing equipment supposedly found in Golunov’s apartment had actually been taken elsewhere.\n\nAsked about this, Peskov said: “Errors can never be ruled out. Mistakes are made, including by journalists, when they write certain materials, especially in large quantities.”\n\nIn a comment similar to the one he just made about the Network case, Peskov added: “The Kremlin has no right to comment on criminal cases, but we are very closely observing all the details. Because this case is resonating so much, it requires special attention.”\n\nThe police officers involved in the Golunov case were fired, and he was released to house arrest. All the charges against him were subsequently dropped. Last month, the five ex-police officers who had been involved in Golunov’s arrest were charged with exceeding authority and fabricating evidence.", "lang": "en"}