{"title": "Veja o que é #FATO ou #FAKE na sabatina de Geraldo Alckmin no jornal ‘O Globo’", "subtitle": "Candidato do PSDB à Presidência foi o terceiro entrevistado. Série de entrevistas teve outros presidenciáveis.", "author": "g1.globo.com", "date": "2018-09-13T20:48:40.252Z", "vclaim_id": "vclaim-id-82867", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/13/veja-o-que-e-fato-ou-fake-na-sabatina-de-geraldo-alckmin-no-jornal-o-globo.ghtml", "vclaim": "O candidato do PSDB à Presidência, Geraldo Alckmin, foi o terceiro entrevistado na sabatina realizada pelo jornal “O Globo”, em parceria com o “Valor Econômico” e a revista “Época”, nesta quinta-feira (13).\n\nCom a renúncia do cargo de deputado, o STF considerou que Azeredo perdeu o foro privilegiado e decidiu enviar o processo do mensalão mineiro para a primeira instância da Justiça de Minas Gerais. Ele foi condenado em primeira instância a 20 anos e 10 meses de prisão em regime fechado, em dezembro de 2015. A condenação foi mantida pelo Tribunal de Justiça mineiro, em agosto de 2017 com redução da pena para 20 anos e 1 mês de prisão em regime fechado.\n\nA declaração é #FATO. Veja o porquê: Segundo estudo elaborado pelo Movimento Todos pela Educação em abril de 2017, com base em dados da Pesquisa Nacional por Amostra de Domicílios (Pnad) de 2015, 41,5% dos jovens brasileiros de 19 anos não terminam o ensino médio no país. O estudo “Education at a Glance”, da Organização para a Cooperação e Desenvolvimento Econômico (OCDE), também divulgado em 2017, aponta que, cinco anos após ingressarem no ensino médio, 41% dos estudantes brasileiros abandonam a escola sem se formar.\n\n#NÃOÉBEMASSIM. Veja o porquê: São Paulo investe, de fato, 30% em educação, mas não é o único. O estado do Paraná investiu 36% em 2017 enquanto São Paulo investiu 31%, segundo os Tribunais de Contas dos respectivos estados. Dados do Sistema de Informações sobre Orçamentos Públicos em Educação (Siope), do Fundo Nacional de Desenvolvimento da Educação (FNDE), também mostram um percentual semelhante: 37,1% aplicado no Paraná e 31,5% em São Paulo em 2017.\n\nNo entanto, para chegar a esse percentual, o governo de São Paulo tem incluído na conta do gasto mínimo com educação o pagamento com aposentados. A medida é alvo de questionamentos do Tribunal de Contas do Estado (TCE) e da Procuradoria Geral da República (PGR). Em 2007, o governo de São Paulo incluiu na lei que criou a São Paulo Previdência (SPPREV), entidade gestora da Previdência dos servidores, um artigo que permite a inclusão dos gastos com inativos nas despesas com educação.\n\nA declaração é #FATO. Veja o porquê: Eleito deputado federal em 1986, Geraldo Alckmin foi um dos quatro relatores do Projeto de Lei que deu origem à Lei Orgânica da Saúde (Lei Ordinária 8080/1990) na Câmara dos Deputados. Alckmin assumiu a relatoria do texto quando era integrante da Comissão de Saúde, Previdência e Assistência Social da Casa, em 1989. O substitutivo dele ao projeto previa, entre outras medidas, a extinção do Instituto Nacional de Assistência Médica da Previdência Social (INAMPS), proposta pelo Poder Executivo. Na Câmara, o projeto de lei também passou duas vezes pela Comissão de Constituição e Justiça, onde teve como relatores os deputados Raimundo Bezerra e Nilson Gibson, e pela Comissão de Finança e Tributação, com relatoria de Fernando Bezerra Coelho. O texto final foi publicado no Diário Oficial da União em setembro de 1990.", "lang": "pt"}