{"title": "PolitiFact - Bump stocks are still legal to own and sell in New York state", "subtitle": "Gov. Andrew M. Cuomo says New York state law already bans the accessory a gunman used to kill 58 people in Las Vegas las", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68858", "url": "http://www.politifact.com/new-york/statements/2017/nov/17/andrew-cuomo/bump-stocks-are-still-legal-own-and-sell-new-york-/", "vclaim": "Gov. Andrew M. Cuomo says New York state law already bans the accessory a gunman used to kill 58 people in Las Vegas last month.\n\nThe accessory, called a bump stock, allows someone to convert a semi-automatic firearm to a nearly fully automatic one.\n\nLawmakers in New York state have introduced legislation to ban the accessory, but Cuomo during a conference call with reporters called the bill unnecessary.\n\n\"The bump stocks are already illegal in the state of New York,\" Cuomo said. \"You can't buy one.\"\n\nTechnically, New York state has banned the use of bump stocks for more than 80 years. The State Legislature passed a law in 1931 that said \"a person who sells or keeps for sale, or offers, or gives, or disposes of any instrument or weapon of the kind usually known as a machine-gun to any person is guilty of a felony.\"\n\nThat statute exists today, but instead says anyone who owns, \"manufactures or causes to be manufactured any machine-gun\" or weapon simulating a machine gun is guilty of a felony.\n\nA machine gun is defined as a weapon that can fire a number of shots with one continuous pull of the trigger. A bump stock modifies a gun to simulate that.\n\nAssemblywoman Patricia A. Fahy was one of the first lawmakers to introduce legislation banning bump stocks in New York state after the Las Vegas shooting. She contended that while using a bump stock might be illegal in New York state, owning or selling one is not.\n\nThe New York State Police agree with her.\n\n\"It’s OK to have a bump stock in the back of your car,\" State Police Spokesperson Beau Duffy said. \"But the minute you attach it to a semiautomatic rifle, it’s illegal in New York state.\"\n\nBump stocks are not regulated by the state or federal government, so just having one is not a crime, Duffy said. You can also sell them in New York state without penalty.\n\nThat means you can also legally buy one in New York state without going through a background check, whether it’s through a gun shop or a private seller.\n\nNational gun law experts have the same understanding of the law.\n\n\"Though this current law functionally prohibits New Yorkers from possessing firearms that are equipped with bump stocks or similar devices, our understanding is that it does not prohibit possession of bump stock devices that are un-attached to a firearm,\" said Ari Freilich, a staff attorney at the Giffords Law Center to Prevent Gun Violence.\n\nMany of the guns a bump stock would work with are now illegal for new gun owners under the SAFE Act in New York state. That doesn’t mean they don’t exist. Residents were allowed to keep guns outlawed by the SAFE Act as long as they registered them with the state by April 2014.\n\nA spokeswoman for Cuomo clarified that the governor meant to say that someone could not buy and then use a bump stock in New York.\n\n\"The governor was stating you cannot buy a bump stock in New York and affix it to a weapon, which is banned under the state’s penal law,\" Abbey Fashouer said.\n\nCuomo said \"bump stocks are already illegal in the state of New York. You can't buy one.\"\n\nThat’s not true. It’s illegal to use a bump stock in New York state but you can buy and own one.\n\nWe rate his claim Mostly False.", "lang": "en"}