{"title": "Governo anunciou na Web Summit medida que já anunciara há oito meses?", "subtitle": "O Fundo para a Inovação Social tem 55 milhões de euros e pretende apoiar projetos sociais. O Governo PS já o apresentou duas vezes e em ambas não referiu que se trata de uma ideia do Governo PSD/CDS.", "author": "poligrafo.sapo.pt", "date": "2018-11-15T19:53:19Z", "vclaim_id": "vclaim-id-12718", "url": "https://poligrafo.sapo.pt/fact-check/910", "vclaim": "“Governo cria Fundo Social com 55 milhões de euros para apoiar projetos sociais”, noticiou a agência Lusa, no dia 7 de novembro de 2018. A notícia em causa foi replicada por vários órgãos de comunicação social, utilizando o mesmo título ou com ligeiras variações. O Fundo para a Inovação Social (FIS) foi apresentado nesse mesmo dia na Web Summit, em Lisboa, pela ministra da Presidência e da Modernização Administrativa, Maria Manuel Leitão Marques, a qual também explicou o projeto (que será gerido no âmbito da iniciativa Portugal Inovação Social) em entrevistas e declarações a vários jornais e estações de televisão.\n\n“Criámos várias linhas de financiamento para diferentes estados de maturidade dos projetos de inovação social”, afirmou Leitão Marques, em entrevista ao “Dinheiro Vivo”, no dia 7 de novembro de 2018. Referia-se aos três programas de financiamento da iniciativa Portugal Inovação Social (Capacitação para o Investimento Social, Parcerias para o Impacto, Títulos de Impacto Social), já operacionais. “E agora, hoje, a partir de hoje, o Fundo para a Inovação Social”, destacou a ministra.\n\nRecuando no tempo até ao dia 15 de março de 2018, o gabinete da mesma ministra emitiu uma nota à comunicação social com o seguinte título: “Governo cria Fundo para a Inovação Social com 55 milhões de euros”. A nota informava que o Conselho de Ministros aprovou “o diploma que cria o Fundo para a Inovação Social (FIS)”, o qual “vai mobilizar 55 milhões de euros de verbas com origem no Fundo Social Europeu e no Orçamento do Estado, com o objetivo de financiar iniciativas de empreendedorismo e inovação social.” Mais, “o FIS vem completar os três programas de financiamento da iniciativa Portugal Inovação Social que já se encontram disponíveis, designadamente a Capacitação para o Investimento Social, as Parcerias para o Impacto e os Títulos de Impacto Social”.\n\nA iniciativa Portugal Inovação Social e os respetivos quatro programas de financiamento, incluindo o FIS, têm origem na Resolução do Conselho de Ministros nº73-A/2014, publicada em “Diário da República” no dia 16 de dezembro de 2014, por iniciativa do XIX Governo Constitucional, liderado por Pedro Passos Coelho. Nessa resolução, o Conselho de Ministros resolveu “criar a iniciativa Portugal Inovação Social, com o objetivo de desenvolver e dinamizar o mercado de investimento social para apoio a iniciativas de empreendedorismo e inovação social em Portugal”.\n\nNo mesmo documento ficou estipulada a criação do FIS, “financiamento de natureza grossistas com fundos participados, para apoio a iniciativas e investimentos em inovação e empreendedorismo social em fase de consolidação ou disseminação, através da concessão de empréstimos, bonificação de juros, prestação de garantias ou quase-capital”, além dos outros três programas de financiamento. De acordo com a estrutura planeada pelo anterior Governo, aliás, o FIS teria 105 milhões de euros (valor reduzido agora para 55 milhões, segundo os anúncios do atual Governo), ao passo que os outros três programas ficariam cada qual com 15 milhões de euros.\n\nEm suma, o atual Governo anunciou a criação do mesmo FIS em duas ocasiões (7 de novembro e 15 de março de 2018), transmitindo exatamente a mesma informação: “Governo cria Fundo para a Inovação Social com 55 milhões de euros”. O FIS já tinha sido criado, ou pelo menos planeado (no âmbito do Acordo de Parceria Portugal 2020) pelo Governo de Passos Coelho, em 2014. Ainda assim, a ministra Leitão Marques afirma que “criámos” (o atual Governo, sem qualquer referência ao anterior) o FIS “hoje, a partir de hoje”, dia 7 de novembro de 2018.\n\nO Polígrafo contactou o gabinete da ministra da Presidência e da Modernização Administrativa, questionando-o sobre o duplo anúncio da criação do mesmo FIS. Na resposta, o gabinete assegurou que \"na semana passada, o Governo não anunciou a criação do FIS. O Governo apresentou o FIS, como aliás demonstra a nota à comunicação social, na qual \"o que é referido é a apresentação do FIS e não a criação\".\n\nO FIS já tinha sido criado, ou pelo menos planeado pelo Governo de Pedro Passos Coelho, em 2014. A iniciativa Portugal Inovação Social e os respetivos quatro programas de financiamento, incluindo o FIS, têm origem numa resolução do Conselho de Ministros datada de 2014. Porque é que esse facto não foi referido na apresentação do FIS, resultando em notícias intituladas como \"Governo cria novo Fundo Social\"?\n\nResposta do gabinete: \"Mais uma vez, as notícias fazem referência à apresentação do FIS, e não ao seu planeamento. O FIS já tinha sido planeado, o que não significa que estivesse disponível. Mais se esclarece, o XIX Governo criou a Iniciativa Portugal Inovação Social e a respetiva Estrutura de Missão encarregue da sua gestão (EMPIS), através de uma Resolução de Conselho de Ministros (RCM). Esta RCM previa que as verbas destinadas ao apoio de Iniciativas de Inovação e Empreendedorismo Social fossem concretizadas através de quatro instrumentos, um dos quais é o FIS, e onde se apresentavam apenas algumas das suas características\", respondeu o gabinete da ministra, que acrescentou que “no final de 2015, quando o XXI Governo assumiu funções, e apesar de ter decorrido quase um ano da data de criação da EMPIS, não tinham ainda sido lançados quaisquer concursos para o financiamento de projetos, nem o modelo jurídico e financeiro do FIS tinha sido aprovado pelo Governo anterior. A aprovação e posterior publicação do Decreto-lei 28/2018 de 3 de maio é que veio criar o FIS como fundo autónomo\".\n\nEm resumo: confirma-se que o governo apresentou duas vezes a mesma medida, mas não é possível concluir com 100% de certeza que o tenha feito intencionalmente, como exercício de propaganda. Da mesma forma, é possível concluir que é verdade que o Governo reconhece que o FIS já tinha sido planeado pelo Governo anterior, mas em nenhuma das suas intervenções a ministra o mencionou.\n\nFace aos elementos que existem, a avaliação do Polígrafo em relação a este tema é...", "lang": "pt"}