{"title": "This graphic about a 'COVID-19 lockdown extension' in the Philippines has been doctored", "subtitle": "A graphic purportedly shows a news bulletin about an alleged extension of a COVID-19 lockdown in the Philippines until May 30, 2020, has been shared repeatedly in multiple Facebook posts claiming to reference a government announcement. The claim is false; the date on the graphic has been digitally altered; the Phillipine news organisation that published the original graphic", "author": "factcheck.afp.com", "date": "2020-05-08T11:12:56+02:00", "vclaim_id": "vclaim-id-49076", "url": "https://factcheck.afp.com/graphic-about-covid-19-lockdown-extension-philippines-has-been-doctored", "vclaim": "This graphic about a 'COVID-19 lockdown extension' in the Philippines has been doctored\n\nA graphic purportedly shows a news bulletin about an alleged extension of a COVID-19 lockdown in the Philippines until May 30, 2020, has been shared repeatedly in multiple Facebook posts claiming to reference a government announcement. The claim is false; the date on the graphic has been digitally altered; the Phillipine news organisation that published the original graphic condemned the doctored image as “fake news”; as of May 10, the Philippine government has not announced any further COVID-19 lockdown extensions after May 15.\n\nThe graphic was shared in this Facebook post on May 7, 2020.\n\nIt bears a logo that reads “TV48” and claims that COVID-19 lockdown measures in certain areas, including in the capital Manila, have been extended until May 30.\n\nBelow is a screenshot of the misleading post:\n\nThe text overlaid in the graphic states: “Enhanced Community Quarantine EXTENDED Until May 30, 2020”.\n\nThe extension, according to the graphic, supposedly applies to the following areas: “NCR / CALABARZON/ BENGUET/ PANGASINAN / BATAAN / BULACAN / NUEVA ECIJA / PAMPANGA / TARLAC / ZAMBALES / ILOILO / CEBU / CEBU CITY / DAVAO DEL NORTE / DAVAO CITY / ORIENTAL MINDORO / OCCIDENTAL MINDORO / ALBAY / CATANDUANES / ANTIQUE”.\n\nThe post’s caption states: “ECQ extended until may 30 2020 / #stayathome”.\n\nEnhanced Community Quarantine (ECQ) refers to the COVID-19 lockdown measures that the Philippine government imposed on the main island Luzon on March 17, 2020.\n\nThe measures, which were initially bound to lapse on April 13, were extended to April 30, and then again to May 15 in certain areas, according to this government press release.\n\nThe same graphic was also shared here and here on Facebook. Another version of the graphic claiming the lockdown was extended to May 25 was published on Facebook here, here and here.\n\nThe claims, however, are false.\n\nThe graphic was manipulated from an original report published on Facebook here on April 24, 2020, by Nueva Ecija TV48, a provincial television station in the Philippines. The original graphic accurately reported at the time that the government had extended COVID-19 restrictions in certain areas until May 15.\n\nOn May 6, TV48 disowned the doctored graphic claiming the lockdown was extended to May 30, saying in a Facebook statement that it was “fake news”.\n\n“The management of Nueva Ecija TV48 announces that reports using the station logo about the Enhanced Community Quarantine being extended until May 30, 2020 are fake news,” the station’s Tagalog-language statement reads in part.\n\nBelow is a screenshot of the statement, showing a side-by-side comparison of the original graphic and the doctored image stamped “FAKE NEWS”:\n\nAs of May 10, the Philippine government has not announced any lockdown extension after May 15.\n\nIn this video posted to Facebook on May 7, 2020, the presidential communications agency told the public to keep following ECQ guidelines but did not mention a lockdown extension.", "lang": "en"}