{"title": "Partly false claim: Flu vaccine contains toxic levels of formaldehyde, mercury-derivate preservatives", "subtitle": "A widely shared post on social media makes the claim that the influenza vaccine Fluzone contains formaldehyde and thimerosal, a mercury derivate ( https://www.facebook.com/groups/173858363843636/permalink/226586215237517/ ).", "author": "www.reuters.com", "date": "2020-04-28T14:42:01Z", "vclaim_id": "vclaim-id-211", "url": "https://www.reuters.com/article/uk-factcheck-flu-vaccine-toxic/partly-false-claim-flu-vaccine-contains-toxic-levels-of-formaldehyde-mercury-derivate-preservatives-idUSKCN22A2D0", "vclaim": "A widely shared post on social media makes the claim that the influenza vaccine Fluzone contains formaldehyde and thimerosal, a mercury derivate ( here ).\n\nThe post is accompanied by an image of a vaccine package and its contents, with the words “formaldehyde” and “thimerosal” circled in red. This text in the post says formaldehyde is a “highly toxic poison” that if inhaled can cause “dizziness and suffocation”. Some of the comments call for avoiding vaccines altogether. This claim on social mediacontains a mix of accurate and inaccurate information.\n\nAccording to the U.S. Food and Drug Administration (FDA), some vaccines contain the substance formaldehyde to “inactivate viruses” and “detoxify bacterial toxins” so that they don’t cause disease. Excessive exposure to formaldehyde can cause cancer, but the formaldehyde contained in certain vaccines is diluted during production to an amount “so small compared to the concentration that occurs naturally in the body thatit does not pose a safety concern.”( here )\n\nThe FDA notes that the highest risk for exposure to formaldehyde comes from inhaling it, and that this occurs more frequently “in people who routinely use formaldehyde in their jobs.”According to the FDA, “there is no evidence linking cancer to infrequent exposure to tiny amounts of formaldehyde via injection as occurs with vaccines.”\n\nThe U.S. Centers for Disease Control and Prevention (CDC) notes that formaldehyde is also found in the environment, such as automobile exhaust, and household furnishings such as carpet and upholstery ( here ).\n\nIt is therefore true that some vaccines contain formaldehyde, but in quantities incomparable to those naturally occurring in the body and present in the environment. The formaldehyde in vaccines poses no documented safety risks like the ones listed in the post on social media.\n\nAccording to the CDC, thimerosal is “a mercury-containing compound” used as a preservative in multi-dose flu vaccines to prevent contamination ( here ). The agency notes, however, that here are two different compounds that containmercury: methylmercury and ethylmercury.\n\nThe CDC explains the difference between these compounds: “Methylmercury is formed in the environment when mercury metal is present. If this material is found in the body, it is usually the result of eating some types of fish or other food. High amounts of methylmercury can harm the nervous system […] Ethylmercury is formed when the body breaks down thimerosal. Low-level ethylmercury exposures from vaccines are very different from long-term methylmercury exposures because ethylmercury is broken down by the body differently and clears out of the blood more quickly.”\n\nIn another entry by the CDC, the agency states: “It’s safe to use ethylmercury in vaccines because it’s processed differently in the body and it’s less likely to build up in the body — and because it’s used in tiny amounts.” ( here )It is therefore also true that some flu vaccines contain “mercury-based” preservatives, but according to information from health authorities, the mercury present in these substances is processed differently in the body and causes no significant safety concerns.\n\nSome vaccines contain formaldehyde to kill viruses or inactivate toxins during the manufacturing process, as well as thimerosal, a mercury-containing substance used to prevent contamination in multi-dose vials.\n\nFormaldehyde is present in the environment, where inhaling it in high concentrations poses safety concerns. The amount present in some vaccines is relatively small when compared to the formaldehyde naturally occurring in the body.\n\nThe mercury present in thimerosal is processed by the body differently and cleared out of the blood more quickly than the mercury often present in fish and other foods, making it safe to use.\n\nPartly false. Flu vaccines in multi-dose vials contain small traces of formaldehyde and thimerosal, a mercury-containing compound, but these occur and are processed naturally in the body and pose no credible safety concerns.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}