{"title": "'96% Of Rape Accused Are Muslims': Postcard Founder Spreads Fake News", "subtitle": "Mahesh Hegde, founder of Postcard News tweets 96% of rapists in India are Muslims. His account is not visible after being called out by Twitter users.", "author": "www.boomlive.in", "date": "2018-07-06T13:58:11+05:30", "vclaim_id": "vclaim-id-81455", "url": "https://www.boomlive.in/96-of-rape-accused-are-muslims-postcard-founder-spreads-fake-news/", "vclaim": "Mahesh Hegde, founder of fake news website Postcard News who was arrested by the Karnataka police in March 2018 for spreading fake news and communally sensitive stories, has now made a new claim on Twitter. Hegde claimed that 81,000 out of 84,374 i.e 96% of rape accused in the country are Muslims and 96% of the victims are Hindus in the years 2016-18. The tweet got around 1,200 retweets.\n\nTwitter users had pointed out that the information is fake and asked him for the source of the information. Click here for an archived version of the tweet. Hegde's account is currently not visible on Twitter. It is not clear if his account is suspended or he has deleted the account.\n\nNot just Hegde, this message was shared by several others on social media citing the National Crimes Record Bureau (NCRB) as the source. Click here and here.\n\nThe message has been falsely attributed to NCRB as the bureau does not publish data on religious status of criminals or victims.\n\nSome posts say that victims are mostly Hindus. However, a variation of the message says that the victims are mostly Muslims and as the Muslim population increases, so will the occurrence of rape.\n\nWhy this claim is fake?\n\n1) The messages claim that the data is of 2016 or 2017 or 2016-18. However, the latest available crime data is of the year 2016, released in November 2017, and the incidence of rape stands at 38,947.\n\nThus, it is not clear where the number of 84,734 originated from.\n\n2) NCRB's data on rape only gives number of incidents and victims, age group of victims and relation of victims to the offenders. The 2016 report or the previous ones did not have any mention of religious status of the offenders or victims of rape.\n\nNCRB's methodology for the publication also shows that in general the data includes the principal offence, population and crime rate. Click here to access Crime in India 2016 report.\n\nBOOM reached out to NCRB who confirmed that the bureau does not publish religion wise data and the information shared on social media is wrong.\n\nUpdate: Postcard News Twitter handle has tweeted that Mahesh Hegde's handle was hacked on July 1. But it is not clear how the handle continued to tweet till July 4 without any action being taken by them.\n\nThis is not the first time Postcard led by its founder Mahesh Hegde has shared communally sensitive tweets to polarise its followers. Here are a few instances when they have been caught for spreading fake news.\n\nFounder Of Fake News Website Postcard Arrested By Bengaluru Police. Click here\n\n“Pure, Utter Rubbish,” Says Raghuram Rajan About Fake Quote On PNB Scam. Click here\n\nNote: This story has been updated to include NCRB's response.", "lang": "en"}