{"title": "Non,cette photo ne montre pas des soldats français torturer un civil malien", "subtitle": "Une photo virale montrant deux militaires torturer un civil au-dessus d’un feu est authentique, mais sa légende est fausse…", "author": "www.20minutes.fr", "date": "Publié le 30/11/18 à 17h07", "vclaim_id": "vclaim-id-13627", "url": "https://www.20minutes.fr/monde/2384707-20181130-non-photo-montre-soldats-francais-torturer-civil-dessus-feu-mali", "vclaim": "FAKE OFF Une photo virale montrant deux militaires torturer un civil au-dessus d’un feu est authentique, mais sa légende est fausse…\n\nA en juger par leur visage hilare, les deux militaires visibles sur la photo partagée plus de 9.000 fois sur Facebook semblent particulièrement apprécier leur « jeu », consistant à suspendre un homme au-dessus des flammes. « 2 soldats français en train de torturer un citoyen du Mali au-dessus d’un feu. Les [salauds]. Pauvre homme. Patience… Tout se paie » indique le court texte de ce post.\n\nCependant, si le cliché est authentique, sa légende est trompeuse puisqu’il s’agit en fait de soldats belges en Somalie.\n\nLa photo est loin d’être récente : elle a été prise en novembre 1993, en pleine opération « Restore Hope » de l’ONU. Sous commandement américain, cette dernière visait à pacifier la Somalie, en pleine guerre civile, pour permettre d’assurer une aide humanitaire, notamment grâce aux plus de 650 soldats envoyés par la Belgique.\n\nMais plusieurs de ces militaires ont ensuite été accusés d’avoir commis des violences contre des civils. Au printemps 1997, alors que certains avaient déjà été condamnés pour leurs exactions, le quotidien flamand Het Laatste Nieuws publiait des photos de tortures rapidement reprises à l’international – de CNN à El Mundo. Dont celle de l’adolescent suspendu au-dessus du feu.\n\nLes deux soldats en question, rapidement connus sous le surnom de « paras de la honte », ont ainsi été jugés par le Conseil de guerre de l’armée belge. Mais ils ont finalement été acquittés, au motif que leur victime n’avait pas subi de brûlures graves. La photo, elle, circule depuis de nombreuses années sur le web : on en trouve trace dès 2008. L’année suivante, cette séance de torture était déjà sortie de son contexte et attribuée à des soldats italiens.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}