{"title": "PolitiFact - CNN did not lighten a photo of the man accused of driving into Seattle protesters", "subtitle": "A popular hoax on Facebook and Instagram falsely claims that CNN doctored an image of a man who allegedly drove into a c", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-46313", "url": "https://www.politifact.com/factchecks/2020/jun/17/facebook-posts/cnn-did-not-lighten-photo-man-accused-driving-seat/", "vclaim": "A popular hoax on Facebook and Instagram falsely claims that CNN doctored an image of a man who allegedly drove into a crowd of protesters in Seattle.\n\nAfter his vehicle came to a stop on June 7, driver Nikolas Fernandez allegedly shot and wounded one of the demonstrators at the protest, which took place in Seattle’s Capitol Hill neighborhood. Large crowds have been gathering there since the death of George Floyd in Minneapolis police custody in late May.\n\nThe incident is one of several in which motorists have targeted nationwide protests against police brutality in recent weeks. But a June 14 Facebook post claims that CNN’s coverage of the Seattle shooting was manipulated.\n\n\"CNN lightened the photo of the man who drove into the protester last night in Seattle,\" reads text on the image, which was shared by a fan page for President Donald Trump \"They said he was white.. (check) out the real photo.\"\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.) It’s been shared more than 5,500 times, and we’ve seen many similar posts online.\n\nOn June 12, Fox News ran digitally altered photos of the so-called Capitol Hill Autonomous Zone, also known as the Capitol Hill Occupied Protest, where demonstrators have gathered for the past week without police. Did CNN do the same thing?\n\nNo — the social media posts are inaccurate. The photo of Fernandez appears to be doctored.\n\n\"This ‘framegrab’ social media post was flagged to us earlier, and it certainly looks doctored from all of our double checking,\" said Bridget Leininger, senior director of communications at CNN, in an email. \"CNN reported the story, but did not identify the person. Also, the logo added into this social media account’s ‘framegrab’ is not CNN style. CNN does not alter skin tone.\"\n\nCNN’s digital story about Fernandez does not identify or include an image of him. But just to be sure, we checked the tape.\n\nNone of the network’s coverage from the week after the Seattle shooting included a close-up photo of Fernandez. Instead, it relied on eyewitness video that showed a car driving into a crowd and protesters running away.\n\nThe photo in the Facebook post includes a white CNN logo with a red background on top of the lightened image of Fernandez. But CNN’s television coverage usually has a red logo with a white background in the lower third of the screen. It also includes the time and whether the coverage is live — details that the Facebook image leaves out.\n\nThe original photo of Fernandez holding a gun was taken by Dean Rutz, a photographer for the Seattle Times. It does not appear to be lightened.\n\nThe Facebook post is inaccurate and makes a ridiculous claim. We rate it Pants on Fire!", "lang": "en"}