{"title": "No, these cars were abandoned in a Chinese parking lot", "subtitle": "A Facebook post shared hundreds of times purports to show luxury cars owned by leaders from South Africa's ruling African National Congress (ANC) party hidden away in bushes in Limpopo province. The claim is false -- the images, taken in 2016, actually show cars abandoned in a parking lot in Chengdu, China.", "author": "factcheck.afp.com", "date": "2020-02-19T13:49:48+01:00", "vclaim_id": "vclaim-id-31492", "url": "https://factcheck.afp.com/no-these-cars-were-abandoned-chinese-parking-lot", "vclaim": "No, these cars were abandoned in a Chinese parking lot\n\nA Facebook post shared hundreds of times purports to show luxury cars owned by leaders from South Africa's ruling African National Congress (ANC) party hidden away in bushes in Limpopo province. The claim is false -- the images, taken in 2016, actually show cars abandoned in a parking lot in Chengdu, China.\n\nThe Facebook post, which we’ve archived here, has been shared at least 800 times. It shows three different images of various vehicles alongside the claim: “#ANC Leaders is Limpopo are hiding their expensive machines in the Bushes after receiving Police Tip Offs [sic].”\n\nThe claim is widely shared on a page called Cde Conty Lebepe,The Voice and on this account with a similar name.\n\nA Google search of “Conty Lebepe” reveals this Sunday World article from March 26, 2019, titled “Self-styled whistle-blower in hot water”. The article describes how Lebepe -- a politician himself -- was being sued for alleged defamation and contravened a protection order against him.\n\nAnother article by News24, “Defiant UDM leader to fight expulsion”, details Lebepe’s expulsion from the United Democratic Movement as its Limpopo provincial coordinator after criticising colleagues on social media.\n\nThe Facebook post is misleading -- and it is not an original.\n\nThis Facebook post from June 11, 2016, for instance, which uses the same photos, claimed to show Nigerian politicians hiding expensive cars from the country's Economic and Financial Crimes Commission (EFCC) and was debunked by Legit.\n\nWhere were these photos taken?\n\nA reverse image search found numerous articles from a few days before the Nigerian post, one of them in the UK's Daily Mail, referring to a \"car graveyard\" or \"tyrant's car park\". These linked to a June 2, 2016 article from People’s Daily Online, a Chinese state media organisation.\n\nThese reports explained that more than 200 unclaimed cars were parked in a public parking lot on Yixinqiao Street, in China’s Jinjiang District, Chengdu -- among them two Bentleys, two Land Rover Discovery sports utility vehicles and a Mercedes-Benz GL550.\n\nMost reportedly were linked to ongoing criminal cases, meaning their owners were prohibited from claiming them.\n\nAFP Fact Check in Hong Kong found this video in Chinese from 2016, taken inside the parking lot.\n\nThe video clearly shows the same silver Bentley seen in pictures from the Daily Mail article. It also shows a blue number plate from Sichuan province on one of the vehicles.\n\nIn China, vehicles abandoned to the elements are called \"zombie cars\", as this report explained three years earlier when local authorities from a village in Sichuan province removed a neglected car that had disappeared entirely from view under a bush.", "lang": "en"}