{"title": "FACT CHECK: Did Bertrand Russell Say, ‘The Time You Enjoy Wasting Is Not Wasted Time’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-30T18:05:28.000Z", "vclaim_id": "vclaim-id-18358", "url": "http://checkyourfact.com/2019/07/30/fact-check-bertrand-russell-time-enjoy-wasted-time/", "vclaim": "An image shared on Facebook claims that British philosopher and mathematician Bertrand Russell once said, “The time you enjoy wasting is not wasted time.”\n\nThe Daily Caller News Foundation found no evidence that Russell ever said or wrote this saying. Russell experts say the quote is misattributed.\n\nThe Bertrand Russell Archives at McMaster University in Hamilton, Ontario, houses around 130,000 records related to Russell, a philosopher known for his contributions to mathematical logic and analytic philosophy. A search of its digital archive turned up no similar or matching expressions.\n\nRussell published a sizable body of work during his lifetime, including more than 70 books, thousands of essays and numerous letters. The quote, however, does not appear in collections of those either.\n\nAndrew Irvine, a Russell scholar at the University of British Columbia, said in an email to TheDCNF: “It is not from Russell.”\n\n“It’s not by Russell, though it is often attributed to him because of a book of quotations edited by Laurence Peter, author of ‘The Peter Principle,'” Nicholas Griffin, editor of the “The Cambridge Companion to Bertrand Russell,” told TheDCNF via email.\n\n“Not surprisingly, a lot of people took the passage in parenthesis to be by Russell as well. In fact, it is by Peter,” explained Griffin in the email. “What he thought it had to do with Russell actually said, I have no idea. But by now it’s an established misquotation.”\n\nThe website Quote Investigator offered a similar account — the proximity of Peter’s parenthetical to a quote attributed to Russell likely caused readers to falsely attribute the parenthetical to Russell as well.\n\nOxford Essential Quotations also attributes the quote to Peter, noting the expression is commentary on a Russell quote yet frequently attributed to him.\n\nAn earlier instance of the quote appears in a 1912 book by Marthe Troly-Curtin, according to Quote Investigator, and Troly-Curtin is who the website “provisionally” credits with the saying.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}