{"title": "Old News: NASA Did NOT *Just* Release 2,540 Stunning New Photos of Mars (And The First Pic Is Fake) | Lead Stories", "subtitle": "Did NASA &#039;just&#039; release 2,540 stunning new photos of Mars? And does the first one show a crater that appears...", "author": "leadstories.com", "date": "2018-11-30T11:55:33-07:00", "vclaim_id": "vclaim-id-14436", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-nasa-has-just-released-2540-stunning-new-photos-of-mars.html", "vclaim": "Did NASA 'just' release 2,540 stunning new photos of Mars? And does the first one show a crater that appears to be filled with liquid water? No, that's not true. The series of photos currently going viral was released a long time ago, back in 2016. And the first picture in the set (the one showing liquid water) was only added later but it is at least from 2008 and possibly older.\n\nThe pictures recently went viral again through a gallery published on June, 6 2018 titled \"NASA Has Just Released 2,540 Stunning New Photos of Mars\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail so they would have thought it was a new gallery, just released, perhaps as a result of the recent InSight Mission mission which touched down on the red planet only a few days ago:\n\nIt didn't help that the date at the top of the article was strategically shortened to \"Sunday 3, 2018\", omitting the month.\n\nBut the exact same pictures already appeared in November 2016:\n\nEscape Election Day hell with 2,540 gorgeous new photos of Mars Tuesday marks the 58th quadrennial US presidential election, bringing to a close one of the most contentious campaign seasons in memory. Which means you're probably stressed out of your gourd and looking for escape while the votes roll in. If it's quiet solitude and beauty that you seek, then there is no better place than the surface of Mars.\n\nIf it's quiet solitude and beauty that you seek, then there is no better place than the surface of Mars. Mars has earned its moniker as the red planet, but the HiRISE camera aboard NASA's Mars Reconnaissance Orbiter (MRO) can transform the subtle differences of soils and into a rainbow of colors:\n\nIn other words, the entire story and the pictures were copied and republished. It is not the first time this happened, we found about 20 other sites that also had more or less identical copies of the story.\n\nIf you are really interested in recent Mars pictures from HiRISE, you should check out this page at the University of Arizona which has all of them. Since the time the original gallery/article was published an estimated 12,000 new pictures have been added so you might have some catching up to do.\n\nWhich brings us to the first picture in the copied gallery, the one with the water. It seems it was added as a header image somewhere in 2017 but in fact it has been going around the internet since at least 2008:\n\nThe first discovery of liquid water on Mars was announced only this year and the water was actually contained under a polar cap:\n\nWherever the 2008 photo came from it can't have been real or it would have been the greatest scientific discovery on Mars so far.", "lang": "en"}