{"title": "É falso que políticos podem se aposentar após oito anos de contribuição | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-13812", "url": "https://www.aosfatos.org/noticias/e-falso-que-politicos-podem-se-aposentar-apos-oito-anos-de-contribuicao/", "vclaim": "Um meme que circula nas redes sociais recorre a informações falsas ao traçar comparações entre os critérios para aposentadoria de trabalhadores e políticos. A publicação engana ao sugerir que as idades mínimas propostas no projeto de reforma da Previdência já estariam em vigor e que os ocupantes de cargos eletivos hoje se aposentam após oito anos de contribuição, o que não é verdade.\n• No RGPS (Regime Geral de Previdência Social), é possível se aposentar sem idade mínima, a partir dos 35 anos de contribuição (homem) ou dos 30 (mulher); a partir de 65 anos (homem) ou 60 anos (mulher) com tempo mínimo de 15 anos de contribuição; e pela regra da fórmula 86/96, que soma a idade e o tempo de contribuição;\n• Deputados federais e senadores hoje têm direito à aposentadoria integral somente ao completar 60 anos de idade e 35 anos de exercício de mandato, convertidos em contribuições ao PSSC (Plano de Seguridade Social dos Congressistas). Benefícios proporcionais podem ser obtidos após 35 anos de contribuição a esse e outros regimes de previdência, como INSS ou militar, e idade mínima de 60 anos.\n• Vereadores e prefeitos estão submetidos às mesmas condições dos contribuintes do RGPS, ou seja, se aposentam pelas regras do INSS;\n• Governadores têm direito a pensão vitalícia por lei, mas o STF (Supremo Tribunal Federal) julgou o benefício inconstitucional em 2015. Deputados estaduais estão inseridos no RGPS, salvo existência de regime próprio;\n• Ex-presidentes não têm aposentadoria especial em razão do cargo.\n\nNo Facebook, um post com o meme enganoso já tem com mais de 66 mil compartilhamentos. Esta e outras publicações com o conteúdo enganoso foram marcados por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nDas informações listadas no meme, somente a idade mínima prevista para homens corresponde ao que é hoje, 65 anos, mas a informação está incompleta ao não indicar que é preciso comprovar ainda ao menos 15 anos de contribuição ao INSS para obter a aposentadoria. Mulheres que contribuem ao RGPS (Regime Geral de Previdência Social) podem requerer o benefício por idade a partir dos 60 anos, se cumprido o critério de tempo de contribuição.\n\nAs idades mínimas de 65 anos (homens) e 62 anos (mulheres) constam da proposta de reforma da Previdência do governo Bolsonaro, que ainda precisa passar pelo Congresso Nacional antes de vigorar.\n\nAlém disso, o meme confunde os critérios para concessão de aposentadoria, comparando idades mínimas de trabalhadores com o tempo de contribuição que caberia aos políticos.\n\nO tempo de contribuição citado, aliás, remete à antiga Lei nº 7.087/82, já extinta, que permitia a deputados e senadores se aposentarem após oito anos no cargo e ao menos 50 anos de idade. As regras antigas ainda são válidas para aqueles que já eram parlamentares até o ano de 1998 e que haviam aderido a esse regime.\n\nHoje, com a Lei nº 9.506/97, deputados e senadores passaram a ter direito à aposentadoria integral somente ao completar 60 anos de idade e 35 anos de exercício de mandato, convertidos em contribuições ao PSSC (Plano de Seguridade Social dos Congressistas). Benefícios proporcionais podem ser obtidos após 35 anos de contribuição a esse e outros regimes de previdência, como INSS ou militar, e idade mínima de 60 anos.\n\nEm relação a governadores, o caso é outro. Segundo o Politize, em 2016, 21 estados previam em suas respectivas constituições uma aposentadoria vitalícia a ex-governadores. Desde 2015, quando o STF (Supremo Tribunal Federal) considerou ilegal a pensão vitalícia de ex-governadores e mandou suspender o benefício no Pará, a casa vem anulando legislações estaduais que autorizam o benefício. Isso, no entanto, não impediu que alguns ex-governadores, após a decisão, requisitassem a pensão, como fez o ex-mandatário paranaense Beto Richa (PSDB) após deixar o cargo.\n\nEx-presidentes não têm aposentadoria em razão do cargo prevista pela Constituição Federal. Em vez disso, eles possuem alguns direitos instaurados pela Lei 7.474/1986, como servidores dedicados à segurança e apoio pessoal e veículos oficiais com motoristas.\n\nEm checagem anterior, Aos Fatos também explicou que, em sua maioria, vereadores e prefeitos contribuem obrigatoriamente para o Regime Geral da Previdência Social, submetidos às mesmas condições dos demais contribuintes, caso não estejam vinculados a regime próprio de previdência social. O mesmo ocorre com deputados estaduais.\n\nVale dizer que a proposta de reforma da Previdência do governo Bolsonaro pretende retirar a aposentadoria especial de políticos. Se aprovado o projeto, todos eles poderiam se aposentar com as mesmas regras de trabalhadores da iniciativa privada que recebem pelo INSS.", "lang": "pt"}