{"title": "CFK: “La publicidad oficial es el 10% del total. Con lo cual su influencia es nula”", "subtitle": "<img class=\" size-full wp-image-3063\" src=\"http://new.chequeado.com/wp-content/uploads/2012/03/pub-oficial.jpg\" width=\"490\" height=\"220\" /><br /><br /><spa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6743", "url": "https://chequeado.com/ultimas-noticias/la-publicidad-oficial-ino-tiene-influencia-alguna-cfk-la-publicidad-oficial-es-el-10-del-total/", "vclaim": "“La publicidad oficial en la República Argentina es el 10% del total de la torta publicitaria global privada”, aseguró la presidenta Cristina Fernández de Kirchner en el marco de un . Y, al mismo tiempo, destacó: “Con lo cual su influencia es absolutamente nula frente a lo que es la propaganda privada y a la influencia de los auspiciantes privados en las opiniones y en la difusión de noticias”.\n\nSi bien es cierto que el porcentaje mencionado por la primera mandataria coincide con los datos, los especialistas señalan que se trata de un alto porcentaje de dinero destinado a la publicidad oficial y que, incluso, éste podría ser mayor.\n\nEl , elaborado recientemente por el especialista en comunicación Martín Becerra en base a datos de la ONG Poder Ciudadano, señala que la incidencia del Gobierno Nacional en la torta publicitaria argentina de 2010 fue del 9%, un valor cercano al mencionado por la Presidenta. El gasto del Gobierno de la Ciudad de Buenos Aires representó el 1%, y el de los anunciantes privados y las provincias, el 90 por ciento.\n\nImportancia de Publicidad oficial sobre torta publicitaria argentina. Año 2010.\n\n \n\nFuente: elaboración de M.Becerra en base a Cámara Argentina de Agencias de Medios e Informes sobre Publicidad Oficial obtenidos y publicados por Poder Ciudadano.\n\nLa Presidenta señaló que la influencia de la publicidad oficial “es prácticamente nula” en la torta publicitaria argentina frente a los “auspiciantes privados”. Sin embargo, del análisis de Becerra se deduce que la participación relativa del Gobierno nacional en la masa publicitaria general lo convierte en el primer anunciante, con el 9% de la participación, seguido por Unilever, con el 5% y Procter & Gamble, con el 4% (BrandConnection 2011).\n\n“Es decir que hay que sumar el gasto de los dos principales anunciantes privados para acercarse al gasto publicitario de Nación”, dijo a Chequeado.com Hernán Charosky, director ejecutivo de Poder Ciudadano. Esta situación, subrayó el especialista, “determina una estructura de mercado”, en la que el Estado Nacional ha pasado a ser el actor principal.\n\nPara valorar la importancia relativa de la pauta oficial sobre el conjunto del mercado, también se debe considerar que la facturación privada de la televisión estaría sobrevalorada por las cifras provistas por la Cámara Argentina de Agencias de Medios (2011) y por Brand Connection (2011). “La facturación en publicidad de la televisión representa más del 40% de la masa publicitaria general -explicó Becerra-. En este contexto, y a diferencia del Estado, los grandes anunciantes obtienen descuentos importantes en los avisos televisivos, por esto se habría recaudado un volumen menor en publicidad privada, lo que elevaría la de por sí significativa participación de la publicidad oficial.”\n\nEn cuanto a la evolución de la inversión publicitaria estatal, el siguiente gráfico demuestra que ésta aumentó tres veces entre 2008 y 2010. La inversión publicitaria total, en cambio, creció menos en ese mismo período, sin alcanzar a duplicar la cifra de 2008.\n\nEvolución de la inversión publicitaria estatal vs. inversión publicitaria total (en $ millones). Período 2008-2010.\n\n \n\n\n\nFuente: elaboración de M.Becerra en base a Cámara Argentina de Agencias de Medios e Informes sobre Publicidad Oficial obtenidos y publicados por Poder Ciudadano. Además, datos de la AAAP.\n\nLa Corte Suprema ha cuestionado la distribución arbitraria de la pauta oficial de la Nación (). Según Becerra, la situación sería más preocupante fuera de los grandes centros urbanos, donde, según el especialista, “existe un menor mercado, lo que hace más dependientes a los medios de los gobiernos locales” por existir menor posibilidad de tener publicidad privada.\n\nPor último, Cristina Fernández se refirió al titulo del diario Ambito Financiero: . Charosky subrayó que “es cierto que ambas administraciones comparten prácticas en cuanto al uso desmedido y a la desregulación del gasto en publicidad oficial“. Si bien destacó que Mauricio Macri “cuando tuvo oportunidad de tener una ley al respecto, vetó sus principales artículos”, el impacto de la Nación en el mercado es mucho mayor al que genera el Gobierno porteño.\n\nEn este sentido, el informe de Becerra y Poder Ciudadano señala que “el gasto publicitario en 2003 del Poder Ejecutivo Nacional era del 4% de lo que fue en 2010. Mientras tanto, el gasto publicitario en 2003 del Gobierno de la Ciudad era del 14,6% de lo que fue en 2010”. Sin embargo, el gasto en publicidad oficial del Gobierno porteño es mayor que el nacional si se lo compara como porcentaje del presupuesto que gestiona cada una de las administraciones (ver: ).", "lang": "es"}