{"title": "No, Kenya isn’t removing pockets from police uniforms to ‘fight corruption’", "subtitle": "“Kenya to remove pockets from police uniforms to fight corruption,” says a", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-12340", "url": "https://africacheck.org/fbcheck/no-kenya-isnt-removing-pockets-from-police-uniforms-to-fight-corruption/", "vclaim": "“Kenya to remove pockets from police uniforms to fight corruption,” says a\n\nNew pocketless uniforms would make it difficult for Kenyan police officers who take bribes on the roads to keep the cash they collect, it says. This was “part of President Uhuru Kenyatta’s fight against corruption in the country”.\n\nfrom Afrikan-Daily.com and found them to be false. In 2018 the site published under the name of\n\n, a legitimate pan-African press agency. It’s now using the masthead of Nigeria’s\n\nNew uniforms are part of police reform\n\nBut are Kenya’s police about to lose their pockets? The site doesn’t give any source or say when the “new uniforms” will be issued.\n\nThe story was republished on the blog\n\nIt comes five months after the government\n\nto improve the efficiency and effectiveness of Kenya’s police. But some people\n\nof uniforms on social media – including one comment about their\n\nKenyan police are known for corruption on duty. According to the\n\nthe level of traffic-related corruption in the police is “high and widespread”.\n\nThe report says ignorance, low wages and an institutional culture of corruption contribute to the problem.\n\nAfrica Check asked Joseph Boinnet, Kenya’s inspector general of police, if there was any truth to the Afrikan-Daily.com story.\n\n“There is nothing like that,” he said.\n\nOnline media and blogs in Ghana and other West African countries picked it up, but this time it was “part of Ghana President Nana Akufo-Addo’s fight against corruption.”\n\nas the one in Ghana, save for a few changes. –", "lang": "en"}