{"title": "#Spots Sanz: “Votá la unión”", "subtitle": "Los materiales del precandidato a Presidente hacen hincapié en la división de la sociedad y mencionan algunos problemas, pero no tienen frases contrastab", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5192", "url": "https://chequeado.com/ultimas-noticias/spots-sanz-vota-la-union/", "vclaim": "Los materiales del precandidato a Presidente hacen hincapié en la división de la sociedad y mencionan algunos problemas, pero no tienen frases contrastables con hechos y datos.\n\nEl precandidato a Presidente por la Unión Cívica Radical (UCR) dentro del frente Cambiemos apunta en sus spots de campaña a la división de la sociedad y a la necesidad de unirla. Los materiales mencionan algunas problemáticas, como por ejemplo la violencia de género, pero en ninguno de ellos aparecen datos para contrastar o propuestas concretas sobre cómo abordarlas.\n\nChequeado revisó todos los spots oficiales disponibles en el perfil de YouTube del candidato. El eje en ellos es lo que distintos medios llaman “la grieta” en la sociedad, que enfrenta a kirchneristas y antikirchneristas. “Dividieron y enfrentaron entre sí a los ciudadanos, a las familias (…), a todos”, dice Sanz en un discurso retomado en uno de los spots. Por eso el cierre de los materiales es “la unión hace a la fuerza”, y el slogan “votá la unión”.\n\nLas piezas mencionan de modo amplio algunas problemáticas como la violencia de género (“¿Otra mujer que llega golpeada?”, se pregunta un médico) o la pobreza e inseguridad (que Sanz enuncia como los “enemigos”), aunque sin elementos chequeables o acciones a llevar a cabo para solucionarlas. La fórmula presidencial de Sanz-Lucas Llach sí puso a disposición de los votantes todas sus propuestas en un sitio web específico sobre el tema.\n\nHay que recordar que un spot es un recurso de campaña política que busca atraer al electorado de distintas maneras. Como sostiene Mario Riorda, doctor en Comunicación Social y especialista en Comunicación Política, los spots tienen tres funciones: proporcionar información, movilizar al electorado estimulando su interés en los comicios y persuadir al electorado, mostrando que determinado partido es el más apropiado para conducir el país.\n\nEs decir que no necesariamente deben contener datos chequeables. “Hay spots que trabajan sobre proposiciones o ideas generales, preferentemente abstractas, breves, centradas en valores y con mensajes que traten temas amplios que, en general, gozan de mayoritaria aceptación”, concluyó el especialista.\n\nChequeado analizará los spots de los precandidatos a Presidente y señalará, como en este caso, cuando se trate de un aviso que no puede ser contrastado con datos y hechos.\n\nEn la recopilación de spots participaron Catalina Ceparro, Sofia Kowal y Camila Giacchino.", "lang": "es"}