{"title": "VERA FILES FACT CHECK: PTV, PNA mislead audience on ADB report", "subtitle": "Neither the PTV nor the PNA report accurately reflects the evaluation of the ADB report.", "author": "verafiles.org", "date": "Dec 9, 2017, 5:46 PM", "vclaim_id": "vclaim-id-3308", "url": "http://verafiles.org/articles/vera-files-fact-check-ptv-pna-mislead-audience-adb-report", "vclaim": "State-run People’s Television Network (PTV) and the Philippine News Agency (PNA) posted Nov. 24 misleading news about a public-private partnership (PPP) report.\n\nThe title and crawler of the PTV report, and the headline of the PNA story, are identical, claiming the Asian Development Bank (ADB) described the Philippines as performing “well” in its PPP projects:\n\nThe content of the PTV report, a rundown of statistics about PPP projects, is almost the same as the first, second, third and seventh paragraphs of the PNA report:\n\nThe PNA story includes a quote, attributed to the ADB report, ostensibly to support its headline:\n\nNeither the PTV nor the PNA report accurately reflects the evaluation of the 599-page ADB PPP Monitor, released Nov. 23, which identified both key developments and challenges.\n• The issuance of certain policy circulars which, among others, regulate compensation payments, and institutionalize the criteria in identification, selection, and prioritization of projects;\n• The Philippines, along with Thailand and India, having a developed financial market which can provide longer-tenor loans in local currency to support infrastructure.\n• The 40 percent foreign ownership limit for infrastructure projects where the operation requires a public utility franchise.\n• Failed bidding in March 2016 of the Laguna Lakeshore Expressway Dike project, which ADB called “one of the largest PPP deals administered by the DPWH;”\n• Delays and insufficient market interest in mass transit system projects, including the planned LRT-6 and LRT-7, and the operation and maintenance of LRT-1 and MRT-3;\n• Termination of concession in the Philippine Orthopedic Center modernization project and lack of progress in the Bulacan Medical Center Dialysis Unit Expansion project.\n\nSpecifically the challenges were not mentioned by PTV, but appeared in other news reports:\n• Philippine Daily Inquirer: “The Asian Development Bank sees the foreign investment cap provided in the Constitution as a major deterrent to the development and success of public-private partnerships (PPP) in the Philippines.”\n• Bloomberg TV Philippines: “But on the other hand, the Philippines also has one of the most restrictive economies in developing Asia, keeping out foreign capital through ownership limits.”\n• Philippine Star: “Among the challenges confronted by investors in these types of projects, (ADB PPP specialist Alexander Jett) said, is the short term of office of local chief executives, which do not match the lifespan of the PPP projects.”\n• Malaya: “‘There’s been a lot of demand in the LGU level, but there are challenges in the Philippines. One challenge is that mayors are elected for three years, and PPPs have a lifespan of 20 to 25 years,’ Jett said.”\n\nThe PNA story did mention the 40 percent foreign ownership limit, yet the quote about the Philippines performing “well” does not appear in the ADB PPP Monitor as claimed.\n\nA Nov. 24 Philippine Daily Inquirer report titled ‘ADB sees foreign ownership cap hindering further development of PPP market’ used a longer version of the quote:\n\nThe quote is used at the end of the report, but unlike the PNA report, is not attributed to the PPP Monitor, only to “ADB.”\n\nA Nov. 24 Bloomberg report contains a video interview of ADB PPP specialist Alexander Jett, who describes the Philippines as having “done well” in terms of boosting investor confidence, still not a blanket claim as the PNA and PTV reports headlined:\n\nADB, ADB Launches First Annual Report Monitoring Progress of PPP Environment in Member Countries\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative.)", "lang": "en"}