{"title": "Gesetz zur Einsatzbereitschaft der Bundeswehr ist keine Mobilisierung", "subtitle": "dpa-Faktencheck - Hamburg (ots) - Ein Blogeintrag erweckt den Eindruck, der Bundestag plane mit Hilfe eines Gesetzespakets unmittelbar die Mobilmachung junger Deutscher. «EILT: Allgemeine Mobilmachung BRD will unsere Söhne!» lautet die ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-29471", "url": "https://www.presseportal.de/pm/133833/4314246", "vclaim": "Gesetz zur Einsatzbereitschaft der Bundeswehr ist keine Mobilisierung\n\nEin Blogeintrag erweckt den Eindruck, der Bundestag plane mit Hilfe eines Gesetzespakets unmittelbar die Mobilmachung junger Deutscher. «EILT: Allgemeine Mobilmachung BRD will unsere Söhne!» lautet die Überschrift des Artikels (http://dpaq.de/JkEig). Es handele sich um ein Mobilmachungsgesetz.\n\nBEWERTUNG: Das Wehrpflichtgesetz wird mit dem Einsatzbereitschaftsstärkungsgesetz nur geringfügig formal angepasst. Inhaltlich ändert sich nichts. Eine Mobilisierung findet nicht statt.\n\nFAKTEN: Der Bundestag hat Anfang Juni 2019 ein umfangreiches Maßnahmenbündel beschlossen, um die Bundeswehr zu einem attraktiveren Arbeitgeber zu machen. Der Entwurf der Bundesregierung für das Bundeswehr-Einsatzbereitschaftsstärkungsgesetz (http://dpaq.de/2mTF2) umfasst laut Verteidigungsministerium Änderungen an 30 Gesetzen und Verordnungen.\n\nEines davon ist das Wehrpflichtgesetz, das in Deutschland die Vorbereitung von Streitkräften für den Einsatz regelt. Der Begriff Mobilmachung wird darin nicht verwendet (http://dpaq.de/a3mWd).\n\nDie vom Bundestag nun beschlossenen Änderungen berühren vor allem Formalien - etwa den Begriff Kreiswehrersatzamt, der entweder gestrichen oder durch die Formulierung «Karrierecenter der Bundeswehr» ersetzt wurde.\n\nInhaltlich bleiben die Vorschriften im Wehrpflichtgesetz auch nach der Änderung bestehen. Kein einziger der im Blogbeitrag genannten Paragrafen ist hinzugefügt worden, sie existierten schon in vorigen Fassungen des Gesetzes - und das seit Jahren.\n\nAus einer Analyse der Wissenschaftlichen Dienste des Bundestages vom März 2018 (http://dpaq.de/VKxoT) geht hervor: Eine Aktivierung aller Reservisten sei «im Moment nur langfristig möglich, zumal diese gegenwärtig nicht ausgeplant ist (keine Mobilmachungspläne) und für sie zunächst gar kein Material zur Verfügung stünde».\n\nDer Artikel auf «DDBNews» suggeriert darüber hinaus, dass Bundeskanzlerin Angela Merkel (CDU) mit einem Brief an den Bundespräsidenten besonders auf die Umsetzung der Gesetzesänderungen dränge. Tatsächlich handelt es sich bei dem Schreiben allerdings um eine Standardformulierung, die auch in anderen Gesetzentwürfen der Bundesregierung zu finden ist (etwa im Beispiel http://dpaq.de/tU4E7, S. 5).\n\nDer Autor schreibt weiterhin, der Gesetzentwurf sei ihm zugespielt worden. Er suggeriert damit, dass es sich um eine eigentlich nichtöffentliche Information handle. Gesetzentwürfe der Regierung, mit denen sich das Parlament beschäftigt, sind jedoch öffentlich zugänglich.\n\nEntwurf der Bundesregierung für ein neues Bundeswehr-Einsatzbereitschaftsstärkungsgesetz: http://dpaq.de/2mTF2\n\nWissenschaftliche Dienste des Bundestages über «Aufwuchsfähigkeit der Bundeswehr» (03/2018): http://dpaq.de/VKxoT\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}