{"title": "Empresa de João Cordeiro celebrou mais de 15 milhões de euros em contratos com o Estado desde o início de 2020?", "subtitle": "Causou espanto na semana passada o facto de o Estado ter adquirido à Quilaban 3 milhões de máscaras com um certificado inválido. Mas este não é o único negócio celebrado entre o setor público e a empresa do ex-presidente da Associação Nacional das Farmácias desde janeiro passado.", "author": "poligrafo.sapo.pt", "date": "2020-05-18T15:53:07+01:00", "vclaim_id": "vclaim-id-43124", "url": "https://poligrafo.sapo.pt/fact-check/empresa-de-joao-cordeiro-celebrou-mais-de-15-milhoes-de-euros-em-contratos-com-o-estado-desde-o-inicio-de-2020", "vclaim": "Segundo uma notícia do jornal Público, a Direção-Geral da Saúde terá comprado, em abril passado, 3 milhões de máscaras do tipo FFP2 com certificado inválido. A aquisição, no valor de 8,49 milhões de euros, foi feita por ajuste direto à Quilaban, empresa detida por João Cordeiro, ex-presidente da Associação Nacional das Farmácias e ex-candidato do Partido Socialista à Câmara Municipal de Cascais.\n\nMas terá sido apenas este o negócio que João Cordeiro fez com o Estado desde o início de 2020?\n\nA resposta é negativa. O Polígrafo SIC consultou o Portal Base, em que são divulgados todos os contratos realizados pelo setor público com entidades privadas, e concluiu que desde janeiro de 2020 a Quilaban já realizou 158 contratos (pode aceder-lhes aqui) com o Estado.\n\nSe fizermos as contas apenas a partir do início de março, quando o setor público começou a fazer encomendas para combater a Covid-19, chegamos à soma de 113 contratos, à média de 1,4 por dia. O valor total dos contratos ascende a 15.884.414,42 euros, uma média diária de 114.276 euros.\n\nA esmagadora maioria da faturação foi realizada no período pós-Covid-19: só em dois contratos (o da aquisição de máscaras e o da compra, a 24 de março, pelo Instituto Ricardo Jorge, de 200 zaragatoas e 80 mil testes PCR), foram gastos 11,2 milhões de euros.\n\nÉ importante sublinhar que a Quilaban não é um fornecedor recente do Estado. Trata-se de uma empresa de grande dimensão que há vários anos fornece material diversificado às entidades hospitalares, nomeadamente medicamentos e material cirúrgico. Resta dizer que todos os contratos realizados foram legais - mesmo os de adjudicação direta -, não tendo sido agredida qualquer norma.", "lang": "pt"}