{"title": "¿Estado Unidos repelió el ataque de Irán? No, las imágenes son de un videojuego", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-36778", "url": "https://www.animalpolitico.com/elsabueso/estado-unidos-repelio-el-ataque-de-iran-no-las-imagenes-son-de-un-videojuego/", "vclaim": "En medio del conflicto que se vive entre Irán y Estados Unidos en redes sociales se compartió un video, que aseguraron, muestra el momento en que Estados Unidos repele los ataques desde su base en Irak. Sin embargo, este material no tiene nada que ver con estos hechos. Fue sacado de un videojuego.\n\nEl material fue compartido en diversas publicaciones de Twitter, en una de ellas fue visto más de 10 mil veces desde el 8 de enero. El usuario describió el video como “Misiles iraníes abatidos por ametralladoras de visión electrónica ubicadas en bases norteamericanas en Irak”. También precisó que supuestamente “los cohetes no se ven porque son propulsados por hidrógeno que no produce humo”, y aseguró que ninguno “alcanzó su objetivo”.\n\nEn la secuencia se observa un campo abierto. Diversas ráfagas cruzan el cielo nocturno pero son impactadas por otros proyectiles antes de llegar a tierra. Justo frente la cámara hay un tipo de artefacto mecánico con base rectangular, sobre éste hay un dispositivo blanco y de punta redondeada que parece disparar a los misiles.\n\nAunque algunos usuarios mostraron sus dudas sobre la veracidad del material, muchos otros se dijeron sorprendidos por el “nivel de artillería con el que cuenta Estados Unidos”. Lo cierto es que esta secuencia se subió a Internet desde junio del año pasado y no tiene nada que ver con el conflicto actual pues fue sacada de un videojuego.\n\nEn un canal de YouTube japonés, fue presentado ese material con la siguiente descripción: “El momento de derribar un misil de crucero Sius CIWS Phalanx misil de crucero BGM-109 Tomahawk ARMA3”. Arma 3 es un videojuego ambientado en medio de una guerra.\n\nLa empresa Bohemia Interactive, creadora Arma3, confirmó a Animal Político que dicha secuencia es del juego. También compartió un enlace en donde puede verse que el arma que supuestamente repele el ataque es parte de los gráficos de Arma3.\n\nEste video ya había sido utilizado para desinformar\n\nEn septiembre de 2019 AFP investigó el origen del material, pues fue utilizado para asegurar que una “batería antiaérea” había derribado misiles en Israel. Bohemia Interactive, aseguró a AFP que la secuencia había sido tomada por un usuario del juego que permite crear escenarios personalizados.\n\nDe acuerdo con AFP, la traducción del mensaje en japonés que aparecen al final del video original dice: “Este video es una ficción. Los personajes, nombres, acontecimientos son ficticios y nada tienen que ver con la realidad”.\n\n¿Irán atacó la base de Estado Unidos en Irak?\n\nEl 3 de enero el general iraní Qasem Soleimani, líder de la fuerza élite de la Guardia Revolucionaria de Irán, murió en un ataque realizado por Estados Unidos. Medios internacionales como BBC y Clarín informaron que el Pentágono confirmó que ejecutó el ataque contra Soleimani por orden del presidente Donald Trump.\n\nEl 8 de enero — mismo día en que se compartió el tuit falso— Irán lanzó misiles sobre dos bases militares que albergan tropas de Estados Unidos en Irak por la muerte de Soleimani, según confirmaron medios internacionales.\n\nEl presidente de Estados Unidos, Donald Trump, dijo que el ataque iraní no causó ninguna víctima mortal entre el personal estadounidense e iraquí presente en las bases y que los daños materiales a las instalaciones fueron mínimos.\n\nUsamos la herramienta InVID para analizar el video de las publicaciones virales. Con los fotogramas obtenidos buscamos dichas imágenes con la herramienta RevEye en diferentes buscadores de Internet. Localizamos el vídeo original publicado en YouTube y encontramos la verificación realizada en 2019 por AFP. También contactamos con la empresa creadora del videojuego.", "lang": "es"}