{"title": "Clinton's Emails, Weiner's Laptop and a Falsehood", "subtitle": "", "author": "www.factcheck.org", "date": "2018-08-24T15:46:32+00:00", "vclaim_id": "vclaim-id-22358", "url": "https://www.factcheck.org/2018/08/clintons-emails-weiners-laptop-and-a-falsehood/", "vclaim": "Q: Did the FBI wait until after the 2016 election to review the Hillary Clinton emails found on Anthony Weiner’s laptop?\n\n\n\nA: No. A viral story misinterprets an FBI document and ignores widely reported facts.\n\n\n\nCiting a recently released FBI document, a viral story misleads readers by claiming that the emails of former Secretary of State Hillary Clinton that were found on Anthony Weiner’s laptop weren’t “reviewed” by an FBI investigator until after the 2016 election.\n\nThe FB News Cycle story claims that the document proves that now-fired FBI agent Peter Strzok “buried evidence of HRC’s corruption.”\n\nBut the premise is false: The emails were reviewed days before the election.\n• On July 5, 2016, former FBI Director James Comey announced that the bureau would recommend that charges not be filed in the probe into Clinton’s use of a private email system while heading the State Department.\n• On Sept. 26, 2016, the FBI executed a search warrant on former Rep. Anthony Weiner’s iPhone, iPad and laptop computer, and discovered 141,000 emails on the laptop that were potentially relevant to the FBI’s closed investigation of Clinton. Longtime Clinton aide Huma Abedin was married to Weiner at the time. (Abedin’s lawyer said early this year the couple was privately finalizing their divorce.) Weiner was being separately investigated for “sexting” with an underage teenage girl.\n• A month later, on Oct. 28, 2016, Comey told lawmakers in a letter that the FBI had “learned of the existence of emails that appear to be pertinent to the investigation” and that investigators would “review these emails to determine whether they contain classified information.”\n• On Nov. 6, 2016, Comey told Congress in a follow-up memo that the FBI had “reviewed all of the communications that were to or from Hillary Clinton while she was Secretary of State” and that officials “have not changed our conclusions.”\n\nThe Aug. 4 story on fbnewscycle.com ignores these facts and claims that the emails found on Weiner’s laptop weren’t eyed until after the election. The post gained popularity on the Facebook page “Donald Trump is Our President,” from which it was reshared by thousands.\n\n“While the NYPD was conducting a forensic analysis of the Weiner/Abedin laptop, it was discovered that the hard drive contained 350,000 of Hillary Clinton’s emails and 344,000 Blackberry communications,” the story says. “Here’s what you were never told by the HRC-BHO protective media. These were never reviewed by the FBI investigators assigned to help lead agent Peter Strzok. Nor, was any attempt made to analyze the newly discovered files until after the election was over.”\n\nAs evidence, the website includes an FBI document dated Nov. 9, 2016 — the day after the election — that indicates Strzok had requested that a copy of a laptop’s hard drive be reviewed for “evidence of intrusion.” The document was among a batch released earlier this month to the conservative group Judicial Watch.\n\nBut that document isn’t evidence that the emails weren’t reviewed before the Nov. 8 election.\n\nA June 2018 report by the Justice Department Office of the Inspector General, which conducted a review of the bureau’s investigation, indicates that the FBI obtained a search warrant for the laptop on Oct. 30, 2016 — this time to look for information related to the Clinton email investigation — and that multiple investigators were involved in the review.\n\n“The Midyear team flagged all potentially work-related emails encountered during the review process and compared those to emails that they had previously reviewed in other datasets,” the report states, referring to the investigation by its “Midyear” code name. “Any work-related emails that were unique, meaning that they did not appear in any other dataset, were individually reviewed by the Lead Analyst, Strzok, and FBI Attorney 1 for evidentiary value.”\n\nThe report indicates the review of the emails was completed Nov. 6, 2016, before Comey sent his second letter to Congress. Still, it says, the lead analyst on the case told the inspector general’s office that even after that review, the FBI needed to do more investigative work.\n\n“The Lead Analyst told us that the further investigative steps needed to complete the investigation included at least a ‘malware analysis’ to examine the laptop for intrusion and a re-interview of Abedin,” the report states.\n\nThe analyst said that such an analysis was needed to know if the laptop was “compromised by anyone” or if a “foreign power obtained” classified material.\n\nSo, while further examination took place after the election, it’s false to claim, as fbnewscycle.com did, that Strzok’s intrusion analysis request “shows he sat on the laptop for more than 6 weeks – until the election was over!”\n\nThe FBI’s handling of the emails on Weiner’s laptop has indeed fueled criticism about why the agency chose to wait weeks before taking action on the late-September discovery. The inspector general’s report said it found no “consistent or persuasive explanation” for the delay, but said it gathered no evidence that the laptop was “deliberately placed on the back-burner by others in the FBI to protect Clinton.”\n\nClinton, for her part, has argued that the timing of the announcement to review the emails did quite the opposite.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories shared on the social media network.\n\n“A Review of Various Actions by the Federal Bureau of Investigation and Department of Justice in Advance of the 2016 Election.” Office of the Inspector General, U.S. Department of Justice. June 2018.\n\n“Statement by FBI Director James B. Comey on the Investigation of Secretary Hillary Clinton’s Use of a Personal E-Mail System.” Press release, FBI. 5 Jul 2016.", "lang": "en"}