{"title": "False: Weapons Recovered From A West Bengal Madrassa", "subtitle": "BOOM found that the images of weapons seized were originally from Bijnor and not Kolkata", "author": "www.boomlive.in", "date": "2020-02-17T13:41:06+05:30", "vclaim_id": "vclaim-id-43065", "url": "https://www.boomlive.in/fake-news/false-weapons-recovered-from-a-west-bengal-madrassa-6911", "vclaim": "A set of eight images showing various seized guns and a team of policemen escorting the accused is viral with claims that 63 children from a madrasa in Rajabazar, Kolkata were arrested for receiving training to become terrorists.\n\nThe images show a massive seizure of rifles and country-made pistols and a team of cops addressing the press with the accused in the background.\n\nThe images are doing the rounds with the caption, \"Police arrested 63 madrasa children in Raja Bazar, Kolkata. Children say that training to become a terrorist is given in madrasa. When this thing went to the media, the media people said that we cannot show, we do not have orders from above. So all of you can share this video as much as possible, so that the children of Muslims are taught in the madrasa, what is taught, the reality of what is taught. Most of the madrasas in India have similar training. The works of dividing the country in the name of studies are done in madrasas, they are made jihadis.\"\n\nClick here to view the Facebook post and here to access the archived version.\n\nBOOM checked with the same caption on Twitter and found an unrelated video that was viral with the same narrative.\n\nClick here for the tweet and here for the archived version\n\nBOOM had earlier fact-checked the video and found that it is of an incident in Kolkata, where 63 students on their way to a madrassa in Pune, were caught for not carrying relevant documents. Click here to read BOOM's debunk.\n\nWe ran a reverse image search and found that the images are not related to any incident where madrassa children were arrested in Kolkata for reportedly receiving training in terrorism.\n\nPhotos of cops addressing the media and country-made pistols\n\nA reverse image search for the photos which show a team of policemen addressing the press and boxes with seized pistols led us to a report by Republic Bharat from July, 2019.\n\nWe also found a tweet by the Bijnor Police from July, 2019 detailing the incident where six accused were arrested by the Sherkot thana for smuggling weapons (1 pistol, 4 guns and number of cartridges.)\n\nAccording to sources mentioned in a report by India Today, the police had received a tip-off after which the raid was carried out at the Darul Quran Hamidia madrassa on Kandhla road in Sherkot area of Bijnor.\n\nThe image of rifles and pistols exhibited on a couch and table in a room is also old and not related. We ran a reverse image search and found that the image is from Tumblr dating back to March 3rd, 2019.\n\nA few images from the recent Facebook post were viral earlier with claims that weapons were seized from a mosque in Gujarat. BOOM had fact-checked the posts.", "lang": "en"}