{"title": "No, this video does not show the Surabaya mayor protesting outside Indonesia’s electoral commission", "subtitle": "A video that has been viewed tens of thousands times on Facebook purports to show Tri Rismaharini, the mayor of Surabaya in Indonesia, protesting outside the city’s electoral commission office. The claim is false; the clip does show a protest outside an electoral commission office but in Surakarta, not Surabaya; Rismaharini did not attend the rally.", "author": "factcheck.afp.com", "date": "2019-05-10T06:09:56+02:00", "vclaim_id": "vclaim-id-84192", "url": "https://factcheck.afp.com/no-video-does-not-show-surabaya-mayor-protesting-outside-indonesias-electoral-commission", "vclaim": "No, this video does not show the Surabaya mayor protesting outside Indonesia’s electoral commission\n\nA video that has been viewed tens of thousands times on Facebook purports to show Tri Rismaharini, the mayor of Surabaya in Indonesia, protesting outside the city’s electoral commission office. The claim is false; the clip does show a protest outside an electoral commission office but in Surakarta, not Surabaya; Rismaharini did not attend the rally.\n\nThe footage has been shared repeatedly on social media, for example here on May 1, 2019, on Facebook, where it has been viewed 48,000 times.\n\nThe post’s caption, translated into English, says: “Ms. Risma protests outside KPU’s office in Surabaya so they won’t cheat”.\n\nRisma is the popular nickname of Tri Rismaharini, the mayor of Surabaya. This is her profile page on the city’s official website. KPU refers to Indonesia’s General Elections Commission. Its website can be accessed here.\n\nBelow is a screenshot of the Facebook video:\n\nThe footage shows a rally outside a KPU building, including a woman standing on a stage and giving a speech in front of protesters and police.\n\nThe exact same video has also been shared here on YouTube on May 2, 2019 with the headline: “Surabaya Mayor Ms. Risma protests outside Surabaya’s KPU office because of cheating.”\n\nThe YouTube video also has red-and-white text on the screen which reads: “Surabaya Mayor Ms. Risma.”\n\nBut the footage does not show a rally at the KPU office in Surabaya, in East Java province -- the rally actually took place in the Indonesian city of Surakarta, in Central Java province.\n\nA Google keyword search for “KPU office Surakarta” leads to this Google Street View of the KPU building in Surakarta, which matches the building and its surroundings as seen in the videos.\n\nBelow are three images showing comparisons between the footage and the Google Street View image:\n\nTo check if there had been a recent rally staged outside the KPU office in Surakarta, AFP ran several related keyword searches on Google.\n\nIndonesian news outlets such as Tribunnews and Viva.co.id reported an election-related rally taking place outside the KPU office in Surakarta on April 26, 2019.\n\nThe main photos in the news reports show the same stage, banner, barbed wire and surrounding buildings as those seen in the misleading video.\n\nThe images below compare screenshots from the Facebook video (L) with screenshots of the news reports (R):\n\nBoth reports say a group called the Surakarta City Shariah Council, or DSKS, staged a rally at the KPU office in Surakarta. Neither report mentions the Surabaya mayor attending the rally.\n\nThe group also posted photos of the protest on its Facebook page on April 26, 2019. The photos can be seen here.\n\nThe Surabaya city government issued a statement via its official Twitter account on May 2, 2019, dismissing the claim made in the misleading social media posts.\n\nTranslated into English, the statement says:\n\n“A CLARIFICATION FOR A HOAX THAT USED THE NAME OF MS. RISMA!\n\n The Surabaya city government states that the video mistakenly claimed Ms. Risma was involved in this video.\n\n In this video, the event also did not take place in Surabaya.\n\n Please don’t take part in the activity of sharing this hoax video!!”\n\nOn April 26, 2019, Mayor Rismaharini was visiting the family of an election worker who died in Surabaya, according to this and this tweet, by the city government.", "lang": "en"}