{"title": "PolitiFact - Lindsey Graham has it wrong on 'Meet the Press': Labor participation rate is not at an all-time low", "subtitle": "A shrinking unemployment rate isn’t enough for Sen. Lindsey Graham, R-S.C., to say the economy is bouncing back from the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72968", "url": "http://www.politifact.com/truth-o-meter/statements/2015/mar/08/lindsey-graham/lindsey-graham-has-it-wrong-meet-press-labor-parti/", "vclaim": "A shrinking unemployment rate isn’t enough for Sen. Lindsey Graham, R-S.C., to say the economy is bouncing back from the recession.\n\nOn NBC’s Meet the Press March 8, host Chuck Todd noted that unemployment is at its lowest since May 2008. And in 2014, unemployment went down in every state — a first since 1984. Todd asked Graham if Republicans — who have criticized President Barack Obama’s economic policies — could admit that some progress has been made.\n\n\"I think that we do have stagnant middle-class wage growth, and I think the labor participation rate is at an all-time low,\" Graham said. \"So if your argument is that we’re on the road to recovery, we had a sound economy under President Obama, no I don’t agree with that at all.\"\n\nPointing out that the labor participation rate has been on the decline is a typical retort among Republicans in response to arguments that the unemployment rate is shrinking. While low unemployment rate is generally a good thing, economists also say you want a high labor participation rate. That’s because the higher the rate, the more members of the working-age population that are actively seeking employment.\n\nBut is today’s labor participation rate at an \"all-time low\"? Not so.\n\nAs of February, the labor participation rate is 62.8 percent, according to the federal .\n\nRates were consistently lower than what they are today from 1948 through 1978 — with the lowest point at 58.1 percent in December 1954. (Available data goes back to 1948.)\n\nBelow is a showing the trend since 1950:\n\nIn fairness to Graham, today’s labor participation rate is essentially the lowest it’s been . The rate increased steadily from the mid 1960s through the late 1990s, when it hit a peak of 67 percent. Since Obama has been in office, the rate has dropped 2.9 percentage points.\n\nMuch of the increase in the labor participation rate in the second half of the 20th century largely has to do with a massive increase in the number of women seeking employment as a result of changes such as better access to contraceptives and anti-gender discrimination legislation, according to an economic report out of the , based on Bureau of Labor Statistics data.\n\nThis major social difference in the country’s workforce makes it difficult to compare labor participation rates today to those 50 years ago.\n\nAnother important reason for labor participation rate increase through the 1990s was the fact that baby boomers reached their \"peak working years,\" according to the report.\n\nFactors contributing to current decline are up for debate.\n\nOn the one hand, there’s concern that people are discouraged about their . The slow recovery from the recent recession may have prompted people to go back to school, stay at home with their kids or give up on a job search altogether.\n\nBut absent the recession, labor participation would have dropped anyway, Brookings economist Gary Burtless told . Why? Because the baby boomers have started to retire.\n\nAnd as the population gets older, fewer people will be working overall, meaning the labor participation rate will continue to decline in the coming decade, according to the .\n\nAdditionally the rate of female labor participation — which increased rapidly through the 1990s — has since plateaued and declined slightly. (The labor participation rate among men has decreased more.)\n\nThe White House report found that half the decline in labor participation is a result of the aging population, while the other half is a combination of cyclical economic trends, the recession and existing trends such as the decline of female workers.\n\nThe report also notes that while labor force participation among young adults has declined about 0.8 percentage points a year since 2007, school and college enrollment has increased. So the rate of young adults either working or in school has remained relatively unchanged.\n\nGraham said, \"The labor participation rate is at an all-time low.\" Graham’s office did not respond to multiple emails seeking comment.\n\nThe rate was lower than it is today from 1948 to 1978. That said, it's not necessarily an apples-to-apples comparison and the labor participation is at about its lowest level in 37 years.\n\nThe statement contains an element of truth but ignores critical facts that would give a different impression. We rate it Mostly False.", "lang": "en"}