{"title": "Dono da Havan doa moto para entregador que foi zombado por miss em redes sociais #boato", "subtitle": "Boato – Após ser zombado pela miss da cidade da Campo Novo do Parecis, entregador ganhou uma moto de presente de Luciano Hang, dono das Lojas Havan.", "author": "www.boatos.org", "date": "2019-10-29T20:17:25+00:00", "vclaim_id": "vclaim-id-26614", "url": "https://www.boatos.org/brasil/dono-havan-doa-moto-entregador-zombado-miss.html", "vclaim": "Boato – Após ser zombado pela miss da cidade da Campo Novo do Parecis, entregador ganhou uma moto de presente de Luciano Hang, dono das Lojas Havan.\n\nNos últimos tempos, um tipo de boato tem sido recorrente na internet. Sempre que um vídeo polêmico circula nas redes sociais, surge a notícia de algum famoso que fez uma doação ao “injustiçado das imagens”. Já falamos da notícia falsa da “bolsa de estudos para o rapaz hostilizado no Bob’s”, da doação da Marília Mendonça à menina zombada pelo MC Gui e, hoje, vamos falar sobre outra polêmica seguida de um ato de caridade.\n\nDe acordo com mensagens que se espalharam em redes sociais, o dono da rede de lojas Havan, Luciano Hang, decidiu doar uma moto para o rapaz que foi hostilizado pela miss Campo Novo dos Parecis (MT) em um vídeo publicado na web. De acordo com a publicação, Hang teria falado “ Você é um verdadeiro guerreiro, um batalhador, lembre-se que os humilhados serão exaltados”. Leia trechos da mensagem que circula online:\n\nO empresário Luciano Hang, dono da Havan, doou uma moto zero para um rapaz entregador de bicicleta do Uber Eats que foi zombado nas redes sociais em um vídeo feito pela miss Campo Novo do Parecis, Bruna Reis Figueiredo.\n\n“Você é um verdadeiro guerreiro, um batalhador, lembre-se que os humilhados serão exaltados”, afirmou Luciano Hang em vídeo enviado ao rapaz via aplicativo whatsapp. Além disso, Luciano anunciou também que faria uma surpresa para a família do jovem, que está desempregado, e em seguida faz a entrega da motocicleta. […]\n\nDono da Havan doou moto para entregador que foi zombado por miss em redes sociais?\n\nA história se espalhou muito na internet e, pasmem, foi reproduzida por diversos sites de jornais do interior do Brasil. Só há um detalhe nessa história toda: o rapaz hostilizado pela miss em redes sociais não ganhou moto alguma de Luciano Hang. Para você entender tudo, vamos aos fatos.\n\nAntes de começar a explicação em si, vamos contextualizar o caso. No dia 23 de outubro de 2019, uma mulher que havia sido eleita miss na cidade de Campo Novo do Parecis (MT) publicou um vídeo no Instagram em que zombava pelo fato de um entregador com uma mochila da Uber Eats estar de bicicleta em uma ladeira. A publicação rendeu muita condenação na internet e a perda da faixa por parte da menina, que tem 21 anos. Foi nesse contexto que surgiu a publicação, atribuída ao dono da Havan.\n\nAgora, vamos à análise. O primeiro ponto que nos deixa desconfiados da informação está na fonte dela. Ao buscarmos de onde saiu a história, descobrimos que ela surgiu em um site que sempre publica informações falsas (por sinal, foi de lá que saiu o fake sobre a doação de Marília Mendonça). Para “reforçar a história”, a foto utilizada na matéria nada tem a ver com o caso de Mato Grosso.\n\nDe acordo com o e-Farsas, que também fez o desmentido da informação, a imagem é, na realidade, de uma paranaense da cidade de Campo Mourão. Em janeiro de 2019, Rodrigo Hemerson de Oliveira ganhou uma moto no sorteio da loteria “Vale Sorte”.\n\nAo buscar pela tal publicação em que o dono da Havan elogia “o guerreiro batalhador”, nada encontramos nas redes sociais de Luciano Hang. Com isso, já podemos falar que a história que aponta que o dono da Havan deu uma moto para o rapaz é falsa. Fim? Não, espera aí.\n\nDe acordo com essa matéria do site Olhar Direto, Luiz André ganhou uma moto de presente do apresentador de um programa de Cuiabá. Everton Pop (que é ex-vereador na cidade) se comoveu com o caso justamente após a fake news envolvendo Luciano Hang se espalhar por aí. Assiste ao vídeo aí (em que, além de ganhar o presente, o entregador confirma que a história que fala sobre a Havan é fake):\n\nResumindo: a história que aponta que o dono das Lojas Havan deu uma moto de presente para o entregador que foi zombado pela miss Campo Novo do Parecis (MT) é falsa. Apesar disso, a história teve um final feliz para o rapaz.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}