{"title": "MP tweets inaccurate quote from quotes website", "subtitle": "The text has been circulating online for some time attributed to Monnet, but he doesn’t seem to have said it.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-26380", "url": "https://fullfact.org/europe/jean-monnet-quote/", "vclaim": "On Saturday Labour MP Kate Hoey tweeted an image of a quote attributed to Jean Monnet, a French politician who was key in the early developments of what would go on to form the European Union.\n\nMonnet was the architect of the Schuman Declaration in 1950—which laid the basis for the European Coal and Steel Community (created the following year) and which would in turn eventually develop into the European Union.\n\nThe quote attributed to him in Ms Hoey’s tweet says:\n\n“Europe’s nations should be guided towards the superstate without their people understanding what is happening. This can be accomplished by successive steps, each disguised as having an economic purpose, but which will eventually and irreversibly lead to federation.”\n\nExcept Monnet doesn’t seem to have ever said this.\n\nAccording to writer Adrian Hilton, the quote actually comes from his 1997 book ‘The Principality and Power of Europe’ in which he summarised his impression of Monnet’s intentions. The first line of the supposed quote seems to paraphrase his book, but the second is taken verbatim:\n\n“He believed in the Catholic vision that Europe should become a federal superstate, into which all ancient nations would be fused… For this to be achieved without the peoples of Europe realising what was happening, the plan was to be accomplished in successive steps. Each was to be disguised as having an economic purpose, but all, taken together, would inevitably and irreversibly lead to federation.”\n\nWe’ve not yet been able to verify the text in Mr Hilton’s book.\n\nThe quote image Ms Hoey shared seems to have originated on the website AZ Quotes. It is no longer listed on the ‘Jean Monnet’ page, but it does appear to have been listed there back in 2015 and 2016. It does appear on other quote websites, attributed to Monnet and has been circulating online for some time, with some people attributing it to Monnet in the 1940s when they post it.", "lang": "en"}