{"title": "La legge Severino è incostituzionale? Non secondo la Corte Costituzionale", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-54572", "url": "https://pagellapolitica.it/dichiarazioni/8687/la-legge-severino-e-incostituzionale-non-secondo-la-corte-costituzionale", "vclaim": "L’affermazione di Siracusano è infondata: alla Corte Costituzionale è stato più volte chiesto di esprimersi sulla legge Severino e le varie questioni di incostituzionalità sono sempre state rigettate.\n\nLa “legge Severino” prevede in particolare, per quanto riguarda gli eletti negli enti locali (come appunto il comune di Catania), che questi siano sospesi automaticamente dalla loro carica (art. 11) se condannati anche solo in primo grado per una serie di reati (elencati all’art. 10, lettere a), b) e c)). Tra questi compare il peculato (art. 314 del codice penale) – cioè l’appropriazione da parte del pubblico ufficiale di denaro altrui a cui ha accesso grazie alla propria carica – che è il reato per cui è stato condannato Pogliese.\n\nNel 2015, ad esempio, era stato chiesto se il fatto che le norme si applicassero anche a reati commessi prima della sua entrata in vigore non violasse il principio di non retroattività della legge penale (un principio che – semplificando molto – impedisce allo Stato di punire qualcuno per un’azione che, al momento in cui è stata fatta, era lecita). La Corte Costituzionale ha rigettato il ricorso (sentenza 236 del 2015), spiegando che la sospensione dalla carica prevista dalla legge Severino non ha natura punitiva ma cautelare. Non ha cioè lo scopo di punire qualcuno, ma di tutelare in via preventiva il buon nome degli organi elettivi e in generale l’interesse pubblico in attesa del giudizio definitivo. Se per le pene vale il principio di non retroattività, non altrettanto vale per le misure cautelari.\n\nQuesta distinzione tra pena e misura cautelare, vedremo poi, è molto importante per valutare l’affermazione di Siracusano. Inoltre è alla base di quelle situazioni, spesso oggetto dell’attenzione della cronaca nera, per cui un indagato per un reato finisce in carcere anche prima di essere condannato in via definitiva: la detenzione in questo caso è una misura cautelare (e deve essere giustificata da una serie di condizioni, come l’alta probabilità di colpevolezza, il pericolo di fuga, o di reiterazione del reato, o di inquinamento delle prove) e non una pena.\n\nLa Corte Costituzionale è poi stata chiamata a esprimersi sulla “legge Severino” anche nel 2016. Di nuovo le è stato chiesto di esprimersi sulla questione della non retroattività, oltre che su altre questioni meno rilevanti, e di nuovo ha confermato (sentenza 276 del 2016) la legittimità delle norme, ribadendo che la sospensione – collegata a determinati reati e con una durata limitata nel tempo – non ha finalità punitiva ma cautelare.\n\nAncora nel 2019, infine, la Corte è stata investita da un ricorso che aveva come oggetto la “legge Severino” e di nuovo ne ha ribadito (sentenza 36 del 2019) la legittimità rispetto a diversi articoli della Costituzione.\n\nLa Corte Costituzionale si è espressa più volte sulla “legge Severino” e non ne ha mai rilevato l’incostituzionalità sotto nessuno dei profili sollevati dai ricorrenti.\n\nPer quanto riguarda la questione specifica della compatibilità con la presunzione di innocenza, la Corte non ha mai affrontato direttamente la questione. Tuttavia, come fanno notare gli esperti di diritto, la giurisprudenza della Corte sulla sospensione dalla carica per gli eletti, prevista dalla “legge Severino”, è abbastanza chiara: non è una pena, non ha funzione punitiva ma cautelare.\n\nPer questo, ad esempio, è legittimo che abbia effetto retroattivo. Allo stesso modo è quindi probabile, sempre secondo gli esperti, che sia legittima la sua applicazione a dei presunti innocenti (in base all’art. 27 co.2 della Costituzione): anche nel resto dell’ordinamento penale italiano, le misure cautelari (anche quelle ben più gravi, come la detenzione in carcere) possono infatti convivere con la presunzione di innocenza.", "lang": "it"}