{"title": "The person singing in this video is not the late Indian pilot Deepak Vasant Sathe", "subtitle": "Video of retired Vice Admiral Girish Luthra’s singing is falsely portrayed as that of late Air India Express Captain Deepak Vasant Sathe.", "author": "factly.in", "date": "2020-08-10T12:01:31+00:00", "vclaim_id": "vclaim-id-63872", "url": "https://factly.in/the-person-singing-in-this-video-is-not-late-indian-pilot-deepak-vasant-sathe/", "vclaim": "A post is being shared on social media claiming it as the singing video of the late Air India Express flight Captain Deepak Vasant Sathe. Captain Deepak Vasant Sathe was the pilot-in-command of ill-fated Dubai-Kozhikode Air India Express flight that crashed on ‘7 August 2020’ in Kerala. Let’s verify the claim made in the post.\n\nClaim: Video of late Air India Express flight Captain Deepak Vasant Sathe, singing a Bollywood song on the stage. Fact: The officer singing on the stage in the video is Retired Vice Admiral Girish Luthra, not the late Air India Express Captain Deepak Vasant Sathe. On the occasion of Indian Western Navy Command celebrating its Golden Jubilee, Girish Luthra sung the Udit Narayan’s iconic ‘Ghar se Nikalthe hi’ song on the stage. Hence the claim made in the post is FALSE.\n\nOn comparing the photo of the officer shown in the video with that of Captain Deepak Vasant Sathe, we found out that both are not similar at all. Also, by observing the uniform of the officer in the video, it is understood that he is an officer of the Indian Navy. When we searched for more information using these keywords, we found the same video in an article published by ‘The Quint’ news website on ‘07 March 2019’. In the article, it is mentioned that Vice Admiral Girish Luthra chose to sing the Udit Narayan’s iconic ‘Ghar se nikalthe hi’ song on the special occasion of the Indian Western Navy Command celebrating its ‘Golden Jubilee’-50 years. The same video was found in the official YouTube channel of Girish Luthra.\n\nOn ‘07 August 2020’, Air India Express flight from Dubai carrying 190 passengers overshot the runaway in Kozhikode airport in Kerala. Captain Deepak Vasant Sathe, the pilot-in command of the Air India Express flight, died along with 17 others in this accident.\n\nTo sum it up, retired Vice Admiral Girish Luthra’s singing video is falsely shared as that of late Air India Express Captain Deepak Vasant Sathe.\n\nDid you watch our new video?", "lang": "en"}