{"title": "No cases of the novel coronavirus have been confirmed in Zimbabwe as of February 20, 2020", "subtitle": "Articles shared hundreds of times on Facebook claim that Zimbabwe has confirmed its first case of the novel coronavirus. The reports are misleading; no confirmed cases have been recorded as of February 20, 2020. A suspected patient was admitted to hospital but tested negative for the virus.", "author": "factcheck.afp.com", "date": "2020-02-20T17:47:53+01:00", "vclaim_id": "vclaim-id-31618", "url": "https://factcheck.afp.com/no-cases-novel-coronavirus-have-been-confirmed-zimbabwe-february-20-2020", "vclaim": "No cases of the novel coronavirus have been confirmed in Zimbabwe as of February 20, 2020\n\nArticles shared hundreds of times on Facebook claim that Zimbabwe has confirmed its first case of the novel coronavirus. The reports are misleading; no confirmed cases have been recorded as of February 20, 2020. A suspected patient was admitted to hospital but tested negative for the virus.\n\n“Zimbabwe Records Its First Coronavirus Infection Wilkins Hospital On High Alert [sic],” reads the headline on a report shared by Zimbabwe Social Media News, a Facebook page with more than 230,000 followers.\n\n“Breaking: First Zimbabwe Coronavirus case confirmed,” claims another article, shared more than 350 times on Facebook since February 19.\n\nThe articles report that a person was admitted to Wilkins Hospital in Zimbabwe’s capital Harare after arriving from China, with news site Zimba Eye claiming the patient had “symptoms of the deadly coronavirus”.\n\nAnother report refers to the patient as a “suspected case” lower down in the text, as opposed to a “confirmed” case in the headline.\n\nZimbabwean authorities confirmed a patient was admitted to hospital with “suspected coronavirus” on February 18, but tested negative and was later discharged.\n\n“The traveler was identified through our surveillance system at Robert Gabriel International airport having noted that she had been to the epicenter of this Corona virus outbreak in Wuhan,” the country’s health ministry wrote in a statement on Facebook.\n\n“The reported suspected COVID-19 case in Zimbabwe has been ruled out as negative and Zimbabwe is still coronavirus free,” it added.\n\nThe City of Harare had previously confirmed that the 27-year-old woman was admitted to hospital after visiting the Chinese city of Wuhan, where the virus is thought to have emerged late last year at a market selling wild animals.\n\n“When she was admitted, she was asymptomatic, no temperature, no cough, no shortness of breath, no signs of respiratory distress,” a City of Harare spokesman said in a video posted to the authority’s Facebook page. “We have since done the PCR test for coronavirus and it has turned out to be negative.”\n\nOnly one case of the novel coronavirus has been confirmed in Africa as of February 20. Egypt’s health ministry announced on February 14 that a foreign national was being treated for the illness.", "lang": "en"}