{"title": "The images have been doctored from original photographs by Getty Images and Philstar.com", "subtitle": "A meme has been shared hundreds of times in a Facebook post which claims it shows the arrest of Joel Apolinario, the Philippine founder of a religious organisation. The claim is false; the photos included in the meme have been doctored to include the face of Apolinario.", "author": "factcheck.afp.com", "date": "2019-07-08T10:21:55+02:00", "vclaim_id": "vclaim-id-46509", "url": "https://factcheck.afp.com/images-have-been-doctored-original-photographs-getty-images-and-philstarcom", "vclaim": "The images have been doctored from original photographs by Getty Images and Philstar.com\n\nA meme has been shared hundreds of times in a Facebook post which claims it shows the arrest of Joel Apolinario, the Philippine founder of a religious organisation. The claim is false; the photos included in the meme have been doctored to include the face of Apolinario.\n\nThe misleading meme was published here on Facebook on June 27, 2019.\n\nBelow is a screenshot of the post:\n\nIt has been shared more than 1,800 times.\n\nThe meme contains two photos: the top image appears to show the founder of a Filipino religious organisation, Joel Apolinario, being handcuffed by police, while the bottom image appears to show Apolinario being berated by a police officer.\n\nThe Cebuano language caption translates to English as: “BREAKING NEWS! Just now!\n\n“KAPA Founder, Joel Apolinario was already found by the police. This is the endgame of the bitter, arrogant, troublemaking, obstructive person who has been hiding. Kapa Community Ministry International Inc. hahaha!”\n\nThe text in the photos, when translated to English, says: “Joel Apolinario, ALREADY ARRESTED! YOU’RE A SCAMMER!”\n\nApolinario is the founder of Kapa Communisty Ministry International Inc., a religious organisation. Here is a document published about the group by the Securities and Exchange Commission.\n\nIn July 2019, Apolinario went into hiding after President Rodrigo Duterte ordered his arrest over an alleged investment scam.\n\nThe same false claim about Apolinario’s arrest in July 2019 was made in a Facebook post with a different doctored image of him here.\n\nA reverse search on Google image found the top photo in the first misleading post was published here on the website for Getty Images, a photo news agency.\n\nThe photo’s caption states: “A man is arrested at a protest against the shooting of Kimani Gray, March 13, 2013 in the East Flatbush neighborhood of the Brooklyn borough of New York City. 16-year-old Kimani Gray was shot and killed by police on March 9, provoking protests and unrest in the neighborhood. (Photo by Allison Joyce/Getty Images)\".\n\nBelow is a screenshot comparison of the photo in the misleading post (L ) and the Getty Images photo:\n\nAnother search for the image at the bottom of the misleading post found it published in this article by local news site Philstar.com on March 8, 2019.\n\nThe article is about the arrest of a Filipino police officer, Marlo Quibete, for alleged extortion.\n\nThe photo caption states: “The policeman, identified as Cpl. Marlo Quibete of the drug enforcement unit of the Eastern Police District, was arrested last Tuesday for allegedly demanding P200,000 from the partner of a drug suspect”.\n\nBelow is a comparison of the misleading photo (top) and the photo published by Philstar.com (bottom):\n\nThe chief of the Philippine National Police (PNP), General Oscar Albayalde, told AFP Apolinario had not been arrested.\n\n“Negative on the part of the PNP,” Gen. Albayalde told AFP in a text message on July 4, 2019.\n\nThe National Bureau of Investigation, which launched a manhunt for Apolinario, also said that they had not arrested him.\n\n“Not yet. Not true,” Nick Suarez, NBI chief for public information told AFP in a text message on July 4.\n\nComments on the misleading post suggested some Facebook users believed that Apolinario had been arrested.\n\nOne comment translates to English in part as: “Good job PNP.\"\n\nBelow is a screenshot of the comment:\n\nAnother comment translates to English as: “HAAAY THANKS. THE KAPA MEMBERS CAN NOW HEAVE A SIGH OF RELIEF”.\n\nBelow is a screenshot of the comment:", "lang": "en"}