{"title": "Los exdeportistas Recoba y Pacheco no se pronunciaron sobre el partido gobernante en Uruguay", "subtitle": "Varias publicaciones en redes sociales muestran a los exfutbolistas uruguayos Álvaro Recoba y Antonio Pacheco pronunciándose sobre el partido de gobierno Frente Amplio, en el marco de la campaña para las elecciones generales del próximo 27 de octubre. “Yo voto al Frente” y “#FrenteAmplioNuncaMás”, dicen los supuestos mensajes que van acompañados con sus fotos. Sin embargo,", "author": "factual.afp.com", "date": "2019-10-16T22:32:00+02:00", "vclaim_id": "vclaim-id-48411", "url": "https://factual.afp.com/los-exdeportistas-recoba-y-pacheco-no-se-pronunciaron-sobre-el-partido-gobernante-en-uruguay", "vclaim": "Los exdeportistas Recoba y Pacheco no se pronunciaron sobre el partido gobernante en Uruguay\n\nVarias publicaciones en redes sociales muestran a los exfutbolistas uruguayos Álvaro Recoba y Antonio Pacheco pronunciándose sobre el partido de gobierno Frente Amplio, en el marco de la campaña para las elecciones generales del próximo 27 de octubre. “Yo voto al Frente” y “#FrenteAmplioNuncaMás”, dicen los supuestos mensajes que van acompañados con sus fotos. Sin embargo, estas publicaciones son falsas: los exjugadores no han manifestado ningún tipo de apoyo público a candidato alguno.\n\nDesde el 12 de octubre pasado se difunden por WhatsApp las imágenes de Pacheco y Recoba con un mensaje que dice “Yo voto al Frente”. Al día siguiente, las fotos fueron publicadas por al menos dos cuentas de Facebook (1 y 2) y desde allí se compartieron más de 2.500 veces. Una de las publicaciones agregaba además una imagen de la actriz y cantante uruguaya Natalia Oreiro.\n\nVerificado, coalición de fact-checking que integra la AFP, contactó a las tres personalidades, quienes desmintieron haber dado su apoyo público a algún candidato. “No tengo ninguna afiliación política y no me interesa tampoco”, dijo Recoba. “Me parece patético que usen la cara de personas para fines políticos y ni siquiera avisen que lo van a hacer”, afirmó Pacheco. Por su parte, la representante de Oreiro, Claudia Sánchez, indicó que “no apoya a ningún político”.\n\nAdemás, Recoba publicó un tuit desmintiendo su participación en la campaña electoral. “Personalmente me parece que utilizar la imagen de otra persona con fines políticos sea del partido que sea no está bien”, afirmó.\n\nUn día después, la página de Facebook Gire a la Derecha publicó otra imagen con los exfutbolistas abrazados y el mensaje “#NuncaMásFrenteAmplio” al pie de la foto. La publicación se compartió más de 250 veces en Facebook y también se replicó en Twitter.\n\nMás tarde, la misma página compartió, primero, el desmentido de Recoba sobre las publicaciones que lo vinculan con el Frente Amplio; luego, el artículo de Verificado sobre las falsas publicaciones de apoyo al partido gobernante de Uruguay.\n\nPor su parte, AFP Factual se contactó con Pacheco para consultarle sobre estas nuevas publicaciones. El exfutbolista confirmó que acude a votar “como cualquier ciudadano”, pero que no manifiesta su apoyo público a ningún candidato.\n\nNo es la primera vez que en la actual campaña electoral uruguaya un futbolista es vinculado de forma engañosa con un partido político. Anteriormente ocurrió algo similar con los futbolistas de la selección uruguaya Diego Godín y Luis Suárez, quienes aparecieron en un montaje viral, también con el mensaje “Nunca más Frente Amplio”. También se hizo un montaje de una foto de Godín para vincularlo con otro candidato presidencial, el opositor Guido Manini Ríos.\n\nGracias a una búsqueda inversa de las imágenes, el equipo de verificación de la AFP encontró que la foto de Pacheco corresponde a una entrevista que dio para el sitio Pasión Fútbol en marzo de 2013, cuando aún era capitán del club Peñarol.\n\nLa foto de Recoba aparece en los primeros lugares en las búsquedas de Google Imágenes y en sitios de radios deportivas de Uruguay por lo menos desde abril de 2018.\n\nMientras que la imagen de ambos jugadores abrazados fue publicada por primera vez por el diario deportivo uruguayo Ovación el 27 de noviembre de 2016, en una nota sobre un partido que ambos disputaron junto a aficionados de Nacional y Peñarol. El medio confirmó a la AFP que fue tomada por el fotógrafo Francisco Flores.\n\nDe su lado, recurriendo a la plataforma de búsqueda inversa TinEye, se encontró la imagen de Oreiro en sitios de fondos de pantalla que datan del año 2013. También es una foto fácil de hallar al buscar el nombre de la artista uruguaya en Google Imágenes.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}