{"title": "Umulig å si om ambulansen kommer raskere fram enn i 2016", "subtitle": "Helseministeren sa at ambulansene kommer raskere fram enn før. Det er umulig å si sikkert.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-22926", "url": "https://www.faktisk.no/faktasjekker/Qno/umulig-a-si-om-ambulansen-kommer-raskere-fram-enn-i-2016", "vclaim": "I Stortingets spørretime 22. mai uttalte helseminister Bent Høie (H) seg om responstiden for ambulanser i akuttsituasjoner. Da sa han følgende:\n\nKonteksten for helseministerens svar er en pågående debatt om hvorvidt akuttilbudet er godt nok, spesielt i distriktene, og om hva som bør gjøres for å forbedre det.\n\nI denne faktasjekken skal vi se på Høies påstand om at responstiden har blitt bedre, og at bedringen har vært større i distriktene enn i tettbygde strøk.\n\nI 2000 vedtok Stortinget nasjonale målsetninger for hvor raskt ambulansen skal være på plass i akuttsituasjoner. Det skjedde i forbindelse med en stortingsmelding om akuttmedisinsk beredskap (St.meld. nr. 43 (1999-2000)). Målsetningene er anbefalinger, og er ikke lovfestet i dag.\n\nMålsetningene for ambulanseutrykingene er basert på hastegrad og hva slags område utrykningen skjer i.\n• Hastegradene skiller mellom akutt, haster, og tre nivåer av vanlig. I debatten om responstid handler det om akuttsituasjoner. Dette er de utrykningene som har høyest prioritet.\n• I de nasjonale målene skilles det mellom tettbygde og grisgrendte områder. Et tettbygd område er definert som en kommune der det ligger minst ett tettsted med minst 10 000 innbyggere. Et grisgrendt strøk er en kommune der det ikke finnes et slikt tettsted.\n\nDe nasjonale målsetningene sier at ambulansen skal være på plass ved hendelsesstedet, for eksempel et hjem eller et ulykkessted, innen 12 minutter i tettbygde strøk og innen 25 minutter i grisgrendte strøk.\n\nAnbefalingen fra myndighetene er at disse målene skal bli oppnådd i 90 prosent av tilfellene. Den nasjonale målsetningen åpner altså for at 10 prosent av ambulanseutrykningene blir forsinket.\n\nPå Helsedirektoratets nettsider finnes det statistikk som viser i hvilken grad målene blir nådd i hvert enkelt fylke.\n\nI fjor fremmet Senterpartiet, SV og KrF et forslag om å lovfeste målsetningene i Stortinget. Da stemte Ap imot, men under landsmøtet i år vedtok partiet at målene for responstid skal forskriftsfestes.\n\nI en debatt med Sp-leder Trygve Slagsvold Vedum i Stortinget, kalte Bent Høie (H) lovfesting av responstiden for en veldig dårlig løsning.\n\nSå lang tid tar det ikke\n\n28. mai var responstiden tema i NRKs Politisk kvarter. Verken helseministeren eller noen fra Høyre eller regjeringspartiene stilte i debatten. NRK-programleder Bjørn Myklebust spilte derfor av et klipp fra Stortingets spørretime 22. mai, der Bent Høie omtalte responstiden. Da sa Høie:\n\nMyklebust fulgte opp med å si følgende:\n\n– I 2018 tok det 31 min før ambulansen var på plass i distriktene, i ni av ti tilfeller. Det er det tallet Høie skryter av.\n\nI innslaget viser Myklebust til en VG-artikkel fra 2014. I artikkelen, som handler om Helsedirektoratets statistikk, står det at ambulansen brukte 31,1 minutter på å komme fram i ni av ti tilfeller.\n\nEn NRK-artikkel fra 2014 slår også fast at responstiden ligger på 30 minutter i distriktene og 20 minutter i byene.\n\nHer tar VG, NRK og Myklebust feil. Tallene det er snakk om beskriver ikke ni av ti akuttutrykninger, men den såkalte 90-persentilen. Dette er en måte å dele et tallmateriale inn på. 20-persentilen har 20 prosent av verdiene under seg, 30-persentilen har 30 prosent av verdiene under seg, og så videre.\n\nI Helsedirektoratets statistikk viser 90-persentilen at 90 prosent av utrykningene er framme innen en bestemt tid. Dette er også beskrevet i forklaringen av statistikken på Helsedirektoratets nettsider.\n\nAltså forteller tallet Myklebust refererer til at ni av ti ambulanser er framme innen det har gått 31,5 minutter, ikke at ni av ti ambulanser bruker over 31 minutter.\n\nDet er to måter å vurdere Høies påstand om at responstiden har utviklet seg positivt på. Begge tar utgangspunkt i Helsedirektoratets statistikk. I en e-post opplyser Helse- og omsorgsdepartementet at Høie baserte seg på nettopp denne statistikken i Stortinget 22. mai.\n\nDen første måten å vurdere påstanden på, er å se på utviklingen i 90-persentilen. Denne viser en bedring fra 2016 til 2017.\n• I tettbygde strøk var ni av ti ambulanser framme innen det hadde gått 17,9 minutter i 2017. I 2016 var tallet 18,2 minutter.\n\nFor tettbygde strøk endrer inntrykket seg når vi ser på tallene for 2018. Dette året var ni av ti ambulanser framme innen 18,7 minutter. I grisgrendte strøk tok det like lang tid i 2018 som i 2017.\n\nI begge tilfeller er tallet rundt seks minutter høyere enn det burde vært, ut fra de nasjonale målsetningene.\n\nMøre og Romsdal og Trøndelag har per i dag ikke rapportert inn sine tall for 2018. Tall for dette året kan derfor ikke sammenlignes med tallene for de foregående årene.\n\nDen andre måten å vurdere Høies påstand på, er å se hvor stor andel av akuttutrykningene som kommer fram innen 12 minutter i tettbygde strøk og innen 25 minutter i grisgrendte strøk.\n\nFra 2016 til 2017 ble responstiden bedre både i distriktene og i tettbygde strøk.\n\nMens måloppnåelsen var høyere i distriktene enn i tettbygde strøk, økte andelen som nådde målet mer i tettbygde strøk enn i distriktene.\n\nDet er altså riktig at det var en positiv utvikling i responstiden fra 2016 til 2017, slik Høie påstod. Derimot var utviklingen ikke bedre i distriktene enn i tettbygde strøk.\n\nI statistikken for 2018 er responstiden høyere enn i 2016 både i distriktene og i tettbygde strøk. Også her gjør det ufullstendige tallmaterialet at det er vanskelig å trekke noen klare konklusjoner om utviklingen fram til 2018.\n\nMed andre ord er det umulig å si sikkert om Høies påstand om at responstiden har blitt bedre er riktig eller gal.\n\nI Stortinget 22. mai baserte Høie seg på tall for 2016 og 2017. Helsedirektoratet hadde imidlertid publisert tall for 2018 på sine hjemmesider 9. mai.\n\nIfølge Helse- og omsorgsdepartementet ble Høie oppmerksom på dette først etter at han hadde uttalt seg i Stortingssalen.\n\nI en interpellasjonsdebatt med Sp-leder Trygve Slagsvold Vedum 28. mai korrigerte Høie påstanden han kom med 22. mai i lys av de nye tallene. Da sa helseministeren følgende:\n\nUmulig å si om det har skjedd en bedring under Høie\n\nI Stortingets spørretime 22. mai sa Høie også at responstiden hadde blitt bedre i løpet av hans tid som minister. Dette er umulig å fastslå.\n\nHøie tiltrådte som helseminister i 2013. I oktober 2018 innførte Helsedirektoratet en ny definisjon av akuttutrykninger.\n\nGenerelt var den gamle definisjonen strengere enn den nye. Det betyr at flere utrykninger blir tatt med i Helsedirektoratets statistikk i dag sammenlignet med tidligere.\n• Den gamle definisjonen krevde at hendelsen ambulansen rykket ut til var såkalt gjennomgående akutt. Hvis statusen endret seg, ble reisen ikke registrert. Nå blir alle utrykninger til en hendelse som regnes som akutt på veien fram til reisemålet, regnet som akuttutrykninger.\n• Den gamle definisjonen baserte seg kun på utrykninger som begynte med en oppringing til nødnummeret 113. Den nye definisjonen omfatter også utrykninger som begynner med at politiet eller brannvesenet blir kontaktet.\n\nDirektoratet har analysert responstidene fra 2016, 2017 og 2018 i tråd med de nye definisjonene. Dette har ikke blitt gjort for tallene fra 2013 til 2015.\n\nDet er dermed ikke mulig å sammenligne tallene for 2013 med tall for 2017 eller 2018. Altså kan vi ikke si om responstiden har blitt bedre i løpet av Høies tid som helseminister.\n\nHelse- og omsorgsdepartementet påpeker at Høie at det er utfordringer med dataene som brukes til å beregne responstid. Det dreier seg blant annet de manglende tallene for 2018:\n\nFellestjenesten for ambulanse i Midt-Norge har kritisert Helsedirektoratet i et mindre departementalt språk. I sin årsrapport for 2018 skriver de:\n\nKritikken har blitt omtalt i flere artikler i Trønder-Avisa. I en artikkel som sto på trykk 29. mai, sier Morten Dragsnes, som er leder for Fellestjenesten, blant annet at tallene som har blitt brukt sender ut feil signaler til befolkningen. Han mener at responstiden er bedre enn Helsedirektoratets tall gir inntrykk av.\n\nAv årsrapporten går det fram at deler av kritikken handler om at Helsedirektoratet definerer kommuner som enten grisgrendt eller tettbygd. Dette avgjør om målet for utrykningene i kommunen er å være framme innen 12 eller 25 minutter.\n\nFellestjenesten mener at dette gir et misvisende bilde, særlig fordi en kommune med et tettsted med minst 10 000 innbyggere likevel kan ha store grisgrendte områder. Utrykninger i disse områdene bør, mener de, ikke vurderes ut fra målsetningene for tettbygde strøk bare fordi kommunen de ligger i har et tilstrekkelig stort tettsted.\n\nKommunetallene har tidligere ligget ute på Helsedirektoratets nettsider, men er ikke tilgjengelige i dag.\n\nTil Faktisk.no sier Dragsnes blant annet at de ønsker nasjonale regler for vasking av responstidsdata. Med vasking menes at feilkilder skal fjernes før datamaterialet blir brukt til statistikk.\n\nAllerede i dag fjerner Helsedirektoratet flere feilkilder fra dataene de samler inn. Direktoratet har sendt oss en oversikt over hvordan vaskingen foregår:\n\nVi har også fått en oversikt over hvordan datasettene ble vasket før den nye definisjonen av akuttutrykninger ble innført i oktober 2018. Den kan du se her.\n\nHelsedirektoratet opplyser også at de har sjekket om det er store avvik når alle turer over 60 minutter fjernes, for å vurdere om det er nok å fjerne alle turer på over 90 minutter. Disse kontrollene viste bare små avvik.\n\nFellestjenesten har publisert sin egen analyse av responstidene i Midt-Norge på Responstid.no.\n\nDragsnes har sendt oss et dokument der Helse Midt-Norge presiserer hvordan de har laget datasettet som brukes på denne nettsiden. Der finnes også en liste over hvilke feilkilder Fellestjenesten mener det bør korrigeres for.\n\nStatistikken fra Fellestjenesten er basert på et annet datasett enn den vi har fått fra Helsedirektoratet, og det ser heller ikke ut til at den følger de nye definisjonene fra Helsedirektoratet. Den kan derfor ikke sammenlignes med tallene Faktisk.no har fått fra Helsedirektoratet.", "lang": "no"}