{"title": "Has levy removed 1.2 billion carrier bags?", "subtitle": "CLAIM: There are 1.2 billion fewer carrier bags distributed in Northern Ireland since the introduction of the carrier bag levy in 2012. CONCLUSION: ACCURATE: Data from annual reports from the Department of Agriculture, Environment and Rural Affairs (DAERA) calculates a cumulative reduction of the dispensing of 1,230,620,479 carrier bags. In its 2019 Westminster manifesto, the…", "author": "factcheckni.org", "date": "2019-12-05T08:57:32+00:00", "vclaim_id": "vclaim-id-34436", "url": "https://factcheckni.org/fact-checks/elections/has-levy-removed-1-2-billion-carrier-bags/", "vclaim": "CLAIM: There are 1.2 billion fewer carrier bags distributed in Northern Ireland since the introduction of the carrier bag levy in 2012.\n\nCONCLUSION: ACCURATE: Data from annual reports from the Department of Agriculture, Environment and Rural Affairs (DAERA) calculates a cumulative reduction of the dispensing of 1,230,620,479 carrier bags.\n\nIn its 2019 Westminster manifesto, the Social Democratic Labour Party (SDLP) claimed the following in a section entitled “Delivering Climate Justice”:\n\n“Under an SDLP Minister, the Executive introduced the plastic bag levy, raising almost £30m for environmental projects and removing 1.2 billion bags from circulation since 2012.”\n\nThis article researches the primary claim of the reduction in the dispensing of carrier bags and also examines how much revenue and expenditure can be explained by the carrier bag levy.\n\nOn 30 January 2012, the then environment minister in Northern Ireland, the SDLP’s Alex Attwood, announced a 5 pence carrier bag levy would be imposed throughout Northern Ireland the following year, 2013.\n\nNI Direct describes the aim of this initiative as being:\n\n“…to protect the environment by greatly cutting the number of carrier bags used. Reusing carrier bags saves natural resources and reduces the need for landfill.”\n\nAccording to NIDirect, to date, the funds collected as a result of the levy have been used to “deliver projects which both protect and enhance the environment”. This includes the Environment Fund, administered by DAERA, as one of the mechanisms through which the proceeds of the carrier bag levy have been used to allow not-for-profit organisations and councils to deliver key environmental priorities across Northern Ireland.\n\nThe Single Use Carrier Bags Charge Regulations (Northern Ireland) 2013 were made on 15 January 2013 and came into operation on 8 April 2013. From that date, all sellers of goods in Northern Ireland had to charge their customers at least 5 pence (“the levy”) for each single use carrier bag supplied new.\n\nFrom 19 January 2015, the levy was extended to all carrier bags with a retail price of less than 20 pence, whether they are considered single use or reusable.\n\nThe levy does not apply when the bags:\n• only contain items such as unpackaged food, seeds and bulbs, axes, knives or razor blades, goods contaminated by soil and some medicinal products\n• carry goods bought in an airport after you clear security\n• are used when you buy a service, such as shoe repair or laundry\n• are of certain sizes and used only to contain packaged uncooked meat or fish\n• are certain types of small bags\n• are specialist bags, such as mail order and courier bags\n• are supplied for free to replace worn out ‘bags for life’\n• are carrier bags with a retail price of 20p or more\n\nDAERA publish annual statistics relating to the carrier bag levy. In its most recent report for 2018/19, it provides a table of data (see Figure 1 in the report) that shows the total number of carrier bags dispensed in Northern Ireland, per annum, with the cumulative difference from the baseline figure in 2012. This data is summarised in the following graphic:\n\nThe data and graphic show annual figures that are less than the baseline figure of 300,000,000 carrier bags dispensed in 2012, with a cumulative reduction of the dispensing of carrier bags at 1,230,620,479 bags. This corroborates the claim of “removing 1.2 billion bags”.\n\nThe Department of Agriculture, Environment and Rural Affairs (DAERA) details the number of carrier bags dispensed each financial year under the carrier bag levy in Northern Ireland in an annual report since its introduction in 2013.\n\nThe funds raised through this levy are detailed in consecutive years reports:\n\nThe total of £28,470,000 corroborates the claim of “almost £30m”.\n\nIn its manifesto for the 2019 General Election, the SDLP claimed the introduction of the (plastic) carrier bag levy in 2013 removed 1.2 billion bags from Northern Ireland and raised almost £30 million for environmental projects.\n\nData from the Department of Agriculture, Environment and Rural Affairs (DAERA) show that there has been a cumulative reduction of 1,230,620,479 bags dispensed since 2013 and that the levy has raised £28,470,000.\n\nImage: Photo by Lightzoom used by license Dreamstime.com\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}