{"title": "PolitiFact - They oppose drilling but not nuclear energy", "subtitle": "As part of an energetic response to the Democratic National Convention, the Republican National Committee launched NotRe", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67961", "url": "http://www.politifact.com/truth-o-meter/statements/2008/aug/27/republican-national-committee-republican/they-oppose-drilling-but-not-nuclear-energy/", "vclaim": "As part of an energetic response to the Democratic National Convention, the Republican National Committee launched NotReady08.com, a Web site where they critique the events in Denver under the slogan, \"A Mile High, an Inch Deep.\"\n\nIn a memo written for the second day of the convention, the RNC focused on Obama's economic plan.\n\nThe Democrats' speeches \"will also touch on Barack Obama's plan to achieve energy independence. Yet, Barack Obama and Joe Biden oppose new drilling at home and oppose nuclear power. Either they don't understand the seriousness of the energy situation or they aren't giving straight answers to the American people,\" the RNC opined.\n\nIt's true that Obama and Biden have opposed expanded offshore drilling in the past. However, Obama has said that he would accept drilling as part of a compromise bill that enacts broader energy reforms. We weren't able to find any public statements from Biden on the energy compromise.\n\nThe RNC is on considerably shakier ground when it says Obama and Biden oppose nuclear power.\n\nObama has said that nuclear power \"has to be part of our energy mix\" in attaining energy independence, though it does require environmental safeguards. He's also said that he hopes developing technology will provide better answers to the problem of nuclear waste storage.\n\nBiden's position is similar; he has said nuclear energy \"must be part of our future\" but that \"serious safety, security and waste issues must be solved.\"\n\nHaving concerns about safety, though, doesn't mean you're against nuclear energy, and Obama and Biden have specifically said that they support nuclear energy. Obama's position on drilling has some flexibility as well. Given that much of the RNC's statement is not correct, we rate their statement Barely True.", "lang": "en"}