{"title": "Fact Check: Muslim Man Forced To Lick Hindu's Spit? Unrelated Video Shared With False Communal Claims", "subtitle": "The Logical Indian Fact Check team investigates the claim that a Muslim man in Surat was forced to lick a Hindu mans spit to break his Ramadan Fast.", "author": "thelogicalindian.com", "date": "2020-06-02T19:21:39+05:30", "vclaim_id": "vclaim-id-45548", "url": "https://thelogicalindian.com/fact-check/hindu-muslim-ramadan-surat-gujarat-21447", "vclaim": "A minute-long video which shows a man slapping another and making him do sit-ups in Surat, Gujarat, is being circulated online. The man also goes on to force the other to lick his spittle from a nearby car's bonnet.\n\n\"A Muslim man being forced to lick a Hindu's spit. Most probably to break his Ramadan fast,\" reads the caption of one such post. The post has been taken down now.\n\n\n\nA Muslim man in Surat was forced to lick a Hindu mans spit to break his Ramadan Fast. A keyword search based on the captions of the viral posts led to the same video being published by TV9 Gujrati's Youtube Channel on April 7. The description of the video reads, \"Man thrashed, made to lick spit by miscreant in Surat.\"\n\nIn the viral video at the 38 seconds timestamp, the man can be heard asking the victim if he would confess Ramzan's name. \"Will you now confess Ramzan's name? Should I give [you] to the DCP? Will you confess Ramzan's name? C'mon strip naked. Should I strip you naked and parade you publicly? (Translated to English)\" Therefore, the name 'Ramzan' could have led to rumours that the incident might be linked to the festival Ramzan. Further, the incident was reported on April 7, Ramadan started on April 24 this year. According to another report by Divya Bhaskar the car seen in the viral video is owned by the Surat Municipal Corporation's garden department. The same can be seen in a screenshot from the viral video.\n\n\"Both the men in the video are from the Muslim community. Therefore the social media claim is wrong,\" Alt News quoted Makwana as saying. Therefore the two people seen in the viral video belong to the same community. The video was shared with false communal links. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Did A Swarm Of Locusts Invade Mumbai?", "lang": "en"}