{"title": "Did Nick Saban Endorse Joe Biden?", "subtitle": "As far as we can tell, the University of Alabama football coach has not officially endorsed either candidate for U.S. president.", "author": "www.snopes.com", "date": "2020-09-03T12:58:00+00:00", "vclaim_id": "vclaim-id-82420", "url": "https://www.snopes.com/fact-check/nick-saban-endorse-joe-biden/", "vclaim": "An image supposedly showing a meme that was posted to 2020 Democratic U.S. presidential nominee Joe Biden’s Facebook page featuring an endorsement from University of Alabama’s football coach Nick Saban was circulated on social media in September 2020:\n\nThis image was not shared to Biden’s Facebook page, and it does not show a genuine endorsement from Saban.\n\nThis image first started circulating in April 2020, when it was posted to College Football Trash Talk Nation, a Facebook page that describes its content as a mix of “memes, satirical quotes, trash talk and more.” While this image was originally shared as a joke, it was recirculated on social media as if it were genuine after Saban showed support for the Black Lives Matter movement in August 2020.\n\nAlabama coach Nick Saban led a march Monday afternoon of hundreds of the university’s athletes, coaches and staff that was organized to protest racial injustice in the country. Saban was at the front of a large crowd of players who walked from the Mal Moore athletic facility to Foster Auditorium’s schoolhouse door. Senior running back Najee Harris walked next to Saban wearing a T-shirt reading, “Defend Black Lives; racial solidarity against this corrupt system.” Other players walked behind Saban holding a banner reading, “Black Lives Matter.” The march was also advertised on social media over the weekend by players with the hashtag #BLM.\n\nAs the Black Lives Matter movement has received support from Biden and various other liberal politicians, and condemnation from U.S. President Donald Trump and conservative politicians, Saban’s involvement in this march was interpreted by some on social media as a tacit endorsement of Biden. When purveyors of misinformation started to recirculate this meme, some were ready to believe that it was real.\n\nBut this image does not feature a genuine quote from Saban, nor does it show a genuine image that was shared by the Biden campaign. This meme was created using a still from an advertisement Saban did for Aflac insurance:\n\nIt should also be noted that while Saban did march against racial injustice, he has not officially endorsed Biden for president. As far as we can tell, Saban has not endorsed anyone for president in 2020, and judging by his previous comments, he likely won’t be endorsing anyone soon.\n\nIn 2016, Saban explained why he didn’t endorse a candidate for president:\n\nIf I say I like one person, that means everybody that voted for the other person doesn’t like me. So, why would I do that? I want what’s best for our country. I’m not sure I can figure that out. I want what’s best for people who want to improve the quality of their life. I hope whoever our leader is will do all that he can do to make our country safe and improve the quality of life for a lot of the people we have in our country and I don’t think I am qualified to determine who that should be.", "lang": "en"}