{"title": "Kobe Bryant era maçom e membro de loja maçônica de Indiana (EUA) #boato", "subtitle": "Boato – Kobe Bryant era maçom e membro de uma loja maçônica do estado de Indiana (EUA). O ex-jogador aparece na lista da Winchester F&A. Pessoas ligadas à maçonaria lamentaram a sua morte.", "author": "www.boatos.org", "date": "2020-01-28T17:02:58+00:00", "vclaim_id": "vclaim-id-30629", "url": "https://www.boatos.org/esporte/kobe-bryant-macom-e-membro-de-loja-maconica.html", "vclaim": "Boato – Kobe Bryant era maçom e membro de uma loja maçônica do estado de Indiana (EUA). O ex-jogador aparece na lista da Winchester F&A. Pessoas ligadas à maçonaria lamentaram a sua morte.\n\nApós a repentina morte do ex-jogador de basquete Kobe Bryant, em um trágico acidente de helicóptero ocorrido em 26 de janeiro de 2020, em Calabasas (condado de Los Angeles), que tirou a vida do astro da NBA e mais oito pessoas (incluindo, Gianna, sua filha, de apenas 13 anos), o nome do atleta não só tomou as primeiras posições nas #trends do Twitter como também virou alvo de boatos na internet.\n\nDe um lado, uma publicação que está circulando o Facebook dá conta de que Kobe Bryant era maçom e membro de uma loa maçônica do estado de Indiana (EUA), chamada Winchester F&A. Ele supostamente aparece na lista de membros divulgada pela loja, ao lado de outros grandes nomes conhecidos na mídia. Por conta disso, várias pessoas ligadas à maçonaria postaram mensagens nas redes sociais lamentando a sua morte, desejando “paz e harmonia no Oriente Eterno”.\n\nDe outro, depois da morte de Kobe, começaram a surgir outras postagens no Facebook com uma teoria da conspiração que explicaria a sua morte, envolvendo Illuminatis, julgamento do impeachment de Donald Trump, numerologia satanista, símbolos da pirâmide e “olho que tudo vê”, entre outras teorias absurdas que beiram à maluquice. Vejam, a seguir, os textos originais das postagens que começaram a rodar online sobre a morte de Kobe Bryant e sua suposta ligação com a maçonaria:\n\nO excepcional jogador de basquete Kobe Bryant, que partiu para o oriente eterno hoje, de acordo com esta lista da loja maçônica Winchester F&A era maçom. Seu companheiro Shaquille O’Neal referiu-se à ele como irmão e a sua filha Gianna Bryant como sobrinha. Como sabia que Shaquille era maçom, fui pesquisar e descobri que Kobe também era. Que o GADU receba a ele e a nossa sobrinha Gianna, com muita paz e harmonia no Oriente Eterno.\n\nObviamente, a suposta ligação do ex-jogador da NBA com a maçonaria pegou muita gente de surpresa, ainda mais pelo fato vir à tona após a sua morte e, ainda, regado à teorias da conspiração. Mas será mesmo que Kobe Bryant era maçom e membro de uma loja maçônica do estado de Indiana (EUA)? A resposta é não! E o porquê você confere a seguir.\n\nPara começar, nem precisamos dizer que as teorias conspiratórias que surgiram para “explicar” a repentina morte do astro do basquete beiram à maluquice e, portanto, nem vamos discuti-las aqui. No entanto, elas se enfraquecem ainda mais quando descobrimos que ele não era da maçonaria.\n\nIsso porque, ao buscarmos pela fonte da informação de que Kobe era maçom, encontramos apenas um site (bem malfeito, diga-se de passagem) que o coloca em uma lista de maçons famosos. Diferentemente de outros nomes, como o de Shaquille O’Neal, que é reconhecido como membro da maçonaria (inclusive, costuma participar de eventos), o nome de Kobe não está em lugar algum além do tal site.\n\nInclusive, ao contrário do que aponta a mensagem da publicação que está sendo compartilhada pelos internautas, a casa maçônica em questão “não se diz” de Kobe Bryant, mas apenas cita o ex-jogador como “um maçom famoso”, sem usar a fonte.\n\nComo bem explica uma página no Facebook chamada Coluna Cultural Maçônica, a justificativa para toda essa confusão que liga, equivocadamente, Kobe Bryant à maçonaria seria o fato de O’Neal referir-se a ele como “irmão”, como menciona a publicação. No entanto, sabe-se que na cultura estadunidense é muito comum que amigos muito íntimos se tratem como “brother”.\n\nAlém disso, outra explicação bastante plausível é a de que, se ele fosse mesmo maçom, além da Maçonaria dos Estados Unidos estar de luto, haveriam homenagens ao ex-atleta em sites especializados. Mais que isso uma rápida busca no Google pelo termo “famous freemasons” já o citaria, assim como encontramos o nome de Shaquille O’Neal, reconhecidamente iniciado na Ordem na Loja Widow’s Son nº. 28 PHA, em Boston (Massachusetts).\n\nResumindo: A publicação que está sendo compartilhada nas redes sociais de que Kobe Bryant seria maçom e membro de uma loja maçônica do estado de Indiana (EUA) não é verdadeira. Não há qualquer indício de que o ex-jogador era ligado à maçonaria.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}