{"title": "Davvero col decreto sicurezza si possono rimpatriare i richiedenti asilo condannati?", "subtitle": "Lo ha sostenuto il ministro dell'Interno, Matteo Salvini. La situazione è però più complicata", "author": "www.agi.it", "date": "2018-11-09T07:54+0100", "vclaim_id": "vclaim-id-12560", "url": "https://www.agi.it/fact-checking/decreto_sicurezza_rimpatri_migranti_salvini-4593242/news/2018-11-09/", "vclaim": "Il ministro dell’Interno e vicepremier Matteo Salvini, ospite di Pomeriggio 5 su Mediaset, il 7 novembre ha dichiarato (min. 2.30): “Fino a ieri, fino a prima di questo decreto, un richiedente asilo (…) se commetteva un reato, tu non gli potevi fare sostanzialmente niente perché andava avanti la sua domanda di asilo politico. Con questo decreto (…) se ti becco a spacciare, a stuprare o a rubare, ti convoco e ti rimando al tuo Paese”.\n\nDunque il divieto di respingimento può venire meno, in base al diritto internazionale, per due motivi: se il rifugiato è un pericolo per la sicurezza del Paese che lo ospita, oppure se è condannato in via definitiva per reati particolarmente gravi e per questo costituisce una minaccia per la collettività.\n\nL’articolo 12 del decreto regola i casi di diniego dello status di rifugiato al richiedente asilo e, riprendendo l’impostazione della Convenzione di Ginevra, prevede due casi: se “sussistono fondati motivi per ritenere che lo straniero costituisce un pericolo per la sicurezza dello Stato”, oppure se “lo straniero costituisce un pericolo per l'ordine e la sicurezza pubblica, essendo stato condannato con sentenza definitiva per i reati previsti dall’articolo 407, comma 2, lettera a), del codice di procedura penale”.\n\nSe aveva commesso uno dei reati previsti dall’articolo 407 del codice penale era possibile rifiutare la richiesta di asilo e, teoricamente, rimpatriarlo.\n\nTralasciamo eventuali problemi di legittimità su questa norma, che nascono dall’apparente contrasto tra la Convenzione di Ginevra – che parla di “crimini e delitti particolarmente gravi” che rendono il richiedente asilo “una minaccia per la collettività” – e le disposizioni che prevedono si possa respingere un rifugiato per un furto semplice. Sulla questione sarà probabilmente la magistratura a pronunciarsi.\n\nIn primo luogo perché la procedura che descrive il ministro, in base alla quale “ti convoco e ti rimando al tuo Paese”, è molto distante dalla realtà: il richiedente asilo accusato per un reato tra quelli ora contemplati dal nuovo articolo 12 del decreto 251/2007 deve infatti essere processato attraverso i tre gradi di giudizio da parte della giustizia italiana, con tutte le garanzie del giusto processo.\n\nÈ poi errato sostenere che, anche dopo la eventuale sentenza definitiva di condanna, il richiedente asilo possa essere rimandato automaticamente nel proprio Paese. In base ai principi fondamentali del nostro ordinamento giuridico, presenti nella Costituzione e non solo, non è possibile infatti che lo Stato italiano si renda attivamente complice nel condannare a morte o alla tortura un essere umano.\n\nQuindi non è possibile rimandare il richiedente asilo condannato, anche per reati gravi, verso il suo Paese d’origine se qui rischia la pena di morte. Questo principio è stato ad esempio ribadito nel 2005 dalla Corte d’Appello di Roma, che aveva concesso l’estradizione di un cittadino italiano verso gli Usa perché ricorreva la condizione che non rischiasse la pena capitale.\n\nLa legge che ha istituito il reato di tortura, la l. 110 del 2017 (art. 3), ha poi stabilito che “Non sono ammessi il respingimento o l’espulsione o l’estradizione di una persona verso uno Stato qualora esistano fondati motivi di ritenere che essa rischi di essere sottoposta a tortura. Nella valutazione di tali motivi si tiene conto anche dell'esistenza, in tale Stato, di violazioni sistematiche e gravi di diritti umani”.\n\nE infatti in Italia sono detenute centinaia di persone che non possono essere legalmente trasferite nei loro Paesi di origine. Secondo il rapporto Antigone di maggio 2018 sono 806 e provengono da Libia, Sudan ed Egitto.\n\nL’affermazione di Salvini è scorretta per alcuni motivi. In primo luogo non è vero che prima del decreto sicurezza votato il 7 novembre dal Senato non era possibile fare niente al richiedente asilo che avesse commesso un reato. Era possibile fare esattamente lo stesso che è possibile fare oggi: solo, l’elenco dei reati considerati gravi – in ossequio alla Convenzione di Ginevra – era più breve.", "lang": "it"}