{"title": "Fake News: NO Ukrainian Indictment Claims $7.4 Billion Obama-Linked Laundering, Does NOT Put Biden Group Take At $16.5 Million | Lead Stories", "subtitle": "Does a Ukrainian indictment claim there is a $7.4 billion Obama-linked money laundering scheme, and does the indictment put a...", "author": "leadstories.com", "date": "2019-11-21T15:41:24-07:00", "vclaim_id": "vclaim-id-34332", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-no-ukrainian-indictment-claims-74-billion-linked-laundering.html", "vclaim": "Does a Ukrainian indictment claim there is a $7.4 billion Obama-linked money laundering scheme, and does the indictment put a Biden group's take at $16.5 million? No, that's not true: There was no such indictment as of November 21, 2019. The false report appeared to be a distortion of a revelation by Ukraine's prosecutor general that his office has widened its investigation into the founder of Burisma, a Ukrainian gas company.\n\nReuters reported that the widened investigation involves alleged tax violations, money-laundering and licences given to Burisma during the period when founder Mykola Zlochevsky was Ukraine's Minister of Ecology and Natural Resources, from 2010 to 2012. The period precedes the time when Vice President Joe Biden's son Hunter served on Burisma's board from 2014-2019. The prosecutor's announcement did not mention Biden or an \"Obama-linked money laundering scheme.\"\n\nThe false claims originated with report by the Russian-owned Interfax-Ukraine news agency, which was quickly picked up and repeated by conservative U.S. websites and social accounts, including an article published by ZeroHedge.com on November 20, 2019 titled \"Ukrainian Indictment Claims $7.4 Billion Obama-Linked Laundering, Puts Biden Group Take At $16.5 Million\" (archived here.) It opened:..\n\nUsers on social media only saw this title, description and thumbnail:\n\nA report by MediaMatters.org, a non-profit media watchdog, points out the publisher of the report that is the basis of the ZeroHedge.com article has been highly praised by Russian President Putin, who has been implicated in a massive and ongoing disinformation campaign to interfere in U.S. politics:\n\nSome $16.5 million received by Hunter Biden, the son of former U.S. Vice President Joe Biden, as payment from Burisma was stolen from Ukrainian citizens, member of parliament Andriy Derkach has said.\n\n\n\nDerkach said at a press conference at the Kyiv-based Interfax-Ukraine news agency that on November 14 the Prosecutor General's Office (PGO) announced a new suspicion to the owner of Burisma, former Ecology Minister Mykola Zlochevsky.\n\n\n\n\"The PGO document once again confirms the data I had previously published on Burisma and international corruption. According to Zlochevsky's suspicion notice, Biden and partners received their $16.5 million for their services to Burisma. Biden received funds not due to the successful activity of Burisma or for brilliant business decisions or recommendations. This is the money of Ukrainian citizens. The funds were obtained by criminal means. That's what they say in the PGO,\" Derkach said.\n\nThe Ukrainian members of parliament referred to a \"new suspicion,\" not an indictment. As Media Matters noted, they offered no support for the claim that Hunter Biden was implicated. ZeroHedge later acknowledged this by adding two corrections to its report, although it did not change the false headline:\n\nUpdate 2: Dobinsky, the MP, says there is a \"signed suspicion\" at 1:19 in the video below. This has been described in Ukrainian media as an investigative step which documents allegations against an individual or individuals, similar to a criminal referral. While Donibsky says during the press conference that \"Zlochevsky was charged,\" we have updated our headline and report accordingly. \n\n\n\nUpdate: Reuters sheds additional light on the press conference, noting that the document from the Prosecutor General's office was leaked and not officially released.\n\nWhen Prosecutor General Ruslan Ryaboshapka was asked about the claims by the members of parliament, he only confirmed a widened investigation of the Burisma founder, according to a Reuters report:\n\nRyaboshapka said Zlochevsky was now suspected of the \"theft of government funds on an especially large scale,\" but did not provide evidence or details.\n\n\n\nRyaboshapka was speaking after being asked about a document from the general prosecutor's office that was leaked at a separate press conference by three lawmakers earlier on Wednesday.\n\n\n\nThe document, only part of which was visible, showed Kulyk suspected Zlochevsky of offences including using his official position to embezzle 800 million hryvnias ($33 million) of money belonging to the central bank.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes zerohedge.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about zerohedge.com before, here are our most recent articles that mention the site:\n• Fake News: NO Bombshell Claim: Scientists Do NOT Find 'Man-made Climate Change Doesn't Exist In Practice'\n• Fake News: James Comey Did NOT Vote Communist While Cold War Was Raging\n• Fake News: Angela Merkel Did NOT Say Nation States Must Give Up Sovereignty To New World Order", "lang": "en"}