{"title": "Homeopathic Doctor In Agra Claiming To Cure Diabetes In 2 Days Sparks Debate On Twitter", "subtitle": "Doctor's posts do not follow the advertising norms and have been termed as misleading by the advertising industry and medical professionals", "author": "www.boomlive.in", "date": "2019-08-27T18:41:23+05:30", "vclaim_id": "vclaim-id-83972", "url": "https://www.boomlive.in/homeopathic-doctor-in-agra-claiming-to-cure-diabetes-in-2-days-sparks-debate-on-twitter/", "vclaim": "Dr. Pradeep Gupta, principal of a homeopathic medical college and hospital in Agra has tweeted that he can cure diabetes in 2 days. To substantiate his claims, Gupta shared videos of patients at his hospital on social media.\n\nYou can see the archived link of the tweet here.\n\nThe homeopathic doctor has also uploaded another video where he can be seen discussing with a patient about her chronic renal (kidney) failure and diabetic retinopathy (eyes affected because of diabetes) treatment.\n\nWhen Twitter user Saltator responded to his tweet saying that such a step could lead to an increase of acids in the blood of the patient, Dr. Pradeep Gupta responded by accusing the user to be ignorant of the merits of homeopathy.\n\nThe Advertising Standards Council of India tweeted to the doctor asking him to not spread misinformation and that his tweet violates medical ethics and medicine norms.\n\nBOOM spoke to Ms. Shweta Purandare, Secretary General- ASCI to understand why they chose to counter Dr. Gupta. \"The tweets are potentially violating the advertisement norms. They do not follow the Drugs and Magical Remedies Act which states that no product or treatment can claim to cure diabetes\".\n\n\"They are also potentially violating the advisory made by the Central Council of Indian Medicine which states that practitioners of Indian System of Medicine should not advertise their services. Although the advisory is for newspapers, they are also applicable online and should be followed responsibly,\" Purandare continued.\n\nShe also stated that the claims lacked scientific evidence and only case studies are not enough to ascertain that a certain line of treatment can be applied to everybody.\n\nA larger sample is necessary for such a claim to be substantiated.\n\nShe also stated that the ASCI wants the advertisers to be responsible and adhere to self regulation of advertising content. Because if they don’t, the concerned regulator would take strict action.\n\nBOOM also contacted Naiminath Hospital, but Dr. Pradeep Gupta was not available. Dr. Ritu Gupta spoke to us on his behalf stating that all the news, tweets, and posts on Facebook are true and these testimonials have been taken with the consent of the individuals.\n\nWhat Does The Medical Fraternity Say?\n\nDiabetes, an increase in the levels of blood sugar as endorsed by most scientific literature can be controlled but is not entirely curable.\n\nBOOM contacted a diabetologist as well as various homeopathic medicine practitioners to understand whether the claims made by Dr. Gupta hold any veracity.\n\nDr. Akshay Batra, VP of the renowned Dr. Batra's chain of homeopathy clinics mentioned that in his 20 years of practice, he had not come across a single case of diabetes being cured in a span of 2 days.\n\n\"I have seen and dealt with cases of diabetes being controlled because of homeopathic medicines and there have been double blinded trials for the effect of homeopathic medicines on diabetes, too. But there has not been any cases of a cure in 2 days.\"\n\nDr. Rajesh Shah, a homeopathic doctor and founder of Life Force Homeopathy said that these views are misleading.\n\n\"This claim makes no logical sense. Diabetes cannot be cured that easily by any system of medicine. People should not be misled by such false, misguiding news.\"\n\nDr. Ramesh Kathuria, a diabetologist from Mumbai stated, \"I do not think diabetes is that easy to cure. I do not provide such medications and neither do my friends who practice homeopathy have ever claimed to cure diabetes so quickly.\"\n\nDiabetes is a metabolic disease affecting the pancreas wherein the hormone insulin is either not secreted or cannot be used for storing energy.\n\nDiabetes mellitus as it is scientifically known is of two types: Type 1 and 2. Type 1 diabetes is an autoimmune disease that attacks the cells which secrete insulin. There is no cure for type 1 diabetes.\n\nType 2 diabetes is when the body becomes resistant to insulin and blood glucose levels keep on increasing. The homeopathic doctor claims to cure this disorder.\n\nThere is no direct cure for diabetes. Blood sugar levels can only be controlled through a number of various factors.\n\n\"Lifestyle and diet plays a huge part in maintaining the blood sugar levels of individuals,\" Dr. Batra explained.", "lang": "en"}