{"title": "Manmohan Singh Fan Page Shares Photoshopped Pic Of Modi Wearing A Bohra Cap", "subtitle": "A facebook fan page of Manmohan Singh shares a photoshopped image of Modi wearing a Bohra cap.", "author": "www.boomlive.in", "date": "2018-09-15T17:40:04+05:30", "vclaim_id": "vclaim-id-43634", "url": "https://www.boomlive.in/manmohan-singh-fan-page-shares-photoshopped-pic-of-modi-wearing-a-bohra-cap/", "vclaim": "An unofficial Facebook fan page dedicated to former Prime Minister Manmohan Singh shared a photoshopped picture of Prime Minister Narendra Modi wearing a Bohra cap, on Saturday.\n\nThe page, Dr Manmohan Singh - Fan Club, which has over 5,70,000 followers on Facebook, shared the poorly photoshopped image with the caption 'Mulla Modi!.'\n\nDespite many pointing out in the comments that the image was photoshopped the page has not deleted the photo. The post received over 200 shares at the time of writing this story. (Click here to view an archived version of the post)\n\nThe prime minister on Friday met Bohra community leader Syedna Mufaddal Saifuddin at Indore's Saifee Nagar Mosque in his bid to reach out to the small but influential Dawoodi Bohra Muslim community. The event was organised to mark Ashara Mubaraka, which is a gathering organised every year to commemorate Prophet Mohammad and the martyrdom of his grandson Imam Husain. Madhya Pradesh Chief Minister Shivraj Singh Chouhan accompanied the prime minister to the event where over 2 lakh Bohra Muslims from all over the world had gathered, Times of India reported. (Read more about it here)\n\nThe prime minister's verified Twitter handle and verified Facebook page posted photos from the event.\n\nMagnifying the image it is clear the picture has been edited as can be seen from scattered pixels around the prime minister's face.\n\nThe same image posted by the Modi's verified Facebook page where the PM can be seen without any headgear does not show any distortion.\n\nThe scrutiny Modi is subjected to while meeting leaders from the minority community especially Muslims has an interesting history. During his Sadbhavana fast in Ahmedabad in September 2011, Modi had refused to put on a ‘skull cap’ offered by a Muslim cleric. Politely refusing to wear it, Modi asked the cleric to offer him a shawl instead. The Imam did so and Modi accepted it. The scrutiny Modi is subjected to while meeting leaders from the minority community especially Muslims has an interesting history.", "lang": "en"}