{"title": "[DISINFORMASI] Tulisan KH Bisri Musthofa “DIBALIK.. KIKIR DAN PELITNYA PEMERINTAH SAUDI ARABIA TERHADAP PEMERINTAH INDONESIA” - Cek Fakta", "subtitle": "DIBALIK KIKIR DAN PELITNYA\nPEMERINTAH SAUDI ARABIA\nTERHADAP PEMERINTAH INDONESIA\n\nKH Bisri Musthofa\n\nSekalipun ke_Islaman Prabowo diragukan, Pendukung Prabowo Ingin Indonesia Menjadi Negara Islam\n\nArab Spring\nPrabowo\n\nBara api Arab Spring ternyata terus berkobar....\n\nHanya sekarang mereka memindahkan kekuatannya dari Timur Tengah ke Asia dimana Indonesia sebagai negara dengan penduduk muslim terbanyak di dunia menjadi sasarannya.\n\nPola-pola mereka sebenarnya bisa tampak jelas di sini. Mereka masuk melalui tempat ibadah dengan membangun logika berdasarkan kebanggaan beragama dan ideologi Khilafah, sekaligus peningkatan rasa kebencian terhadap pemerintah dan lunturnya rasa cinta terhadap bangsa dan tanah air sendiri. Sama halnya yang mereka lakukan di Suriah, Irak, Afghanistan, Libya dan banyak negara Timur Tengah lainnya.\n\nDan fokus mereka ada di Pilpres 2019 ini. Ini Pilpres menentukan bagi kelompok Islam Wahabi, radikal, fundamental untuk menentukan peta kekuatan mereka selanjutnya.\n\nMereka akan menguat di kubu kekuatan rezim orde baru dan oligarkinya yang telah puluhan tahun memayunginya.\n\nLembaga Survey Indonesia atau LSI, Kamis, 24 September, mengumumkan hasil surveinya yang cukup mengagetkan, bahwa pendukung Prabowo yang ingin Indonesia menjadi bercerai berai seperti Timur Tengah meningkat, dari Agustus 2018 yang sekitar 38,8 persen naik di bulan September 2018 menjadi 50 persen.\n\nKenaikan yang signifikan dalam waktu hanya satu bulan. Dan dari survey LSI juga terbaca bahwa pendukung Prabowo yang suka Indonesia khas Pancasila menurun drastis.\n\nIni menunjukkan bahwa kelompok Islam Wahabi, Islam radikal fundamentalis merapat ke Prabowo. Mereka-mereka inilah yang ingin Indonesia bisa menjadi seperti negara Islam di Timur Tengah. Dan mereka membutuhkan kekuatan politik yang kuat untuk mewujudkan cita-citanya.\n\nSurvei LSI ini seharusnya disikapi sebagai peringatan yang berbahaya, bahwa ada kekuatan luar yang ingin menjadikan negeri berbhineka ini sebagai negara Islam dengan model NKRI bersyariah dengan sistem Khilafah.\n\nDan Prabowo adalah representasi oligarki dan kekuatan rezim orde baru sebagai kuda tunggangan yang baik karena ia membutuhkan suara demi kemenangannya. Karakter Prabowo yang selalu welcome pada setiap ideologi yang datang, lembek dan tidak tegas dalam menunjukkan nasionalismenya adalah peluang dan kelebihan bagi kelompok Islam Wahabi, Islam radikal fundamental ini.\n\nMereka pasti akan all out untuk mendukung Prabowo, dengan segala cara, sekalipun tebar hoaks dan fitnah.\n\nHasil survei ini juga menjadi peringatan buat benteng penjaga NKRI, yang ingin tetap menjaga negeri ini berada di bawah ideologi Pancasila.\n\nJika Prabowo nanti memerintah, maka kelompok Islam Wahabi, radikal, fundamental, intolerant yang akan menguasai banyak wilayah di NKRI dan mulai memberangus orang-orang atau lembaga yang berseberangan dengan mereka.\n\nKelompok Islam fundamental ini terkenal dengan pemaksaan kehendaknya melalui kekuatan masa. Dan kekuatan masa ini bisa mempengaruhi penilaian aparat kepolisian dan pengadilan..\n\nSangat ironis bagi non muslim dan muslim moderat yang mendukung Prabowo sebagai Presiden di 2019. Apakah mereka tidak sadar bahwa dampaknya akan membuat mereka akan tertekan dalam mewujudkan kesejahteraan dan keadilan bersama sebagai anak bangsa?\n\nHasil survey LSI memperkuat fakta bahwa:\n\n1. Negara Saudi Arabia adalah sekutu utama Amerika Serikat dan Barat di kawasan Timur Tengah\n2. Islam Wahabi adalah Islam produk konspirasi Yahudi, Inggris dan Barat yang telah dirancang sebagai mesin penghancur Islam dari dalam dan alat agresi perang asimetris yang dilakukan oleh konspirasi imperialis kapitalis AS dan Barat untuk merebut kekuasaan di setiap negara berpenduduk muslim di belahan dunia.\n3. Islam yang mendapat legitimasi dan diberlakukan oleh pemerintah Saudi Arabia adalah Islam Wahabi.\n4. Pelit dan kikirnya setengah mati pemerintah Saudi Arabia terhadap pemerintah Indonesia yg notabene sesama negara muslim, akhirnya terkuak semua bahwa seluruh program bantuan dan sumbangannya telah disalurkan secara sistematis, terstruktur rapi melalui program Wahabinisasi di Indonesia. Sebuah program investasi politik jangka panjang bersama sekutu utama Amerika Serikat melalui jaringan gerakan Islam Wahabi di Indonesia untuk menggeser dan menggusur Islam yg telah lebih dahulu ada di Indonesia yang mayoritas adalah umat Islam Nahdziyin (NU) sbg sokoguru kekuatan tegak berdirinya NKRI.\n\nFungsi, peranan dan tujuan Islam Wahabi sama dengan misionaris Mr Snouck dari Belanda dan Mirza Ghulam Ahmad, Nabi palsu dari Lahore (Ahmadiyah) yaitu pecah belah Islam dan komponen kekuatan bangsa Indonesia.\n\nProgram Wahabinisasi dalam bentuk kemasan Islam modern berupa pesantren_pesantren modern, sekolah Islam modern, pemberian beasiswa ke Timur Tengah, sarana dan prasarana bangunan sekolah modern, bangunan masjid dan mushalla di seluruh pelosok tanah air. Sbg sarana pengkaderan, pendidikan dan politik dengan berbalut dakwah.\n\nLabel modern ternyata memberikan stigma dan implikasi yg tidak menguntungkan terhadap sistem pesantren dan pendikikan yg dikelola berada di lingkungan umat Nahdziyin (NU) sbg pendidikan dan pesantren tradisional.\n\nKebaikan dari pemerintah dan umat Islam Indonesia kepada pemerintah Saudi Arabia tiap hari, tiap bulan dan tiap tahun hingga hari kiamat, tanpa biaya promosi wisata sereal pun, berupa wisata abadi Umroh dan Haji dengan menyumbang devisa milyaran Rupiah, melalui dari carter pesawat, katering dan hotel milik jaringan Yahudi, hanya dibalas dengan ekspansi agama agresi untuk menghancurkan Indonesia.\n\n5.Beredarnya berbagai fitnah, kegaduhan demi kegaduhan sejak pemerintahan presiden Jokowi menuju 2019 adalah tabiat dan perilaku politik konspirasi asing Amerika Serikat, CIA, kelompok Islam radikal Wahabi bersama kekuatan rezim orde baru dan oligarkinya ingin berkuasa kembali, dengan segala cara merebut kekuasaan dari tangan presiden Jokowi.\n\nSaudi bersama Nabi, seratus delapan puluh derajat berbeda dengan Saudi bersama Wahabi hidup dibawah ketiak konspirasi Amerika Serikat dan Yahudi.", "author": "kalimasada.turnbackhoax.id", "date": null, "vclaim_id": "vclaim-id-39512", "url": "https://kalimasada.turnbackhoax.id/focus/537", "vclaim": "DIBALIK KIKIR DAN PELITNYA\n\n PEMERINTAH SAUDI ARABIA\n\n TERHADAP PEMERINTAH INDONESIA\n\n \n\n KH Bisri Musthofa\n\n \n\n Sekalipun ke_Islaman Prabowo diragukan, Pendukung Prabowo Ingin Indonesia Menjadi Negara Islam\n\n \n\n Arab Spring\n\n Prabowo\n\n \n\n Bara api \"Arab Spring\" ternyata terus berkobar....\n\n \n\n Hanya sekarang mereka memindahkan kekuatannya dari Timur Tengah ke Asia dimana Indonesia sebagai negara dengan penduduk muslim terbanyak di dunia menjadi sasarannya.\n\n \n\n Pola-pola mereka sebenarnya bisa tampak jelas di sini. Mereka masuk melalui tempat ibadah dengan membangun logika berdasarkan kebanggaan beragama dan ideologi Khilafah, sekaligus peningkatan rasa kebencian terhadap pemerintah dan lunturnya rasa cinta terhadap bangsa dan tanah air sendiri. Sama halnya yang mereka lakukan di Suriah, Irak, Afghanistan, Libya dan banyak negara Timur Tengah lainnya.\n\n \n\n Dan fokus mereka ada di Pilpres 2019 ini. Ini Pilpres menentukan bagi kelompok Islam Wahabi, radikal, fundamental untuk menentukan peta kekuatan mereka selanjutnya.\n\n \n\n Mereka akan menguat di kubu kekuatan rezim orde baru dan oligarkinya yang telah puluhan tahun memayunginya.\n\n \n\n Lembaga Survey Indonesia atau LSI, Kamis, 24 September, mengumumkan hasil surveinya yang cukup mengagetkan, bahwa pendukung Prabowo yang ingin Indonesia menjadi bercerai berai seperti Timur Tengah meningkat, dari Agustus 2018 yang sekitar 38,8 persen naik di bulan September 2018 menjadi 50 persen.\n\n \n\n Kenaikan yang signifikan dalam waktu hanya satu bulan. Dan dari survey LSI juga terbaca bahwa pendukung Prabowo yang suka Indonesia khas Pancasila menurun drastis.\n\n \n\n Ini menunjukkan bahwa kelompok Islam Wahabi, Islam radikal fundamentalis merapat ke Prabowo. Mereka-mereka inilah yang ingin Indonesia bisa menjadi seperti negara Islam di Timur Tengah. Dan mereka membutuhkan kekuatan politik yang kuat untuk mewujudkan cita-citanya.\n\n \n\n Survei LSI ini seharusnya disikapi sebagai peringatan yang berbahaya, bahwa ada kekuatan luar yang ingin menjadikan negeri berbhineka ini sebagai negara Islam dengan model NKRI bersyariah dengan sistem Khilafah.\n\n \n\n Dan Prabowo adalah representasi oligarki dan kekuatan rezim orde baru sebagai \"kuda tunggangan\" yang baik karena ia membutuhkan suara demi kemenangannya. Karakter Prabowo yang selalu \"welcome\" pada setiap ideologi yang datang, lembek dan tidak tegas dalam menunjukkan nasionalismenya adalah peluang dan kelebihan bagi kelompok Islam Wahabi, Islam radikal fundamental ini.\n\n \n\n Mereka pasti akan all out untuk mendukung Prabowo, dengan segala cara, sekalipun tebar hoaks dan fitnah.\n\n \n\n Hasil survei ini juga menjadi peringatan buat benteng penjaga NKRI, yang ingin tetap menjaga negeri ini berada di bawah ideologi Pancasila.\n\n \n\n Jika Prabowo nanti memerintah, maka kelompok Islam Wahabi, radikal, fundamental, intolerant yang akan menguasai banyak wilayah di NKRI dan mulai memberangus orang-orang atau lembaga yang berseberangan dengan mereka.\n\n \n\n Kelompok Islam fundamental ini terkenal dengan pemaksaan kehendaknya melalui kekuatan masa. Dan kekuatan masa ini bisa mempengaruhi penilaian aparat kepolisian dan pengadilan..\n\n \n\n Sangat ironis bagi non muslim dan muslim moderat yang mendukung Prabowo sebagai Presiden di 2019. Apakah mereka tidak sadar bahwa dampaknya akan membuat mereka akan tertekan dalam mewujudkan kesejahteraan dan keadilan bersama sebagai anak bangsa?\n\n \n\n Hasil survey LSI memperkuat fakta bahwa:\n\n \n\n 1. Negara Saudi Arabia adalah sekutu utama Amerika Serikat dan Barat di kawasan Timur Tengah\n\n 2. Islam Wahabi adalah Islam produk konspirasi Yahudi, Inggris dan Barat yang telah dirancang sebagai mesin penghancur Islam dari dalam dan alat agresi perang asimetris yang dilakukan oleh konspirasi imperialis kapitalis AS dan Barat untuk merebut kekuasaan di setiap negara berpenduduk muslim di belahan dunia.\n\n 3. Islam yang mendapat legitimasi dan diberlakukan oleh pemerintah Saudi Arabia adalah Islam Wahabi.\n\n 4. Pelit dan kikirnya setengah mati pemerintah Saudi Arabia terhadap pemerintah Indonesia yg notabene sesama negara muslim, akhirnya terkuak semua bahwa seluruh program bantuan dan sumbangannya telah disalurkan secara sistematis, terstruktur rapi melalui program \"Wahabinisasi\" di Indonesia. Sebuah program investasi politik jangka panjang bersama sekutu utama Amerika Serikat melalui jaringan gerakan Islam Wahabi di Indonesia untuk menggeser dan menggusur Islam yg telah lebih dahulu ada di Indonesia yang mayoritas adalah umat Islam Nahdziyin (NU) sbg sokoguru kekuatan tegak berdirinya NKRI.\n\n \n\n Fungsi, peranan dan tujuan Islam Wahabi sama dengan misionaris Mr Snouck dari Belanda dan Mirza Ghulam Ahmad, Nabi palsu dari Lahore (Ahmadiyah) yaitu pecah belah Islam dan komponen kekuatan bangsa Indonesia.\n\n \n\n Program Wahabinisasi dalam bentuk kemasan \"Islam modern\" berupa pesantren_pesantren modern, sekolah Islam modern, pemberian beasiswa ke Timur Tengah, sarana dan prasarana bangunan sekolah modern, bangunan masjid dan mushalla di seluruh pelosok tanah air. Sbg sarana pengkaderan, pendidikan dan politik dengan berbalut dakwah.\n\n \n\n Label \"modern\" ternyata memberikan stigma dan implikasi yg tidak menguntungkan terhadap sistem pesantren dan pendikikan yg dikelola berada di lingkungan umat Nahdziyin (NU) sbg pendidikan dan pesantren tradisional.\n\n \n\n Kebaikan dari pemerintah dan umat Islam Indonesia kepada pemerintah Saudi Arabia tiap hari, tiap bulan dan tiap tahun hingga hari kiamat, tanpa biaya promosi wisata sereal pun, berupa \"wisata abadi\" Umroh dan Haji dengan menyumbang devisa milyaran Rupiah, melalui dari carter pesawat, katering dan hotel milik jaringan Yahudi, hanya dibalas dengan ekspansi agama agresi untuk menghancurkan Indonesia.\n\n \n\n 5.Beredarnya berbagai fitnah, kegaduhan demi kegaduhan sejak pemerintahan presiden Jokowi menuju 2019 adalah tabiat dan perilaku politik konspirasi asing Amerika Serikat, CIA, kelompok Islam radikal Wahabi bersama kekuatan rezim orde baru dan oligarkinya ingin berkuasa kembali, dengan segala cara merebut kekuasaan dari tangan presiden Jokowi.\n\n \n\n Saudi bersama Nabi, seratus delapan puluh derajat berbeda dengan Saudi bersama Wahabi hidup dibawah ketiak konspirasi Amerika Serikat dan Yahudi.", "lang": "id"}