{"title": "Brexit and the great British pub", "subtitle": "It's been suggested that the UK's pubs have been doing a roaring trade on the back of the vote to leave the EU. The figures don't support that theory.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9193", "url": "https://fullfact.org/europe/brexit-beer-sales-pubs/", "vclaim": "The Express suggests that we’re enjoying a \"post-Brexit pub boom\" and that Britons have been \"returning to the pub in their droves\".\n\nBut the figures it quotes show that while beer sales rose overall, less of that business was done in pubs. In any event, only a few days’ worth of those sales were made after the referendum.\n\nThe latest British Beer & Pub Association (BBPA) figures cover the period April to June 2016. They show Britons bought 31 million extra pints compared to the same period last year: a 1.5% rise.\n\nBut the overall figure masks a different picture for pubs, bars and restaurants themselves. They pulled 19 million fewer pints in April to June of this year than they did in last year’s equivalent period.\n\nThis dip was only offset by rising beer sales in shops and supermarkets.\n\nThey sold an extra 50 million pints—1.25% more than in the same period last year.\n\nAnd even if pub sales had been booming, we wouldn’t know if it was actually a ‘post-Brexit’ trend or not. Britain voted to leave the EU on 23 June, but these sobering sales figures cover either side of that date: from 1 April to 30 June.\n\nIn other words, we don’t know if Britons had celebrated or drowned their sorrows at pubs in the aftermath of the EU referendum any more than usual.\n\nThe BBPA attributes the rise in overall sales to the European Football Championships, as well the effects of recent reductions in beer duty.\n\nBut neither that overall rise, nor the fall in ‘on-trade’ sales, are particularly significant in the grand scheme of things. The 1.5% overall bump is the smallest second quarter change—in either direction—since 2003, while the 1.9% drop in on-trade sales was the least significant shift in a decade.", "lang": "en"}