{"title": "No, Yoruba has not become an official language in Brazil", "subtitle": "Articles and social media posts shared thousands of times claim that Yoruba has been made an official language in Brazil and will be taught in primary and secondary schools across the country. Many posts include quotations from the former Brazilian minister of culture, Sergio Sa Leitao. But Brazil has not adopted Yoruba as one of its official languages and the former culture", "author": "factcheck.afp.com", "date": "2019-01-21T15:15:37+01:00", "vclaim_id": "vclaim-id-44020", "url": "https://factcheck.afp.com/no-yoruba-has-not-become-official-language-brazil", "vclaim": "No, Yoruba has not become an official language in Brazil\n\nArticles and social media posts shared thousands of times claim that Yoruba has been made an official language in Brazil and will be taught in primary and secondary schools across the country. Many posts include quotations from the former Brazilian minister of culture, Sergio Sa Leitao. But Brazil has not adopted Yoruba as one of its official languages and the former culture minister did not make the statements attributed to him.\n\nAn article on January 9 published by urbanintellectuals.com claimed that Yoruba had been made an official language in Brazil and would be taught in all schools. The article was shared more than 2,000 times on Facebook.\n\nArticles, posts and pictures repeating the claims have been shared more than 15,000 times on Facebook, as well as in many other articles, for example here in africanexponent.com, published in October 2018. This article was shared more than 2,000 times on Facebook.\n\nThe articles carry similar quotes allegedly from the former minister of culture, Sergio Sa Leitao, at a speech at Sao Paolo University.\n\nA spokesman for Brazil’s special secretary for culture told AFP the former minister had not made such a statement. “This news item is false,” said Fernando Busian.\n\nA spokesperson for Sao Paolo University said that Leitao did not give a speech at the university last year.\n\nThe culture ministry has since been closed by newly elected President Jair Bolsonaro.\n\nIn September 2018, Yoruba was recognised as part of the cultural heritage of Rio de Janeiro, but not nationally. Portuguese and English are the only compulsory languages taught in Brazilian schools.\n\nBetween the 16th and 19th centuries, millions of slaves were transported from West Africa, where the Yoruba ethnic group originates, to Brazil.\n\nThere is no Brazilian government estimate for the number of Yoruba speakers in Brazil yet the language and culture is still significant in Brazil, such as in the Candomble religion which is influenced by Yoruba theology.\n\nThe influences go both ways: in Lagos, for example, returning slaves who were taken to Brazil and later freed brought with them new ideas about architecture and a distinctive Afro-Brazilian style of buildings developed.\n\nExamples can also be seen in Benin and along the Atlantic coast.\n\nHistorically, all ethnic Yoruba, including those as far away as Brazil and Trinidad and Tobago, can trace their origins to Ile-Ife, in southwest Nigeria, which is the spiritual home of Yorubaland.", "lang": "en"}