{"title": "Binner: “Hay luces amarillas encendidas, (...) [entre ellas] la hiperinflación””", "subtitle": "<img class=\" size-full wp-image-2912\" src=\"http://new.chequeado.com/wp-content/uploads/2011/10/hyper_infla.jpg\" width=\"490\" height=\"220\" /><br /><br /><spa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6430", "url": "https://chequeado.com/ultimas-noticias/binner-hay-luces-amarillas-encendidas-el-tema-de-la-hiperinflacion/", "vclaim": "Hermes Binner, el candidato presidencial del Frente Amplio Progresista, afirmó en que “hoy tenemos varias luces amarillas encendidas, el tema del dólar, el tema de la hiperinflación, el tema del precio de la soja que baja, el tema del real que se devalúa, todos estos son temas que realmente ponen en vilo a la situación argentina.” \n\n\n\nSi bien se asiste a una tasa relativamente alta de incremento de precios al consumidor, los parámetros más comunes, no parecen indicar un proceso descontrolado de aumentos de precios, como en los casos de hiperinflación.\n\nLa evolución del nivel general de precios de la propia provincia de Santa Fe, que difunde su Instituto Provincial de Estadísticas y Censos (IPEC), muestra en el último año niveles relativamente altos, pero estables.\n\nEl consenso entre consultores y economistas, algunos incluso generalmente críticos hacia el Gobierno nacional, es que el incremento de precios en el último año (de septiembre a septiembre) fue de 24%, según el con el promedio de ocho consultoras. En 2009, año en que según muchos indicios el producto se habría contraído -el INDEC sugirió un incremento de “sólo” el 0,9%-, el aumento anual de la inflación fue entre un 13,5 y un 15,3%; y en -año de retorno a la expansión- entre el 22 y el 26 por ciento.\n\nLa consultora Finsoport, por ejemplo, señaló en su último informe que “el comportamiento de la variación de precios en los últimos cuatro meses muestra que la inflación no se está espiralizando. Es decir, se insinúa una tendencia estable mensual.”\n\nExisten distintas definiciones de lo que se considera hiperinflación. Una bastante común, es considerarla un aumento de precios por encima del 50% mensual. En el episodio ocurrido durante el gobierno de Raúl Alfonsín, por ejemplo, el Índice de Precios al Consumidor (IPC) aumentó entre diciembre de 1988 y el mismo mes de 1989 un 4.923 por ciento.\n\nConsultado acerca de las bases para la afirmación de Binner, Tomás Raffo, asesor del Frente Amplio Progresista, afirmó que “hoy hay una serie de disputas entre distintos sectores sobre temas económicos, como el cambio del dólar o el pago de deuda. El saldo de estos conflictos puede llevar a que se dispare la inflación.“\n\nNo parecen descontarse estos temores en el proyecto de presupuesto presentado por el gobernador de Santa Fe. Allí se estima un incremento en el nivel de precios implícitos (IPI, un índice que mide el aumento de los precios de la economía del país incluidas sus exportaciones) en el Producto Bruto Nacional del 12 por ciento. La cifra está 1,4% por debajo del deflactor estimado en el proyecto de Ley de Presupuesto General del Ejecutivo Nacional (que será de 13,4% a fin de año), y lejos de una amenaza hiperinflacionaria.\n\nEl caso de la Ciudad de Buenos Aires es similar. Su de “un país de alta inflación” pero en el presupuesto que presentó a la Legislatura se estimó un aumento del 9,2 % de los precios. Se trata del mismo número utilizado por el Gobierno nacional para su presupuesto 2012.\n\nEn San Luis, en cambio, se estimó una variación anual del 22% en los precios para 2012, según informó el ministro de Hacienda de esa provincia José María Emer a Chequeado.com.", "lang": "es"}