{"title": "Non, le Sénégal ne loue pas son palais présidentiel à la France", "subtitle": "Des publications très partagées sur les réseaux sociaux affirment que le palais présidentiel sénégalais \"serait une propriété de la France\" que le Sénégal \"loue\" à l’Etat français. C’est faux, ce palais appartient exclusivement au Sénégal, rétorquent la présidence sénégalaise et le ministère français des Affaires étrangères. \"Quand j’ai appris cela je suis resté perplexe. Le", "author": "factuel.afp.com", "date": "2018-07-23T13:00:25+02:00", "vclaim_id": "vclaim-id-5363", "url": "https://factuel.afp.com/non-le-senegal-ne-loue-pas-son-palais-presidentiel-la-france", "vclaim": "Non, le Sénégal ne loue pas son palais présidentiel à la France\n\nDes publications très partagées sur les réseaux sociaux affirment que le palais présidentiel sénégalais \"serait une propriété de la France\" que le Sénégal \"loue\" à l’Etat français. C’est faux, ce palais appartient exclusivement au Sénégal, rétorquent la présidence sénégalaise et le ministère français des Affaires étrangères.\n\n\"Quand j’ai appris cela je suis resté perplexe. Le palais présidentiel à Dakar au Sénégal serait une propriété de la France que loue le Sénégal\", écrit un internaute sur sa page Facebook - une publication partagée plus de 4.200 fois depuis le 5 juillet.\n\nD’autres messages similaires ont été partagés plusieurs centaines de fois sur Facebook et Twitter au cours des deux dernières semaines.\n\nSollicité par l'AFP, le ministre El Hadji Kassé, chef du service communication de la présidence sénégalaise, a démenti ces affirmations.\n\n\"C'est de la spéculation. Ca n'a pas de sens\", a-t-il déclaré, affirmant que le palais de la République à Dakar, construit au début du XXe siècle pour accueillir le gouverneur général de l'Afrique-Occidentale française (AOF) lors de son transfert de Saint-Louis à Dakar, appartenait \"exclusivement\" à l'Etat sénégalais.\n\n\"C’est du n’importe quoi, ce n’est pas vrai\", avait-il déjà affirmé à la radio sénégalaise Senego quelques jours plus tôt.\n\n\"Lors de l'indépendance (en 1960), il y a eu un transfert de propriété, de patrimoine\" entre la France et l'Etat du Sénégal, explique t-il à l’AFP.\n\n\"Ils ont transféré tous les palais présidentiels\" au Sénégal, dont celui de Dakar. \"Ils appartiennent exclusivement au Sénégal et c'est consigné dans (les documents) sur la propriété foncière\", a poursuivi M. Kassé.\n\nInterrogé par l'AFP, un porte-parole du ministère français des Affaires étrangères a confirmé \"le démenti des autorités sénégalaises sur ces allégations\".\n\n\"Nous confirmons que celles-ci n’ont bien évidemment aucun fondement et que le palais a été transféré à l’Etat sénégalais au moment de l’Indépendance.\"\n\nOutre le Palais de la République, situé dans le quartier historique du Plateau, ces transferts de l'Etat français au Sénégal concernent les résidences secondaires du chef de l'Etat sénégalais sur l'île de Gorée (face à Dakar) et à Popenguine (ouest).", "lang": "fr"}