{"title": "Fact Check: This is not Saudi Prince talking about Kashmir in the viral video", "subtitle": "Facebook page \"PROUD TO BE INDIAN\" has posted a minute long video claiming it to be of Saudi Prince's opinion about Kashmir.", "author": "www.indiatoday.in", "date": "2019-02-19T22:52:00+05:30", "vclaim_id": "vclaim-id-42250", "url": "https://www.indiatoday.in/fact-check/story/fact-check-this-is-not-saudi-prince-talking-about-kashmir-in-the-viral-video-1460202-2019-02-19", "vclaim": "Amidst the tension between India and Pakistan over Kashmir post the Pulwama terror attack, social media is hyperactive again just hours before the arrival of Saudi Arabia's Crown Prince Mohammed bin Salman in India. Facebook page \"PROUD TO BE INDIAN\" has posted a minute long video claiming it to be of Saudi Prince's opinion about Kashmir.\n\nThe caption says, \"Opinion of Saudi prince on Kashmir issue, see how beautifully he expressed his opinion\". India Today's Anti Fake News War room (AFWA) found this to be a false claim as the person in the video is not the Saudi prince but Mohamad Tawhidi an Iranian-born Australian Shia Muslim Imam.\n\nThis Facebook post by \"PROUD TO BE INDIAN\" has been shared by nearly 2500 people at the time of writing this report. Besides this FB page, the same post has been shared by many other Facebook users.\n\nIndividual Facebook users like Aravind Golla, Ashok Tyagi and Ravi Chandran have also posted this video with the same wrong claim.\n\nIn the video, the speaker spoke against Pakistan's role regarding Kashmir dispute. He said, \"I don't see Pakistan as a suitable negotiator regarding Kashmir. I don't think they have the right to speak. I believe it's Hindu land, that's very controversial.\"\n\n\"My position is Kashmir is Hindu land, and I say this in front of everyone,\" the Imam added.\n\nSome users raised doubts on the claim made about the Saudi prince on this post by the FB page \"PROUD TO BE INDIAN\". With the help of InVid and reverse image search on the key frames of the viral video, we found a tweet by Iman Mohamad Tawhidi on February 13, from his twitter handle @Imamofpeace. This tweet is about the same event.\n\n\n\nIn fact, Imam Tawhidi has also tweeted to clear the confusion people are making regarding his identity.\n\n\n\n\n\nOn the other hand there are news reports that say that just before the bilateral visit of the Saudi crown prince in Delhi, Saudi Arabia indirectly snubbed India's efforts to list Jaish-e-Mohammed (JeM) chief Maulana Masood Azhar as a \"global terrorist\".", "lang": "en"}