{"title": "É #FAKE que beber cerveja, suco ou refrigerante sem lavar a lata pode fazer verme entrar no lábio", "subtitle": "Mensagem que tem viralizado circula junto com um vídeo em que uma larva é retirada da boca de um paciente durante um procedimento. Médicos garantem que texto que associa o fato à não higienização das latinhas é falso. Para eles, trata-se de um caso de miíase furunculoide, mais conhecido como berne.", "author": "g1.globo.com", "date": "2020-01-10T23:01:33.986Z", "vclaim_id": "vclaim-id-83317", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/01/10/e-fake-que-beber-cerveja-suco-ou-refrigerante-sem-lavar-a-lata-pode-fazer-verme-entrar-no-labio.ghtml", "vclaim": "Um vídeo chocante que mostra a retirada de uma larva de dentro do lábio superior de um paciente tem viralizado nas redes sociais. Junto dele, uma mensagem diz: \"Não coloque a boca na lata de cerveja, refrigerante, suco etc. Já é o terceiro caso (de uma pessoa) que vai a clínica remover este verme... que fica no cantinho das latinhas\". É #FAKE.\n\nNão há nenhuma relação entre a não higienização das embalagens e a larva presente no lábio da pessoa. Médicos consultados pela equipe do Fato ou Fake são enfáticos em afirmar isso.\n\n\"É importante higienizar as latas antes de consumir o seu conteúdo, já que elas podem entrar em contato com sujidades de vários tipos e conter milhões de micro-organismos. Mas a informação acerca deste vídeo é falsa. Beber de latas sem lavá-las não provoca larvas na boca. Isso é uma doença chamada miíase furunculoide, conhecida como berne, que ocorre após uma mosca depositar seus ovos diretamente na pele íntegra\", afirma Leonardo Weissmann, médico infectologista e consultor da Sociedade Brasileira de Infectologia.\n\n\"Além disso, é raro ver larvas nos lábios ou na boca\", afirma o médico, que ressalta que não há motivos para alarde da população.\n\nO médico Egon Daxbacher, diretor da Sociedade Brasileira de Dermatologia, tem o mesmo veredicto: a mensagem é \"totalmente falsa\". \"Não tem como ter isso só tocando em algum objeto, uma lata, por exemplo, mesmo que os ovos estivessem nela. O ovo precisa ser colocado diretamente na pele. Aquilo ali a gente conhece muito bem em dermatologia. A gente chama de miíase furunculoide. A larva simula um furúnculo e se aproveita de um orifício muito pequenininho para respirar. Ela se desenvolve lá dentro e acaba comendo tecido do local, vai engordando e ficando grande\", diz.\n\n\"A mosca que costuma colocar esse tipo de larva é uma mosca que fica buscando algum lugar para implantar. Provavelmente a pessoa dormiu, apagou em uma rede, em algum lugar e aí essa mosca pousou e colocou ali. Isso acontece na cabeça de pessoas do campo, pessoas que ficam às vezes adormecidas na praia. No caso do vídeo, aconteceu por azar em um lugar inusitado. Não tem como dizer exatamente o que aconteceu no caso dessa pessoa, mas é possível afirmar que não tem nada a ver com lata de refrigerante. Esse vídeo já rolou mil vezes, é antigo e está sendo revivido.\"\n\nA dermatologista Simone Neri também reforça que não é possível ter berne apenas pelo contato com a lata de cerveja, refrigerante ou suco. Apesar disso, ela acrescenta que é preciso sempre ter cuidado com a higiene, principalmente em locais onde há muitas moscas.\n\nSegundo o site da Sociedade Brasileira de Dermatologia, a larva pode se desenvolver por um período de 30 a 60 dias na região da pele onde a larva penetra. A região também assume um aspecto avermelhado e inflamatório.\n\nA mensagem, que já circula há algum tempo, fez com que a Anvisa (Agência Nacional de Vigilância Sanitária) a classificasse como \"fake news\". Em sua página, a agência ressalta, porém, que é sempre importante atentar ao prazo de validade, ao acondicionamento e às condições físicas dos alimentos (aparência, consistência, odor) que ficam expostos.", "lang": "pt"}