{"title": "Trump's idea to treat COVID-19 with disinfectant could cause deaths", "subtitle": "US President Donald Trump has suggested studying the injection of disinfectant as a COVID-19 treatment. Medical experts and makers of the home cleaning product swiftly advised against it, pointing out that the chemicals cannot be absorbed by humans and warning that any ingestion could be fatal.", "author": "factcheck.afp.com", "date": "2020-04-24T21:48:21+02:00", "vclaim_id": "vclaim-id-84708", "url": "https://factcheck.afp.com/trumps-idea-treat-covid-19-disinfectant-could-cause-deaths", "vclaim": "Trump's idea to treat COVID-19 with disinfectant could cause deaths\n\nUS President Donald Trump has suggested studying the injection of disinfectant as a COVID-19 treatment. Medical experts and makers of the home cleaning product swiftly advised against it, pointing out that the chemicals cannot be absorbed by humans and warning that any ingestion could be fatal.\n\n“I see that disinfectant, it knocks it (the novel coronavirus) out in a minute. One minute. Is there a way we could do something like that, by injection inside (the body)?”, Trump asked medical advisers at the White House during the Coronavirus Task Force daily briefing on Thursday, April 23, 2020.\n\nSuch a step was met by bewilderment and rejection.\n\n“We must be clear that under no circumstance should our disinfectant products be administered into the human body (through injection, ingestion or any other route),” the makers of household detergents Lysol and Dettol wrote on April 24 in a statement headlined “Improper Use of Disinfectants.”\n\nDr Jason McKnight, a physician at Texas A&M university, warned of a dire result if disinfectant was taken by humans.\n\n“Doing anything other than what is written on the labels for these chemicals can be not only dangerous but also deadly,” he told AFP, referring to patients who had “injected things they shouldn’t have.”\n\n“All these chemicals, very few of them can be metabolized by the body and hence can be simply poison when introduced into the body,” McKnight added.\n\n“The instances that I think back to, these people ended up in the intensive care unit on a lot of antibiotics, and sometimes on other mechanical life support to keep them alive.”\n\nKim Barrett, Distiguished Professor of Medicine at the University of California, said: “It would be disastrous to inject bleach or disinfectant into the body. These are non-specific ways to kill living cells. So they would not discriminate and would kill human cells too. In fact, a major medical emergency occurs if people drink bleach. It destroys cells that line the mouth, esophagus and stomach (basically by chemically burning them) and results in bleeding, chest pain, coma and potentially death.”\n\nNina Yamanis, an expert in health policy at American University’s school of international service, told AFP the public had unfortunately already shown during the novel coronavirus pandemic a propensity to believe claims made by the president.\n\n“We saw that with hydroxychloroquine,” she said, referring to an Arizona man who died after ingesting chloroquine phosphate, an aquarium cleaning product similar to the drug currently on trial as a possible COVID-19 treatment.\n\n“It’s very dangerous for the public to hear these ideas and think that they might work,” Yamanis added.\n\nTrump made his remarks about disinfectant after a presentation by William Bryan, the Department of Homeland Security’s acting undersecretary for science and technology, who said that tests showed disinfectants such as bleach or alcohol can kill the coronavirus on surfaces.\n\nUnlike Trump, Bryan did not speculate about their use inside the human body.\n\nThe presentation also mentioned that heat, humidity, and sunlight can decrease the lifespan of the virus. Bryan concluded that summer-like conditions \"will create an environment (where) transmission can be decreased,\" while acknowledging that summer would not completely kill the virus.\n\nIn response, Trump suggested conducting tests on the virus using \"ultraviolet or just very powerful light”, again, inside the body. A study using certain types of ultraviolet light has shown positive results with Severe Acute Respiratory Syndrome (SARS), another type of coronavirus, but not COVID-19, the disease that has swept the world since emerging in Wuhan, China, in December, 2019.", "lang": "en"}