{"title": "FACT CHECK: Are Doctors Admitting Menstrual Periods are as Painful 'as a Heart Attack'?", "subtitle": "A sketchy screenshot claiming doctors \"are now saying\" menstrual cramps are \"as painful as a heart attack\" went viral.", "author": "www.snopes.com", "date": "2016-12-22T00:00:00+00:00", "vclaim_id": "vclaim-id-16884", "url": "https://www.snopes.com/fact-check/menstrual-cramps-are-as-painful-as-a-heart-attack/", "vclaim": "On 18 December 2016, a page operated by the outlet Mic published a screenshot (with no attendant article or content) bearing text that asserted “doctors are now saying” that menstrual period pain can approach that of a heart attack:\n\nThe headline and image closely matched an item published on 18 February 2016 by HelloFlo, which is not the web site of a news organization but rather than of a business selling menstrual care products. That item began:\n\nDoes that sentence sound dramatic — say, as serious as a heart attack? It should, because that’s exactly what experts are comparing the pain to. According to Quartz, that pain is rightfully described as agony, citing the American Academy of Family Physicians‘ definition of dysmenorrhea. The condition, described as “severe enough to interfere with daily activities in up to 20% of women” is characterized by aches and pressure in the abdomen, hips, thighs, and lower back. According to John Guillebaud, a professor of reproductive health in London, it’s totally possible for the cramping to be as bad as a heart attack.\n\nThe store’s blog cited not a medical journal, but the new media outlet Quartz. Moreover, a single professor of reproductive health was quoted as saying the claim was “totally possible”; multiple doctors were not quoted as saying it was accurate or common.\n\nThe quote from a single doctor appeared to originate with the Quartz item, minus the “totally” qualfiier:\n\nDysmenorrhea, the clinical term for painful menstruation, interferes with the daily life of around one in five women, according to the American Academy of Family Physicians. And yet there’s remarkably little research into the condition, say experts, and too many doctors are dismissive when presented with the symptoms. Frank Tu, director of gynecological pain at NorthShore University HealthSystem, tells Quartz some physicians are taught that ibuprofen “should be good enough.” Clearly, this is not an adequate response to such severe pain. How severe? John Guillebaud, professor of reproductive health at University College London, tells Quartz that patients have described the cramping pain as “almost as bad as having a heart attack.”\n\nIn its original context, Guillebaud’s quote was presented as one derived not from research, but from anecdotes. Articles on the same topic and the same oft-repeated quote often delved into related (but not topical) information, such as a Telegraph piece that described difficulties associated with obtaining treatment for endometriosis (a separate condition with some comorbidity) and a tragic story about a very young woman who died after her cancer was misdiagnosed. Although both represented serious issues relating to women’s reproductive healthcare, neither supported the claim that agonizing menstrual cramps were analogous on a scale alongside heart attack pain.\n\nAnother British outlet built upon Guillebaud’s “heart attack” quote and added that “research” substantiated it, but we were unable to locate the purported research and could find no links to similar material. However, if research exists, it has possibly been drowned out by references to one quote from one doctor that sounds like an opinion-based analogy:\n\nIt was true that Guillebaud told Quartz in February 2016 “that patients have described the cramping pain as ‘almost as bad as having a heart attack.'” However, the reproductive expert relayed anecdotal information from patients presumably enduring significant pain and perhaps not the most objective arbiters of degrees of agony. Such a patient-centric observation would be of limited use if the patients in question had not themselves experienced heart attacks to which they might compare the level of relative pain. The pain associated with dysmenorrhea is known to be severe, but its comparison to heart attack pain by a single doctor (not “doctors”) stems not from research but the anecdotes of patients.\n\nWhether any research into analogous pain pertaining to dysmenorrhea has been undertaken is unclear, nor has it been proved that the pain from a heart attack can be measured against period cramps in a rigorous scientific comparison. Although the quote is real, assertions that “doctors are now saying [the claim is true]” (which suggests the existence of substantiated research) is something an exaggeration. The claim is not dissimilar to other long-circulating claims that enduring a blow to the testicles is at least as painful as childbirth.", "lang": "en"}