{"title": "This photo shows flooding in southern China", "subtitle": "A photo that shows vehicles submerged in water has been shared hundreds of times in multiple posts on Twitter and Facebook alongside a claim that it was taken in Singapore. The claim is false; this photo shows flooding in the southern Chinese city of Guangzhou and has been shared on Chinese platforms since at least May 2020.", "author": "factcheck.afp.com", "date": "2020-06-24T09:54:00+02:00", "vclaim_id": "vclaim-id-60391", "url": "https://factcheck.afp.com/photo-shows-flooding-southern-china", "vclaim": "A photo that shows vehicles submerged in water has been shared hundreds of times in multiple posts on Twitter and Facebook alongside a claim that it was taken in Singapore. The claim is false; this photo shows flooding in the southern Chinese city of Guangzhou and has been shared on Chinese platforms since at least May 2020.\n\nThe photo was published here on Facebook on June 23, 2020. It has been shared more than 900 times.\n\nThe post’s Indonesian-language caption translates to English as: \"Quite surprised that Singapore could be flooded like this,,, Bedok\".\n\nThe photo was shared here and here on Facebook and here on Twitter alongside a similar claim.\n\nIt was also shared among Indonesian Facebook users here and here.\n\nA reverse Google image search found an identical photo published in multiple China-based blogs, including this May 22 post on Weibo.\n\nThe simplified Chinese-language Weibo post translates to English as: “[#ClassSuspendedAllDayinGuangzhousHuangpudistrict#] This photo shows a rainstorm that luckily didn't affect us here. Still, we must take safety precautions. I hope the children were able to find a safe shelter on their way to school. This #GuangzhouRainstorm# is really super aggressive. Please stay safe!”\n\nHuangpu is a district in Guangzhou, a city in the southern Chinese province of Guangdong.\n\nBelow is a screenshot comparison of the photo in the misleading tweet (L) and the Weibo post (R):\n\nThe photo was also published here on Weibo and here on Sina Blog alongside descriptions that it was taken in Guangzhou on May 22.\n\nAFP located the street in Guangzhou here on Baidu Maps.", "lang": "en"}