{"title": "Es falso que el FBI detuvo a profesor de Boston por la creación del COVID", "subtitle": "El FBI sí arrestó a un cientificó por ocultar su trabajo en China, pero eso no tiene nada que ver con el coronavirus, que por cierto, todavia no tiene cura.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-48899", "url": "https://www.animalpolitico.com/elsabueso/falso-fbi-detencion-profesor-laboratorio-chino/", "vclaim": "En Facebook se publicó una imagen que mezcla dos hechos falsos y que no se relacionan entre sí. Asegura que un profesor de la Universidad de Boston fue detenido por sus nexos con China. Según, este hecho “el coronavirus es un bio-ataque planeado y producido por China”. Por otro lado señala que, un experto chino afirma que “la inhalación de vapor de agua caliente mata el coronavirus”.\n\nNinguna de las dos afirmaciones es verdad. Todavía no existe una cura para el coronavirus COVID-19 y aunque el FBI sí arrestó a un profesor de la Universidad de Harvard fue por ocultar su participación en la Universidad de Tecnología de Wuhan, China, eso no tiene nada que ver con el coronavirus.\n\nAún así, la imagen se compartió en Facebook junto con el mensaje “ya va saliendo la verdad ya por eso hay confrontación China-EEUU”. Esto ha propiciado un discurso sobre falsas teorías de la conspiración y varias curas falsas.\n\nEn los comentarios de la publicación un usuario dijo “(…) es buena esta hipótesis, considero que faltan elementos para su aceptación. Aun así no deja de ser un buen aporte (…)”. Otro usuario señaló “En mi opinión el virus no existe, es el virus de la gripe, con esto quiere decir y ojalá me equivoque, de que tengo más presentimiento que todo esto sea un proyecto para ver la reacción de la gente y cómo actuarían los gobiernos (sic)”\n\nLa detención de Charles Lieber no se relaciona con el COVID-19\n\nLa imagen que se comparte en redes sociales tiene como fondo la fotografía de Andrew E. Lelling, Fiscal de los Estados Unidos. Se trata del momento en el que anuncia la detención de Charles Lieber, investigador de la Universidad de Harvard. Lieber fue acusado de mentir sobre sus vínculos con el gobierno chino, que financió sus investigaciones en el campo de la nanotecnología.\n\nLa misma imagen puede verse en este video del canal 5 de Boston, de la cadena de noticias ABC. En un comunicado, el Departamento de Justicia de Estados Unidos dijo el 28 de enero que Lieber fue arrestado y “acusado por denuncia penal de un cargo de hacer una declaración materialmente falsa, ficticia y fraudulenta”.\n\nDe acuerdo con el Departamento de Justicia, el doctor Lieber recibió más de 15 millones de dólares en fondos de subvención de los Institutos Nacionales de Salud (NIH) y del Departamento de Defensa (DOD). Pero “sin el conocimiento de la Universidad de Harvard a partir de 2011, Lieber se convirtió en un “Científico Estratégico” en la Universidad Tecnológica de Wuhan (WUT) en China. Libier mintió sobre su participación en el proyecto chino cuando fue cuestionado al respecto.\n\nTal como explicamos en esta otra verificación, ni el comunicado del Departamento de Justicia de EU, ni el noticiero de ABC señalan alguna relación del investigador con el coronavirus.\n\nEl SARS-COV-2 no se creo en un laboratorio\n\nLa publicación de Facebook dice que “ahora está muy cerca de estar claro que el coronavirus es un bio-ataque planeado y producido por China (sic)”.\n\nPero los estudios científicos publicados hasta el 11 de mayo concluyen que el origen del virus SARS-COV-2 que causa la COVID-19, no fue creado intencionalmente. Lo anterior también lo verificamos en esta otra nota.\n\nDe hecho, en la revista The Lancet, un grupo de científicos e investigadores publicaron una postura al respecto, “para condenar enérgicamente las teorías de conspiración que sugieren que COVID-19 no tiene un origen natural”.\n\nDe acuerdo con un artículo publicado en “Nature Medicine”, “el SARS-CoV-2 no es una construcción de laboratorio o un virus manipulado a propósito”. Kristian Andersen, profesor de la Scripps Research, junto con profesores de la Universidad de Tulane, la Universidad de Sidney, la Universidad de Edimburgo y la Universidad de Columbia, fueron quienes realizaron la investigación.\n\nEn la secuencia genética del virus que causa el COVID-19 no se encontraron rastros que demuestren que se usó algún sistema genético disponible para crearlo. “Si se hubiera realizado la manipulación genética, uno de los varios sistemas de genética inversa disponibles para los betacoronavirus probablemente se habría utilizado. Sin embargo, los datos genéticos muestran irrefutablemente que el SARS-CoV-2 no se deriva de ningún esqueleto de virus usado previamente”, explica el estudio.\n\nNo hay cura para el COVID-19\n\nSegún la publicación de Facebook “un experto chino asegura a todos que la inhalación de un vapor de agua caliente mata el virus corona al 100 por ciento (…) El coronavirus no puede soportar el vapor de agua caliente.”\n\nSin embargo, hasta el 11 de mayo la Organización Mundial de la Salud (OMS) dice que “aunque algunas soluciones de la medicina occidental o tradicional o remedios caseros pueden resultar reconfortantes y aliviar los síntomas leves de la COVID-19, hasta ahora ningún medicamento ha demostrado prevenir o curar esta enfermedad”.\n\nLa OMS también explica que las pruebas científicas indican que el virus del COVID-19 puede transmitirse en cualquier clima, incluido el clima cálido y húmedo. Además señala que, la mejor manera de protegerse contra la COVID-19 es lavarse las manos con frecuencia y no tocarse la cara.\n\nAdemás, hay estudios científicos que señalan que no hay pruebas de que los vahos sean útiles para tratar enfermedades pulmonares o respiratorias.\n\nPor ejemplo, este artículo publicado en la Revista Anales de Pediatría en 2015, dice que “todavía se emplean vahos con agua caliente como tratamiento de procesos respiratorios banales, a pesar del riesgo de ocasionar quemaduras y de no haberse demostrado su efectividad”.\n\nEn esta otra verificación, el doctor Michel Fernando Martínez, líder de la Unidad de Vigilancia Epidemiológica de TecSalud aclaró que “aunque es cierto que el virus SARS-CoV-2 —que causa la enfermedad conocida como COVID-19— es menos resistente en condiciones cálidas, no existe ningún tipo de evidencia que respalde al agua caliente como medida de prevención”.\n\nEn conclusión, la detención del científico Charles Lieber no se relaciona con el coronavirus. El coronavirus no se creó de forma intencional, según estudios científicos. Y las vaporizaciones con agua caliente no son una cura para la COVID-19.\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}