{"title": "Fact check. Vacina cubana curou 1.500 infetados pelo novo coronavírus?", "subtitle": "Até à data, não há qualquer vacina para o SARS-CoV-2, causador da doença Covid-19, e dificilmente haverá no curto prazo. No entanto, existem alguns me...", "author": "observador.pt", "date": "14 Mar 2020, 18:29", "vclaim_id": "vclaim-id-55272", "url": "https://observador.pt/factchecks/fact-check-vacina-cubana-curou-1-500-infetados-pelo-novo-coronavirus/", "vclaim": "Não há, por enquanto, nenhuma vacina para o novo coronavírus, seja ela cubana ou produzida em qualquer outro país do mundo. Bastaria este facto para podermos afirmar que a publicação que corre no Facebook é falsa, mas há mais pormenores errados no texto divulgado pelo site Estrategizando — que alega que uma vacina produzida em Cuba já curou pacientes. Vamos por pontos.\n\nHá alguma vacina cubana que tenha curado 1.500 infetados pelo SARS-CoV-19, o vírus que provoca a doença Covid-19? Não, segundo a própria Organização Mundial de Saúde. No seu site, a OMS explica que “até ao momento, não existe vacina nem medicamento antiviral específico para prevenir ou tratar a Covid-2019”.\n\nSobre possíveis vacinas (e tratamentos), a OMS lembra que há investigação a ser feita e vários ensaios clínicos em andamento, mas nenhum resultado seguro até à data.\n\nOutro facto errado divulgado pelo site é que “no Twitter, o presidente cubano Miguel Díaz-Canel informou que mais de 1.500 chineses que usaram a vacina Interferon alfa 2B (INFrec) foram curados do covid-19”.\n\nA informação está errada e a verdade é outra: o presidente de Cuba partilhou naquela rede social uma reportagem do Granma, jornal oficial do Comité Central do Partido Comunista Cubano, onde escreve: “Interferon alfa 2B: O medicamento cubano usado na China contra o coronavírus. O nosso apoio ao governo e povo chinês nos seus esforços para combater o coronavírus.”\n\nNa reportagem em causa, logo no primeiro parágrafo lê-se que “o presidente de Cuba, Miguel Díaz-Canel, reconheceu a abnegação do governo chinês no combate ao coronavírus, com resultados palpáveis ​​na cura de mais de 1.500 pacientes”, não se estabelecendo nenhuma relação com o medicamento produzido por Cuba.\n\nOutro ponto importante é que o medicamento não é cubano. Foi descoberto na Universidade de Zurique por Charles Weissmann, desenvolvido pela norte-americana Biogen e, posteriormente, comercializado pela Schering-Plough, com o nome comercial Intron-A para tratamento de, por exemplo, infeções virais e cancro.\n\nAtualmente, está a ser produzido na China numa fábrica sino-cubana, a Changheber, tendo sido escolhido, entre dezenas de outros, pela Comissão Nacional de Saúde chinesa como tratamento para doentes com Covid-19. No entanto, o Interferon alfa 2B é fabricado em diversos laboratórios de todo o mundo.\n\nO conteúdo é falso. Até à data, não há qualquer vacina para o vírus SARS-CoV-2, causador da doença Covid-19, e dificilmente haverá no curto prazo. As estimativas apontam para que a vacina demore cerca de 18 meses a ser desenvolvida e testada, para que possa ser usada com segurança. No entanto, existem alguns medicamentos a ser testados em ensaios clínicos.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}