{"title": "Duterte fan page posts altered News5 graphic", "subtitle": "Facebook fan page DDS New York posted April 16 a manipulated News5 Digital graphic about the latest Magdalo Para sa Pagbabago (Magdalo) survey released April 14.", "author": "tsek.ph", "date": null, "vclaim_id": "vclaim-id-14804", "url": "http://tsek.ph/article/duterte-fan-page-posts-altered-news5-graphic", "vclaim": "Facebook fan page DDS New York posted April 16 a manipulated News5 Digital graphic about the latest Magdalo Para sa Pagbabago (Magdalo) survey released April 14.\n\nFirst added to the page by user Stephen Montealto, the graphic shows the survey’s supposed top 12 senatorial bets led by Glenn Chong with 60.4 percent and Imee Marcos with 50.8 percent.\n\nThey were followed by pro-administration candidates Bong Go, 47.8 percent; Bato dela Rosa, 42.3 percent; Rafael Alunan, 40.4 percent; Francis Tolentino, 39.1 percent; Dong Mangudadatu, 36.9 percent; Cynthia Villar, 34.5 percent; Larry Gadon, 33.7 percent; Sonny Angara, 32.7 percent; Willie Ong, 0.9 percent; and Pia Cayetano, 30.7 percent.\n\nThe graphic is an altered version of News5 Digital’s, which accurately presents the results of the latest April 2019 Magdalo poll topped by Grace Poe and Villar.\n\nThrough level sweep, digital photo forensics tool Forensically reveals traces of the names originally listed in the altered graphic.\n\nPress releases posted on Magdalo chairman Sen. Antonio Trillanes IV’s official Facebook page said Poe and Villar have consistently topped its surveys. In contrast, Chong with his 2.3 percent was only 37th while Marcos with her 32.7 percent was 10th on its April 2019 poll.\n\nIncluded in its Magic 12 apart from Go and Cayetano were Lito Lapid, Bong Revilla, Nancy Binay, Jinggoy Estrada, Bam Aquino, Mar Roxas and Koko Pimentel.\n\nHaving a margin of error of 1.8 percent, the Magdalo survey employed a multi-stage probability sampling design with face-to-face interviews of 3,000 respondents, equitably representing the voting population across the different regions of the country.\n\nDDS New York’s post has been deleted, but not before generating 2,529 total interactions. Social media analytics tool CrowdTangle shows it performing 10.7 times better than the average of previous 100 DDS New York posts.\n\nAntonio “Sonny” Trillanes IV. (2019, March 14). Poe, Villar tops Magdalo senatorial survey; Go jumps to number 6: https://www.facebook.com/sonnytrillanes.official [Facebook update]. Retrieved from https://www.facebook.com/sonnytrillanes.official/posts/2403500349662180?__xts__[0]=68.ARCo2v5Fh0JJh9JXT1LBf_plKZrc1JOw6thEiOtnRBKyUk0XPsqSTT4PJ4SrW1ND6TnB8boA_Sj82PZ7vieFLdl80T3D_WNVzZ8wGc-jKDsBFq9yj0C33Np6xmnApg0kPKDdNgrF7bvuJ9JMGI0X-tYUOlQEJezWR84IClyohs43lkJTDI5QLwqfpg2rb4SfLWQ7ZWeKUsWlFKh2yxzHym2ll-LXeh3PY6lYyhGXvWxRAT8xqwYkVsP2-3m5ua2ce1jev2JPw8vGhvuOx4NNh7Mj1VfQ7jj1JZ8juKOo1Jxgf71nRRPkDgVscEGy_FXvDV04KULFBeGHu8Jb0UX4_cBIcw&__tn__=-R\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}