{"title": "Alberto Fernández: “Hoy el desempleo afecta a casi un 30% de los jóvenes y aún más en las mujeres jóvenes”", "subtitle": "Alberto Fernández: “Hoy el desempleo afecta a casi un 30% de los jóvenes y aún más en las mujeres jóvenes”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-34961", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-hoy-el-desempleo-afecta-a-casi-un-30-de-los-jovenes-y-aun-mas-en-las-mujeres-jovenes/", "vclaim": "\n• None El 27% de los jóvenes de entre 15 y 24 años en la Argentina están desempleados\n• None La tasa del desempleo juvenil triplica a la tasa de desempleo general\n• None Las mujeres jóvenes tienen una tasa de desempleo aún más alta.\n\nEl Presidente, Alberto Fernández, aseguró durante su discurso de asunción que “hoy el desempleo afecta a casi un 30% de los jóvenes” y agregó que esto impacta aún más a las mujeres jóvenes. ¿Qué dicen los datos?\n\nEl 27% de los jóvenes de entre 15 y 24 años están desempleados, es decir que no tienen un empleo y buscan uno, lo cual triplica la tasa de desempleo general, según datos del INDEC del primer trimestre de 2019. Esta situación se agrava en el caso de las mujeres jóvenes, cuya tasa de desempleo llega al 30%, mientras que el desempleo de los varones jóvenes es del 25%.\n\nEn cuanto a la diferencia por género, Natalia Gherardi, directora ejecutiva del Equipo Latinoamericano de Justicia y Género (ELA), explicó en esta nota que las mujeres jóvenes tienen mayores dificultades para acceder al mercado de empleo “principalmente por las responsabilidades de cuidado que asumen respecto de sus hijos e hijas (cuando los tienen) o de hermanos/as y otros integrantes de sus familias”.\n\nAdemás, los jóvenes son el grupo de edad con mayor tasa de empleo no registrado: de cada 10 jóvenes que trabajan sólo 3 tienen un empleo registrado, 3 tienen un empleo precario y 4, un subempleo inestable (personas que realizan trabajos ocasionales o changas, o que son beneficiarios de planes de empleo con contraprestación laboral), según un estudio de la Universidad Católica Argentina (UCA).\n\nEsta nota es resultado del Chequeo en Vivo al discurso de asunción presidencial. Leé el resto de los chequeos en chequeado.com/chequeoenvivo", "lang": "es"}