{"title": "Le CHU de Toulouse dément une rumeur évoquant « quatre cas graves de coronavirus » touchant des jeunes", "subtitle": "Une publication, rapportant l’aggravation de l’état de plusieurs jeunes après la prise d’anti-inflammatoires, a été qualifiée d’« inexacte ». Le ministère de la santé a toutefois mis en garde contre la prise d’ibuprofène et de cortisone.", "author": "www.lemonde.fr", "date": "2020-03-16T10:35:05+00:00", "vclaim_id": "vclaim-id-36489", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/03/16/le-chu-de-toulouse-dement-une-information-concernant-quatre-cas-graves-de-coronavirus_6033248_4355770.html", "vclaim": "Alors qu’un confinement total de la population est envisagé en France et que le bilan de l’épidémie due au coronavirus SARS-CoV-2 est passé à 127 morts dimanche, les rumeurs et fausses informations continuent de se propager sur les réseaux sociaux.\n\nUn témoignage viral sur Facebook a été attribué à une infectiologue du CHU de Toulouse. Le texte est alarmant : quatre jeunes contaminés par le coronavirus se seraient soignés avec des médicaments anti-inflammatoires et seraient désormais dans un état grave.\n\nMais cette information rapportée est fausse, le CHU a été contraint de publier plusieurs démentis sur les réseaux sociaux.\n\nCe que dit la rumeur\n\nLe témoignage émanerait d’une certaine Muriel Alvarez, « professeur d’infectiologie au CHU de Toulouse ». Voici le texte repris par plusieurs internautes sur Facebook :\n\n« Les quatre cas graves de coronavirus actuellement sont tous des jeunes sans pathologie sous-jacente. Ils ont tous consommé des anti-inflammatoires au début de la contamination, donc par prudence ne prenez pas d’anti-inflammatoires en cas de symptômes débutants car cela pourrait faire évoluer la maladie vers une forme grave. »\n\nLe même texte a également été relayé sur Twitter, Instagram et Whatsapp.\n\nMuriel Alvarez existe bien. Elle est médecin infectiologue, spécialiste des maladies infectieuses et tropicales à l’hôpital Purpan à Toulouse. Elle a, par exemple, été interrogée sur l’épidémie de Covid-19 par le journal La Dépêche du Midi, le 12 mars.\n\nLe CHU rappelle le principe du secret médical\n\nMais ce message lui a été attribué à tort, comme l’a démenti le CHU de Toulouse sur son site et sur les réseaux sociaux, samedi 14 mars. Dans cette mise au point, le centre hospitalier précise qu’il s’agit d’une « information inexacte prêtée au docteur Muriel Alvarez, (…) qui circule sur les réseaux sociaux depuis ce samedi 14 mars au matin ». Il rappelle le principe du secret médical :\n\n« Un post Facebook évoque la prise en charge de “quatre cas graves de coronavirus” chez des patients jeunes actuellement hospitalisés au CHU de Toulouse qui auraient “tous consommé des anti-inflammatoires au début de la contamination”.\n\nLe CHU de Toulouse dément cette information. Le CHU de Toulouse, dans le respect du secret médical et de la confidentialité, n’a pas l’habitude d’évoquer ou de commenter la prise en charge des patients qui font confiance à nos professionnels. »\n\nSi la source du message et l’information concernant les quatre jeunes hospitalisés sont démenties, la question de l’utilisation des anti-inflammatoires dans le cadre de l’infection due au coronavirus SARS-CoV-2 n’est pas erronée pour autant. Le CHU de Toulouse précise en effet :\n\n« Il faut être très prudent dans l’utilisation des anti-inflammatoires qui peuvent augmenter le risque de complications en cas de fièvre et d’infection. Il est essentiel de suivre les conseils des médecins traitants. »\n\nCe faux témoignage a sans doute été rédigé après la mise en garde du ministre de la santé, Olivier Véran, samedi 14 mars. Dans un tweet, celui-ci a alerté sur la prise d’anti-inflammatoires « qui pourrait être un facteur d’aggravation de l’infection » chez les personnes atteintes de Covid-19. « En cas de fièvre, prenez du paracétamol », ajoutait M. Véran.", "lang": "fr"}