{"title": "VERA FILES FACT CHECK: Online posts claiming Hontiveros involved in PhilHealth bonuses mess FALSE", "subtitle": "Several websites made wrong and unsubstantiated claims implicating Sen. Risa Hontiveros in a PhilHealth bonuses controversy.", "author": "verafiles.org", "date": "Aug 14, 2020, 9:42 AM", "vclaim_id": "vclaim-id-22427", "url": "http://verafiles.org/articles/vera-files-fact-check-online-posts-claiming-hontiveros-invol", "vclaim": "Several online posts published earlier this month made wrong and unsubstantiated claims implicating Sen. Risa Hontiveros in a Philippine Health Insurance Corp. (PhilHealth) bonuses controversy.\n\nThe Commission on Audit (COA) early August made public two earlier decisions ordering liable Philhealth officials to return “unauthorized” bonuses it released to employees in 2009, 2010 and 2014.\n\nThe false reports claim Hontiveros, a former PhilHealth board member, is being demanded to either “return” or “explain” funds disbursements amounting to P163.85 million in some stories, P1.7 billion in others.\n\n\n\nSTATEMENTS\n\nThe online posts were published Aug. 4, 13 and 16 by at least two websites, phnewspride.blogspot.com and thedailysentry.net. They bore the headlines:\n• \"For the 3rd Time, COA Orders Hontiveros to return P160M Philhealth Money\"\n• “Lawyers urged Hontiveros to return P1.7B illegal bonuses of Philhealth during her term”\n\nThe first story claimed COA ordered “Hontiveros and three other former senior officials” to “return” the P163.85 million they released to Philhealth employees in 2009, 2010 and 2014. It also claimed this was COA’s third demand letter sent to Hontiveros.\n\n\n\nThe two other stories claimed the senator was liable for the unauthorized release of bonuses amounting to P1.76 billion “during her term” in 2013.\n\n\n\nIn addition, former broadcaster Jay Sonza posted Aug. 3 an Aug. 2 Manila Bulletin report headlined, \"COA orders Philhealth officials to return P163.85M in unauthorized bonuses, allowances.\" Sonza’s caption read:\n\n\n\nAll four posts, which could have reached more than 6.3 million people collectively, are false and are not supported by facts.\n\nIn decision nos. 2018-169 and 2018-170, COA affirmed the notices of disallowance (NDs) it issued PhilHealth in 2011 and 2015, after finding out the bonuses released in years prior lacked approval from the Office of the President.\n• P80,790,075.02 worth of Christmas packages, anniversary gifts and performance incentive bonuses given out in 2009 and 2010\n• P83,062,385.27 in educational assistance allowances and birthday gifts in 2014.\n\nCOA also ordered liable officials to return the releases, totaling P163.85 million, not P1.76 billion as two of the false reports claim. COA reached its decisions on the cases on Jan. 29, but only released the copies to the media on Aug. 2.\n\nBoth COA and Philhealth did not provide VERA Files copies of the NDs. The former said it only furnishes copies of such issuances to concerned agencies, while the latter said it cannot provide documents that are still “pending adjudication.”\n\nPhilHealth itself, however, said Hontiveros was not among the officials named in the COA decisions. In an email to VERA Files, Philhealth corporate communications manager said:\n\nBaleña said Philhealth will be filing a motion for reconsideration of the COA decisions.\n\n\n\nHontiveros’ office has also denied the senator’s involvement:\n\nThat Hontiveros only took office in November 2014 and was a member of the Philhealth board until October 2015 is corroborated by several news reports from Interaksyon.com, the tabloid Balita and Rappler.\n\nSocial media traffic to the false stories, which were posted days after COA made its decisions public, was largely generated by Facebook pages Crabbler, President Rody Duterte -Federal Movement International and BongBong Marcos United.\n\nPhnewspride.blogspot.com has been publishing stories since November 2017. Thedailysentry.net, which has a history of publishing false and misleading news, was created January 10. \n\n\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative and our methodology.)", "lang": "en"}