{"title": "Unrelated photos are shared as ‘behind the scenes’ of Modi’s plogging at the Mamallapuram beach", "subtitle": "Two of the three images shared as behind the scenes of Modi plogging at the Mamallapuram beach are not related to that event.", "author": "factly.in", "date": "2019-10-14T12:58:21+00:00", "vclaim_id": "vclaim-id-35664", "url": "https://factly.in/unrelated-photos-are-shared-as-behind-the-scenes-of-modis-plogging-at-the-mamallapuram-beach/", "vclaim": "A collage of four photos is being shared widely on Facebook with the claim that they are the scenes before Modi started plogging the Mamallapuram beach in Tamilnadu. Let’s analyze the authenticity of that claim.\n\n\n\nFact: Of the images shared, one image was found to be that of bomb squad inspecting Kozhikode beach ahead of Modi’s visit to Kozhikode in April, 2019. Another image is an old one and was found on the website ‘Tayscreen’. So, the claim made in the post is FALSE.\n\nThis image was found in the article published by ‘The Hindu’ on April 11, 2019. The photo had the following description – ‘Bomb squad inspecting Kozhikode beach, the venue of Prime Minister Narendra Modi’s public event’. So, this photo is related to security preparations for Modi’s visit to Kozhikode in April 2019.\n\nIn the comments section of another post that had the same photos, a user wrote that the photo is from a website ‘Tayscreen’. When searched for the image, a similar photo was found sliding on the website of ‘Tayscreen’, a company that promotes Fife and Tayside for media development and film and TV production, post-production and animation. When searched further on their website, a similar photo from another angle was found and it had the date April 11, 2012.\n\nWhen searched for the third photo i.e. the photo of a few persons with bags, no information was found about it. So, from these findings of the images in the collage, it can be concluded that apart from the picture of Modi plogging at the Mamallapuram beach, two of the other three images weren’t related to that event.\n\nTo summarize, unrelated photos are being shared as ‘behind the scenes’ of Modi’s plogging at the Mamallapuram beach. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}