{"title": "Was Macron für die französischen Banlieues möchte", "subtitle": "", "author": "correctiv.org", "date": "2018-06-13T09:03:00+00:00", "vclaim_id": "vclaim-id-20829", "url": "https://correctiv.org/faktencheck/2018/06/13/was-macron-fuer-die-franzoesischen-banlieues-moechte/", "vclaim": "Am 10. Juni 2018 veröffentlichte die österreichische Webseite „Wochenblick.at“ den Artikel: „1.500 Problemviertel – Frankreichs Macron gibt auf: Bürger sollen Probleme selbst lösen“. Laut der rechtskonservativen Zeitung kann „Frankreichs Strahlemann, Präsident Emmanuel Macron, sein Land nicht mehr regieren!“. Der Artikel thematisiert Macrons Rede vom 22. Mai bei der Veranstaltung „Frankreich, eine Chance für jeden“.\n\n„Wochenblick.at“ fasst die Rede des französischen Präsidenten so zusammen: „In einer Rede vor 600 Gästen aus Wirtschaft und Politik gab er zu, dass Frankreich die Schlacht gegen den Drogenhandel und den zunehmenden Verfall in den 1.500 Brennpunktvierteln mit hohem muslimischen Anteil verloren habe. Er forderte die örtlichen Bürgermeister auf, selbst – gemeinsam mit der Bevölkerung – geeignete Lösungen zu finden.“ Laut des Social-Media-Monitoring Tools „Crowdtangle“ wurde er besonders von den Facebook-Seiten Pegidas und von AfD-Lokalsektionen geteilt.\n\nSpäter schreibt die Wochenzeitschrift aber, viele Bürgermeister seien von Macrons Vorschlägen „vor den Kopf gestoßen“. Außerdem habe Macron einen Rettungsplan für die Vorstädte nicht beachtet.\n\nObwohl „Wochenblick.at“ im Titel behauptet, Macron gebe auf und die französischen Bürger müssten die Probleme „selbst lösen“, nennt die Zeitung zwei Vorhaben der Regierung: Zum einen will sie gegen Diskriminierung bei Jobvergaben vorgehen, zum anderen werde es „bis 2020 in 60 sensiblen Vierteln 1.300 zusätzliche Polizisten geben. Auf einer zentralen Webseite kann jeder Probleme melden. Das sei nicht Denunziantentum, sondern notwendig für den Zusammenhalt der Gesellschaft.“\n\nHat Macron gesagt, dass Frankreich „die Schlacht gegen den Drogenhandel und den zunehmenden Verfall in den 1.500 Brennpunktvierteln mit hohem muslimischen Anteil verloren hat“? CORRECTIV hat Emmanuel Macrons Rede vom 22. Mai 2018 so wie die Berichterstattung der französischen Medien darüber gelesen.\n\nWährend seiner Rede sagte er: „Klar ist, dass wir den Kampf gegen Drogenhandel in vielen Vierteln verloren haben“. Und: „Wir haben auch das Problem der Radikalisierung [des Islams], die in manchen Viertel gewonnen hat oder gerade an Bedeutung zunimmt“.\n\nDiese Sätze blieben aber nicht so stehen. So erklärte Macron, dass es bis Juli einen Plan gegen Drogenhandel geben soll. Er möchte auch, dass Cannabiskonsum nur noch mit Bußgeldern bestraft werden soll, damit die Justiz von solchen Fällen entlastet wird. In Bezug auf den Kampf gegen die Radikalisierung von Muslimen erwähnte Macron, dass die französische Regierung bereits bestimmte Koranschulen und radikale Moscheen geschlossen hat. Er sagte aber auch, dass man den Islam nicht stigmatisieren sollte.\n\nWas hat Macron für die Banlieues vorgeschlagen?\n\nDer französische Präsident betonte mehrmals, dass er keinen neuen Rettungsplan für die Banlieues vorschlagen würde, „weil diese Strategie fast so alt wie ich ist“. Er finde sie auch zu langsam und nicht ambitioniert genug. Die Entscheidung, die Vorschläge aus dem Banlieue-Bericht von Ex-Minister Jean-Louis Borloo nicht umzusetzen, begründete Macron so: „Es würde keinen Sinn machen, dass zwei weiße Männer, die in diesen Vierteln nicht leben, einen Bericht austauschen“, um die Banlieues zu verstehen. Vielmehr sollten die Ideen von den Akteuren selbst kommen. Dazu gehören die jeweiligen Bürgermeister und Vereine, die sich in den Vierteln engagieren.\n\nWährend seiner Rede erwähnte der französische Präsident Initiativen, die seine Regierung schon gestartet hat, um den Banlieues zu helfen. In ausgewählten Bezirken („Quartier prioritaire“) wurde die Anzahl der ersten Klassen verdoppelt, die „Polizei für Sicherheit im Alltag“ soll an diesen Orten mehr präsent sein und die Regierung will 10 Milliarden Euro für die Stadtentwicklung ausgeben. Er machte aber auch weitere Vorschläge: ein Anti-Drogen-Plan ab Juli 2018; 30.000 Praktikumsplätze für Jugendliche (50 % im Staatsdienst, 50 % in Frankreichs 120 größten privaten Firmen); die finanzielle Förderung von 20 Vereinen; die Entwicklung von Tests, um die Rekrutierungsprozesse und Benachteiligungen zu evaluieren; den Kampf gegen Sexismus in den Vorstädten, wobei auch der Schulunterricht helfen soll. Er lässt die Bewohner der Banlieues also nicht in Stich.\n\nFranzösische Journalisten kommentierten, dass etwas in Macrons Rede fehlte: das Geld. Viele Bürgermeister aus den ausgewählten Bezirken kritisierten, dass der Präsident keine Finanzierung für die Projekte erwähnte.\n\nDer Text von „Wochenblick.at“ enthält kleine Ungenauigkeiten.\n\nSo verwechselt die Autorin Begriffe: Die 1.500 ausgewählten Bezirke werden mit den „von der Regierung als ‘sensible urbane Zonen’ (ZUS) eingestuften“ Orten verwechselt. Die ZUS existieren seit 2014 nicht mehr.\n\nDie 751 „sensiblen urbanen Zonen“ waren die Vorfahren der 1.500 ausgewählten Bezirke, die François Hollandes Regierung im Jahr 2014 definierte. Laut den Daten des französischen Instituts für Statistik und Wirtschaftsstudien (INSEE) wohnten 5,435 Millionen Menschen in den 1.500 ausgewählten Bezirken. Laut „Wochenblick.at“ waren es 6 Millionen.\n\n„Wochenblick.at“ schreibt auch, dass 6,5 Millionen Muslime in Frankreich wohnen. In Frankreich gibt es keine offiziellen Statistiken zu der religiösen oder ethnischen Zugehörigkeit der Bevölkerung. Laut Schätzungen oder Studien, die sich auf Meinungsumfragen beruhen, gibt es zwischen 5 und 6 Millionen Islam-Gläubige in Frankreich.\n\n„Wochenblick.at“ illustriert französische Vorstädte mit einem Krawallebild von Italien\n\nÜbrigens: Der Artikel von „Wochenblick.at“ wird mit einem Foto von einem Krawalle illustriert. So ist er betitelt: „Auch in Pariser Vororten kommt es regelmäßig zu brutalen Auseinandersetzungen und Migranten-Unruhen“. Da das Foto unter Creative Commons geteilt ist, musste „Wochenblick.at“, den Fotograf akkreditieren. Es handelt sich um Remo Cassella.\n\nAnhand einer umgekehrten Bildersuche konnte CORRECTIV das Originalbild auf seinem Flickr-Konto finden. Laut diesem wurde das Foto in Rom (Italien) am 15. Oktober 2011 genommen. An diesem Tag gab es weltweit Proteste von den Bewegungen „Occupy Wall Street“ und den „Empörten“. In Rom kam es damals zu Krawallen, bei denen auch Autos angezündet worden sind.", "lang": "de"}