{"title": "FACT CHECK: Are Thieves Using Face Masks Doused In Chemicals To Rob People?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-15T20:15:34.000Z", "vclaim_id": "vclaim-id-56266", "url": "http://checkyourfact.com/2020/04/15/fact-check-thieves-face-masked-doused-chemicals-rob-people/", "vclaim": "A viral Facebook post shared more than 1,700 times claims thieves are handing out chemically doused face masks to knock people out before robbing them.\n\nNo news reporting about such robberies could be found. The same post has been shared in several different countries without specific details about the alleged robberies\n\nThe post, which has been shared more than 1,700 times, claims criminals are pretending to be part of a local government initiative to distribute face masks. The claim came amid the public health agencies in numerous countries recommending people wear face masks in public to curb the spread of the new coronavirus.\n\n“They ask you to please put it on to see if it fits. It’s doused with chemicals which knocks you out cold,” alleges the post. “They then rob you!! Please DO NOT accept masks from strangers. Remember friends, it’s a critical time and people are desperate, the crime rate will spike.”\n\nHowever, the March 30 post does not offer specific dates or locations for the alleged robberies, and similarly vague claims have also circulated in other countries in recent weeks. Both are tell-tale signs of an internet hoax.\n\nNo news reporting about criminals using chemically treated face masks to knock people unconscious to rob them could be found online either. (RELATED: 2020 Census Hoax Claims Robbers Are Posing As ‘Department Of Home Affairs’ Officials)\n\nThis isn’t the first time fact-checkers have debunked social media hoaxes involving thieves knocking their victims unconscious with mundane items. For instance, Snopes previously rated hoaxes about drug-soaked business cards and drug-laced perfume samples false.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}