{"title": "‘Cathy Rolanova’ – The Many Lies of a Self-Proclaimed OSINT Expert", "subtitle": "Cathy Rolanova’s Tweet Fact Check: A Twitter profile called Cathy Rolanova and claims to be an open-source intelligence expert, posts about India’s ties with other South Asian countries. Only that the information shared by this handle falls flat", "author": "www.thequint.com", "date": "2020-06-23T07:11:23+05:30", "vclaim_id": "vclaim-id-80888", "url": "https://www.thequint.com/news/webqoof/beware-of-this-osint-handle-which-claims-to-be-an-india-china-expert", "vclaim": "A Twitter user by the name of ‘Cathy Rolanova’, who claims to be an open-source intelligence expert, frequently posts about India’s ties with other South Asian countries. Only that, many a times, the information shared by this handle falls flat on grounds of facts, raising serious questions about the source and motives of its posts. With over 4,000 followers amassed in less than two months, ‘Cathy’ often broadcasts unverified and misleading images and videos to her audience on Twitter. The Quint was able to identify four such instances where misinformation regarding defence and security-related issues was shared by the said Twitter handle over a span of 54 days.\n\n1. Old Image Shared as ‘Jawan Injured in Galwan Valley Face-Off’ On 16 June, amid rising tensions between India and China along the Line of Actual Control (LAC) ‘Cathy Rolanova’ shared an image showing army personnel carrying a person on a stretcher with a claim that it shows an injured soldier being shifted to a hospital by the Indian army. The claim came in the wake of a violent face-off between Indian and Chinese troops in the Galwan Valley in which about 20 Indian Army personnel lost their lives, on the night of 15 June. An archived version of the tweet can be accessed here. We found that the aforementioned image is unrelated and has no connection with the Galwan Valley face-off. A Google reverse image search helped us find multiple news reports suggesting that the image was used in a three-month-old story from March.\n\n2. Shares Cropped Image of INS Viraat as ‘Damage Caused to INS Vikrant Due to Cyclone Nisarg’ On 11 June, the 'Cathy' shared an image with a claim that it shows India’s first indigenous aircraft carrier INS Vikrant 'damaged' by Cyclone Nisarga. “After Cyclone Nisarg, certain compartments of INS Viraat were filled with water & extensive level of damage was done to the carrier. This will delay the project. Image of the carrier in May 2020,” the claim shared along with the image read. An archived version of the Tweet can be accessed here. Defence journalist Shiv Aroor pointed out that the image used is of INS Viraat and not INS Vikrant. He also added that the image is from the month of April. Hi Shoaib, thatâ\u0080\u0099s the decommissioned INS Viraat aircraft carrier in Mumbai. Also that image is from April. Nicely cropped ð\u009f\u0098\u0098 #ASSINT https://t.co/7l2c8vMDOG pic.twitter.com/auKAMmKTTJ — Shiv Aroor (@ShivAroor) June 11, 2020 Originally built for the UK’s Royal Navy, INS Viraat was sold to India in 1986 and served in the Indian Navy for 30 years before being decommissioned in the year 2017. At present, Viraat is at Mumbai's Naval dockyard. A Google Maps view of the Naval dockyard throws up results which confirm that the image shared by Cathy Rolanova is of INS Viraat off the Mumbai shore. 2017 Video Passed Off as Deadly India-China Clash at Galwan Valley\n\nIn another instance of spreading misinformation, the Twitter profile in question shared satellite images on 30 May claiming that China has occupied the Pangong Tso lake. The caption shared along with the images read: “India China OSINT. Pangong Tso lake. Satellite image. At the foot of Finger 8, there is a whole Chinese base with helipads. China has the lake. Indian media or Govt will never admit this. (sic)” An archived version of the Tweet can be accessed here. The mountains on the northern bank of the Pangong Tso Lake cut forward into spurs, which are called the “Fingers”. This report, by India Today, states that, “India has been patrolling the area up to Finger 8. But Indian forces have not had active control beyond Finger 4. China, on the other hand, says the LAC passes through Finger 2. It has been patrolling up to Finger 4, mostly in light vehicles, and at times up to Finger 2.” Using a simple Google Earth search, we found that what 'Cathy' was referring to as Chinese Military Installation is in fact, the Indo-Tibetan Border Police (ITBP) camp. Image on Google Maps (above), Image shared by Cathy Rolanova on Twitter (below). It can be clearly seen that the actual map was cropped to wrongly label the ITBP camp as Chinese military establishment. Find local businesses, view maps and get driving directions in Google Maps.\n\n4. Did India Encroach Nepalese Territory After 1962 Indo-China War? No Recently, Nepalese Prime Minister KP Oli alleged that India had encroached Kalapani in 1962 after Nepal allowed retreating Indian Troops to camp in the region. The Twitter profile in focus reiterated similar claims in a tweet on 26 May. The tweet should be viewed in the context of rising tensions between India and Nepal over the disputed territories of Kalapani, Lipulekh and Limpiyadhura. In the Tweet, ‘Cathy’ said: “Nepal India conflict background In 1962 when India got defeated to China & was retreating Nepal gave permission to retreating India troops to take shelter in this land for protection. After the war was over India Army stayed there and never returned the land.” An archived version of the Tweet can be accessed here. The Kalapani territory lies at the eastern border of Uttarakhand and Nepal’s Sudurpaschim Pradesh in the west. The disputed territory of Kalapani is considered to be a part of Uttarakhand’s Pithoragarh district by India while Nepal claims that is a part of Darchula. The origin of river Mahakali forms the basis of this dispute.\n\nMultiple contradicting reports have surfaced regarding the connection of Kalapani to the 1962 India-China War. While some suggest that Nepal conceded the territory to India others say India illegally occupied the land in Nepal. We spoke to Nihar Nayak, Associate Fellow at the Institute of Defence Studies and Analysis and an expert Nepal, Bhutan, Myanmar, Maoist conflict in India. Nihar told us that there is little truth to the claim that India illegally occupied Nepalese territory after the 1962 war. “Kalapani was never a border point. We have been there even before 1962. So, linking it with the Indo-China war is not factually correct,” he said. “Our troops never needed Nepal’s approval or consensus to be stationed at Kalapani. In fact, Kalapani was one of the most neglected areas from the Nepalese side. It was never a focal point for them,” Nayak added. This report, by The Indian Express, quotes political scientist Leo E Rose as saying, “Nepal virtually ignored the Kalapani issue from 1961 to 1997, but, for domestic political reasons, it became a convenient India-Nepal controversy in 1998.”", "lang": "en"}