{"title": "Montagem faz confusão com indígena que foi com Bolsonaro à ONU", "subtitle": "Uma montagem que circula em aplicativos de mensagem questiona o apoio da indígena que acompanhou o presidente Jair Bolsonaro (PSL) em Nova York na semana p", "author": "www.bol.uol.com.br", "date": "24/03/2021 00h40", "vclaim_id": "vclaim-id-41098", "url": "https://www.bol.uol.com.br/noticias/2019/10/04/montagem-faz-confusao-com-indigena-que-foi-com-bolsonaro-a-onu.htm", "vclaim": "Montagem faz confusão com indígena que foi com Bolsonaro à ONU\n\nColaboração para o UOL, em São Paulo\n\nUma montagem que circula em aplicativos de mensagem questiona o apoio da indígena que acompanhou o presidente Jair Bolsonaro (PSL) em Nova York na semana passada. Segundo a corrente, ela seria filha da ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves.\n\n\"Sabe aquela índia mentirosa que o Bolsonaro levou na ONU [Organização das Nações Unidas]. É filha da Damares\", afirma o texto.\n\nA corrente leva ainda cinco fotos da suposta filha de Damares: quatro com a ministra e outra com a primeira-dama Michelle Bolsonaro, tirada na assembleia da ONU.\n\nA corrente mistura informações e fotos. A ministra realmente adotou uma criança indígena, mas ela não acompanhou Bolsonaro na comitiva aos Estados Unidos.\n\nA filha de Damares chama-se Kayutiti Kamayurá, conhecida como Lulu. De acordo com reportagem de janeiro da revista Época, ela tem 21 anos e nasceu na aldeia Kamayurá, no parque do Xingu, no Mato Grosso.\n\nJá a indígena que acompanhou Bolsonaro na comitiva a Nova York chama-se Ysani Kalapalo. Ela ganhou notoriedade ao gravar vídeos sobre o dia a dia da sua aldeia, a Tehuhungu, também no Xingu, em um canal do YouTube.\n\nEla tem uma série de pautas que convergem com as posições do governo. Entre elas estão a defesa direta de Bolsonaro no episódio das queimadas recentes na Amazônia, a rejeição da participação de ONGs na Funai e a negação de liderança do cacique Raoni, citado pelo presidente no discurso da ONU.\n\nNa própria montagem compartilhada nas redes sociais, é possível ver a diferença física entre a filha da ministra, presente nas quatro fotos com ela, e Ysani, na única foto com a primeira-dama.\n\nAs fotos com Damares foram retiradas do Instagram da ministra, enquanto a imagem com Michelle na ONU está na conta de Ysani.\n\nAo UOL, a pasta comandada por Damares também negou a informação. \"A filha da ministra não esteve no evento\", declarou o ministério, por meio de nota, referindo-se à assembleia da ONU.", "lang": "pt"}