{"title": "Did A Gujarati Man In Canada Shower Cash In The Street After BJP Won?", "subtitle": "The viral post falsely claims that a Gujarati man showered dollars on people on a street in Canada. The video is that of a Detroit-based musician", "author": "www.boomlive.in", "date": "2019-05-24T18:11:31+05:30", "vclaim_id": "vclaim-id-23596", "url": "https://www.boomlive.in/did-a-gujarati-man-in-canada-shower-cash-in-the-street-after-bjp-won/", "vclaim": "A video of a man throwing wads of cash into a street has gone viral with a false claim that a Gujarati man elated with Prime Minister Narendra Modi's re-election showered dollars on people in Milton, Canada.\n\nThe text with the video claims, \"with Modi coming to power, share market has picked up. Making profit, a jubilant Gujarati showered dollars on people in Milton, Canada.\"\n\nBOOM found the video on Facebook page The Yellow Print. The clip has been shared with the same caption from several other Facebook profiles.\n\nBOOM ran a reverse image search on screenshots from the video but couldn't find any leads. We then searched with key words 'man seen throwing cash on street' and found the link to an Instagram account Kolhaolam where the same video was shared with the caption: A man was seen throwing cash around on 47th Street in Manhattan. He may be doing it for a video shoot.\n\nBOOM then went through the comments section of the post to find out more about the person who had originally shared the video.\n\nSome of the comments credited the original video to one @Thegod_joekush.\n\nWe checked Joe Kush's instagram handle and found several 'money shower' videos shot at different locations. The video which has gone viral was shot in New York and uploaded to Instagram on May 16 this year.\n\nJoe Kush also happens to have a YouTube channel by the name The Real Joe Kush. The YouTube page shares mainly music videos featuring Kush.\n\nBOOM also checked Kush's Facebook profile and found similar 'money shower' videos shared by him. Kush's Facebook page mentions him as a musician based in Detroit.", "lang": "en"}