{"title": "Non, EvCon, la filiale du groupe algérien Cevital, n’a pas fait faillite", "subtitle": "Une information largement partagée sur Facebook a annoncé la faillite de l’entreprise “française” EvCon, filiale du groupe Cevital dont le PDG Issad Rebrab est en prison en Algérie. Faux, l’entreprise, qui est en réalité allemande, poursuit ses activités, a confirmé à l’AFP une source proche du dossier.", "author": "factuel.afp.com", "date": "2019-10-02T16:46:29+02:00", "vclaim_id": "vclaim-id-39782", "url": "https://factuel.afp.com/non-evcon-la-filiale-du-groupe-algerien-cevital-na-pas-fait-faillite", "vclaim": "Non, EvCon, la filiale du groupe algérien Cevital, n’a pas fait faillite\n\nUne information largement partagée sur Facebook a annoncé la faillite de l’entreprise “française” EvCon, filiale du groupe Cevital dont le PDG Issad Rebrab est en prison en Algérie. Faux, l’entreprise, qui est en réalité allemande, poursuit ses activités, a confirmé à l’AFP une source proche du dossier.\n\nDe nombreuses publications en arabe sur Facebook ont annoncé début septembre la faillite de l’entreprise \"française\" EvCon, détenue par l’homme d’affaires algérien Issad Rebrab. Partagée près de 850 fois seulement à partir de la publication ci-dessous, l’information a été relayée par de nombreuses autres pages comme celles-ci : 1,2,3,4…\n\nLe commentaire en arabe précise que \"l’usine fictive de Rebrab en France, spécialisée dans la purification d'eau\" a fermé ses portes, car la \"stratégie de détournement des fonds algériens n’a pas pu être menée à bien après l’incarcération du bandit\", en référence au PDG de Cevital arrêté en avril 2019.\n\n\"Rebrab est complice de la France, qu’il aidait [grâce à EvCon] à dérober d'importants fonds financiers d’Algérie. Il travaillait dans l’intérêt de la France\", précise la publication accompagnée de photos du PDG Issad Rebrab et du président français Emmanuel Macron.\n\nLa photo ci-dessous (indiquée en rouge) qui accompagne la fausse information partagée sur Facebook a été prise par un photographe de l’AFP. Nous y apercevons Emmanuel Macron à l'inauguration le 7 novembre 2018 des projets d’EvCon à Charleville-Mezières dans les Ardennes, où trois unités industrielles spécialisées dans les technologies de purification de l’eau doivent être mises en route.\n\nEn réalité, EvCon n’est pas une entreprise française, mais allemande. Fondée en 2016 et basée à Pliening près de Munich, elle est spécialisée dans la purification de l’eau grâce à une nouvelle technologie.\n\nDétenue à 80% par le groupe algérien Cevital, elle est présente en France via son projet industriel dans les Ardennes, aux côtés de deux usines d’une autre filiale du conglomérat algérien, le groupe d’électroménager Brandt, racheté en 2013.\n\nContrairement à ce qui a été annoncé sur les réseaux sociaux, l’entreprise n’a pas fait faillite. Au contraire, \"elle poursuit ses activités et se trouve sur le point de signer des partenariats avec des groupes industriels de premier plan\", a confirmé à l’AFP un connaisseur du dossier, assurant que la fermeture du site français (qui n’est pas encore opérationnel) est \"une fausse rumeur\".\n\nDes inquiétudes dans les Ardennes\n\nLe projet développé par EvCon dans les Ardennes \"se poursuit, mais sa réalisation prend du temps\", a précisé la même source.\n\nL’arrestation du PDG du plus grand groupe privé algérien (Cevital) en avril 2019, a suscité l’inquiétude quant au projet français inauguré en grande pompe par le président Emmanuel Macron. Toutefois, même si les activités sont au ralenti, le groupe se veut rassurant.\n\nLe projet en question concerne trois unités industrielles d’EvCon spécialisées dans la fabrication de membranes et de stations de production d’eau ultra-pure, de dessalement d’eau de mer et de traitement des eaux industriels, pour lesquels le groupe Cevital a annoncé la création à terme, de plus de 1.000 emplois dans la région française.\n\nLe patron de Cevital, Issad Rebrab, a été arrêté dans la nuit du 22 au 23 avril 2019 en Algérie suite à une plainte déposée par la douane algérienne, qui l’accuse de fausses déclarations douanières concernant l’importation d’équipements de technologie EvCon, encore aux mains de la douane à ce jour.\n\nL’arrestation de la première fortune d’Algérie est intervenue quelques jours après le départ du président Abdelaziz Bouteflika obtenu par la contestation populaire qui a débuté le 22 février, et dans le cadre d’une série d’arrestations touchant de hauts responsables, hommes politiques et chefs d’entreprises proches du clan Bouteflika.\n\nToutefois, Issad Rebrab a toujours entretenu des relations tendues avec le régime de Bouteflika, qu’il a accusé à de nombreuses reprises de bloquer ses investissements en Algérie. Il avait notamment démissionné du Forum des chefs d’entreprises (FCE) en 2004 lorsque l’organisation du patronat algérien appelait à la réélection d’Abdelaziz Bouteflika.\n\nÂgé de 74 ans, il a fondé en 1998 le groupe Cevital, qui emploie actuellement 18.000 personnes dans ses 26 filiales réparties sur trois continents et dont le chiffre d’affaires s'élève à 4 milliards de dollars.\n\nCevital est le premier groupe d’agroalimentaire en Afrique avec une croissance annuelle moyenne de 30%, selon les chiffres publiés sur son site officiel. Il est également présent dans d'autres domaines tels que la construction, les travaux publics, la sidérurgie, la distribution, l'électronique et l’électroménager.\n\nForbes estime la fortune de M. Rebrab à 3,8 milliards de dollars, ce qui en fait la première fortune d’Algérie et la sixième sur le continent africain.", "lang": "fr"}