{"title": "La Cruz Roja no vende bolsas de sangre a hospitales privados", "subtitle": "Lo que se paga no es la bolsa de sangre, sino por el coste de extraer esa sangre. Es decir, por la movilización de la Cruz Roja. No es así en todas las comunidades.", "author": "www.newtral.es", "date": "04 septiembre 2019", "vclaim_id": "vclaim-id-21445", "url": "https://www.newtral.es/la-cruz-roja-no-vende-bolsas-de-sangre-a-hospitales-privados/20190904/", "vclaim": "El Real Decreto 1088/2005 regula la donación de sangre por un «principio de altruismo» que prohíbe obtener beneficio de las donaciones.\n\nSe ha vuelto a difundir en redes que la Cruz Roja vende a los hospitales privados las bolsas de sangre que recogen en las campañas de extracción. Algunas informaciones llegan a indicar que por cada bolsa cobran dos euros. El contenido es falso.\n\nLa legislación española establece a través del artículo 4 del Real Decreto 1088/2005 el principio de altruismo por el que “la donación de sangre y de componentes sanguíneos son actos voluntarios y altruistas”. Por lo tanto la Cruz Roja no puede por ley sacar un beneficio económico por dichos actos. En 2018, tal y como recoge la Memoria de la Cruz Roja de ese año, el Centro de Cruz Roja y las unidades móviles han recogido en la Comunidad de Madrid un total de 112.579 unidades.\n\nAunque en sus inicios, hace 59 años, Cruz Roja puso en marcha distintos centros de transfusión de sangre en España, hoy día la mayoría de ellos ahora son de gestión pública o compartida, en mayor o menor medida, con la organización. Lo explicamos.\n\nLa Cruz Roja tenía cuatro centros de transfusión: Palma de Mallorca, Barcelona, Asturias y Madrid. El de Palma de Mallorca y Barcelona se hicieron públicos, el de Asturias sigue siendo de la organización pero con la coparticipación del Principado y el de Madrid pasó a ser público pero la Cruz Roja se siguió ocupando de la promoción y extracción extrahospitalaria.\n\nEn la Comunidad de Madrid, según explica la Consejería de Sanidad, el Centro de Transfusión (de carácter público) es el responsable de la donación de sangre. Desde la promoción, coordinación y planificación de toda la donación, hasta el procesamiento y fraccionamiento, análisis, conservación y posterior distribución a todos los hospitales. Ahora bien, la Cruz Roja es la Unidad de Extracción de Sangre para la Donación convenida con el centro de Transfusión, y para llevar a cabo esa labor, recibe fondos públicos. Las labores que realiza en este punto Cruz Roja son, entre otras, organizar las colectas de unidad móvil, el conocido autobús que se ve por las calles, que sí tienen un coste financiado, la extracción de la sangre, y el traslado de la misma al Centro de Transfusión.\n\n¿Cuántos fondos públicos recibe Cruz Roja por esta labor? Según afirma a Newtral Iñaki Aguirre, director gerente de la Unidad de Extracción de Sangre de la Cruz Roja en Madrid, “el coste de la bolsa no financia el coste real” del proceso de promoción y extracción en el ámbito extrahospitalario. El precio está fijado en 67 euros “por bolsa” y desde 2013, la Asociación de Empleados del Centro de Transfusión de Madrid (ADECETMA) denuncia que este convenio entre CAM y Cruz Roja es “una privatización” y acusan a esta última de “lucrarse”.\n\nDebido a la polémica, la Cruz Roja emitió un comunicado en el que negaba a estas acusaciones, recalcando que se paga por la movilización de la Cruz Roja, lo que implica el mantenimiento de la unidad móvil, el combustible, el mantenimiento, el personal, la promoción, los bocadillos, incluso refrescos para los donantes. Lo que significa, como detallan también desde la Consejería de Sanidad, que se paga por los costes y «nunca beneficios».\n\nPor lo que los 67 euros que paga la Comunidad a la Cruz Roja corresponden al dinero por la movilización para extraer cada bolsa de sangre sin procesar ni analizar, tal cual se extrae del donante. Después la Comunidad establece, “con carácter general”, un coste de 95 euros por cada bolsa de sangre analizada por el Centro de Transfusión, que depende de ellos. Esos 95 euros son los que, explica Aguirre, pagan los hospitales privados a la Comunidad de Madrid cuando estos adquieren una bolsa de sangre “analizada, sin más”.\n\nLos otros centros de transfusión de vinculados a Cruz Roja\n\nLa Cruz Roja tenía cuatro centros de transfusión: Palma de Mallorca, Barcelona, Asturias y Madrid. Pero la resolución de estos centros han seguido distintos caminos. En los centros de Palma de Mallorca y Barcelona se crearon centros de transfusión públicos, incluso hubo subrogaciones de personal.\n\nNo es así en Asturias, donde la Cruz Roja mantiene el Centro de Transfusión, pero con una particularidad. Los órganos de gobierno están coparticipados con la institución pública del Principado. Pero como explica Iñaki Aguirre, “la Cruz Roja se encarga tanto de la extracción todo el tema de la serología, fraccionamiento y distribución a los hospitales”. Se encarga de “todo el paquete”.\n• None\n• None Historia centros de donación de Sangre de la Cruz Roja", "lang": "es"}