{"title": "No, no están comenzando a colocar carteles de 'vacunación internacional' en las delegaciones del Gobierno para vacunarnos contra el coronavirus con 'ARNm sincronizado a una identidad digital'", "subtitle": "", "author": "maldita.es", "date": "2020-06-09 07:27:41", "vclaim_id": "vclaim-id-45205", "url": "https://maldita.es/malditobulo/2020/06/09/carteles-vacunacion-internacional-coronavirus/", "vclaim": "Se está compartiendo un mensaje a través de redes sociales acompañado de la foto de un cartel de la delegación del Gobierno en Navarra en el que pone \"centro de vacunación internacional\". Según el mensaje que circula, \"están comenzando a colocar estos carteles de 'Vacunación Internacional', en las delegaciones de Gobierno, será el protocolo de la nueva normalidad\" tras la cuarentena por el coronavirus. También dice que el virus \"solo fue una excusa para meternos una vacuna ARNm (software genético) sincronizado a una identidad digital\".\n\nEs un bulo. El cartel de la imagen está puesto desde, al menos, 2017 y es de un centro de vacunación internacional, un servicio en el que se administran vacunas y se asesora en \"materia de medicina del viajero\", según el Ministerio de Sanidad, del que dependen estos centros. Además, a fecha de 8 de junio no hay una vacuna autorizada contra el coronavirus.\n\nEl cartel del Centro Internacional de Vacunación de Navarra está puesto desde, al menos, el año 2017\n\nEl Centro de Vacunación Internacional de Navarra se encuentra en la delegación del Gobierno situada en la plaza de las Merindades, en Pamplona. Si hacemos una búsqueda a través de Google Maps, podemos comprobar que el cartel de la fotografía ya aparece en las imágenes del año 2017.\n\nSegún el Ministerio de Sanidad, existen 101 centros de este tipo en toda España. Se trata de un servicio de asesoramiento médico y vacunación para viajeros en el que \"se administran las vacunas obligatorias y recomendables\", además de informar \"sobre riesgos sanitarios inherentes a los viajes internacionales\".\n\nPor lo tanto, no están comenzando a colocar estos carteles en las delegaciones del Gobierno como protocolo que formará parte de la \"nueva normalidad\".\n\nTodavía no hay una vacuna contra el coronavirus aprobada para su comercialización, a 09/06/2020\n\nEl mensaje también dice que \"era cierto lo de que el virus solo fue una excusa para meternos una vacuna ARNm (software genético) sincronizado a una identidad digital, que emitirá el Registro Civil junto con su respectivo certificado de vacunación, este documento será imprescindible para poder circular y para poder 'comprar y vender'\". ARNm es ARN mensajero. Como os contamos en este artículo de Maldita Ciencia, existen varios proyectos para desarrollar vacunas de ARN mensajero contra el coronavuris. Sin embargo, a pesar de que la vacuna contra el SARS-CoV-2 se está desarrollando con más rapidez de lo habitual, como os contamos aquí, a fecha de 9 de junio no hay ninguna autorizada para su comercialización.\n\nPor su parte, el ministro de Ciencia e Innovación, Pedro Duque, anunció en comparecencia el 21 de mayo [min. 11:50] que de todos los proyectos de vacunas que se están investigando en España financiados por su Ministerio, ninguno \"está actualmente en fase de ensayos clínicos. Sin embargo, el grupo del doctor [Mariano] Esteban del CSIC (Consejo Superior de Investigaciones Científicas) ya tiene un candidato a vacuna que se está testando en animales\". Según el ministro, \"esperamos que en otoño se puedan iniciar los ensayos clínicos en humanos\".\n\nPor lo tanto, actualmente no hay ninguna vacuna contra el coronavirus que se esté usando en España.", "lang": "es"}