{"title": "Photo of crowded bridge does not show New York memorial for George Floyd", "subtitle": "Facebook posts shared thousands of times claim a photo shows marchers violating social distancing guidelines on the Brooklyn Bridge in New York City during a memorial for George Floyd. This is false; the image shows a protest held on the other side of the country, in Oregon.", "author": "factcheck.afp.com", "date": "2020-06-09T16:23:44+02:00", "vclaim_id": "vclaim-id-45376", "url": "https://factcheck.afp.com/photo-crowded-bridge-does-not-show-new-york-memorial-george-floyd", "vclaim": "Photo of crowded bridge does not show New York memorial for George Floyd\n\nFacebook posts shared thousands of times claim a photo shows marchers violating social distancing guidelines on the Brooklyn Bridge in New York City during a memorial for George Floyd. This is false; the image shows a protest held on the other side of the country, in Oregon.\n\n“They forbade you from opening your bussinesses, They arrested and summoned you for daring to protest the Governor. They denied your children graduations and proms. They told you NO wakes or funerals for your loved ones. They made you cancel your wedding plans and vacations,” says a June 6, 2020 Facebook post, referring to restrictions aimed at curbing the spread of the novel coronavirus.\n\n“BUT THEY ALLOW THIS…..today, Brooklyn bridge, memorial for George Floyd,” it says, above an image of a crowded bridge.\n\nThe same claim appears on Facebook here, here and here.\n\nWhile people have crossed the Brooklyn landmark during protests over Floyd’s death in police custody in Minneapolis, a reverse image search reveals that the photo in the Facebook posts was taken in Portland on June 2, not in New York City.\n\nThe claims came just days before New York -- the epicenter of America's coronavirus outbreak -- began reopening its hard-hit economy after almost three months of lockdown.\n\nThe death of 46-year-old Floyd has sparked nationwide protests over police brutality against black Americans.\n\nFloyd’s final moments -- in which he pleaded for his life and said he could not breathe as a white police officer knelt on his neck -- were captured on video.\n\nAFP Fact Check has debunked a series of false claims about Floyd and the protests, including that his death was staged, that a man shown being assaulted on video died, a fake Antifa tweet, and false claims of a communications blackout during protests in the US capital.", "lang": "en"}