{"title": "Fact Check: Congress Did NOT Include A Raise of $25 Million For Themselves In Stimulus | Lead Stories", "subtitle": "Are Democrats in Congress trying to push through a $25 million overall raise for themselves as part of the $2.2...", "author": "leadstories.com", "date": "2020-03-26T10:28:06-07:00", "vclaim_id": "vclaim-id-43150", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Congress-Did-NOT-Include-A-Raise-of-25-Million-For-Themselves-In-Stimulus.html", "vclaim": "Are Democrats in Congress trying to push through a $25 million overall raise for themselves as part of the $2.2 trillion COVID-19 and economic stimulus package? No, that is false. Congressional members and leaders of both parties - as well as both chambers - did write that amount into different versions of bills to pay for telecommunications, remote working, policing and other operations during the pandemic - but not for themselves.\n\nThe claim surfaced in an article (archived here) published by Being Texan on March 25, 2020, titled \"CONGRESS WANTS A RAISE AS PART OF CORONAVIRUS BILL\" which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nInsane? Maybe. True? Not at all. Democrats in Congress, led by Speaker of the House Nancy Pelosi, did no such thing.\n\nInstead, the $25 million added to the package - again, being worked on by both parties in the House and the Senate - is meant to pay Congressional staffers and for other functions deemed vital during this time of national and global crisis that has most Americans working remotely.\n\nThe stimulus package is meant to boost the economy, which has spiraled since the coronavirus took hold in the U.S., and to help people pushed out of work by the global pandemic and national emergency - or for those needing help getting by during the crisis.\n\nThe story, debunked March 25, 2020, by FactCheck.org, completely misrepresents the bill, even though the article by Being Texan links to the exact bill it misread. According to Roll Call, the bill includes $93 million in cash payments. Roll Call described the breakdown this way:\n\nLegislative Branch agencies would get a $93.1 million infusion of cash through the emergency economic relief bill to mitigate the novel coronavirus, including millions to both help offices shift to working remotely and to sanitize the Capitol complex. The funds are included in the nearly $2 trillion package agreed to early Wednesday by Senate leaders and the White House. For the Legislative Branch portion of the bill, the Senate is slated to get $10 million -- $1 million of those funds would be sent to the sergeant-at-arms to cover teleworking costs for committees and offices. The rest is expected to be allocated to covering costs associated with emergency coronavirus-related needs, including the authority to reimburse costs for workers at the Senate Employees Child Care Center.\n\nNote the section on House payments in the Roll Call story (emphasis added):\n\nThe rest of the $93.1 million would be split as follows, according to Roll Call:\n\nThe Architect of the Capitol will receive $25 million to, in part, buy cleaning supplies in bulk and distribute them and to fund service contracts, especially to make payments to its contractors if the pandemic prevents them from working, either because of furloughs or lack of access to the Capitol. Capitol Police would get $12 million to maintain staffing levels to protect and secure the Capitol grounds. This amount also includes funding to cover remote working and contract support for a reduced workforce on the ground. The Government Accountability Office would get $20 million to conduct oversight of funding for the federal response to the coronavirus pandemic. This amount also will go toward salaries and reimbursing staff costs at the GAO's child care center. The Library of Congress would get $700,000 to reimburse child care staff, and the Office of the Attending Physician would get $400,000 to support its purchasing of medical supplies and personal protective equipment.\n\nHouse Appropriations Committee Spokesman Evan Hollander said this in a statement to Lead Stories: The funding is to support the House's capability to telework, including for the purchase of equipment and improvements to the network. It will also provide for reimbursement costs for the staff of the House Child Care Center and covers the costs of the House food service contracts. In addition, it will support the Sergeant-At-Arms on continuity of operations matters. As of mid-afternoon on March 26, 2020, according to the Washington Post, here is where stimulus bill stood: Facing one of the worst economic downturns in U.S. history, House leaders expressed optimism Thursday about swift passage of the emergency $2.2 trillion relief bill aimed at mitigating the financial havoc caused by the coronavirus pandemic but faced a possible procedural hurdle that could delay sending the measure to President Trump. House Speaker Nancy Pelosi (D-Calif.) vowed to bring the massive legislation to the House floor on Friday and said she felt certain \"we will have a strong bipartisan vote.\" To hasten passage, Pelosi is seeking to hold a voice vote, which would not require the House's 429 sitting members to reconvene in Washington -- a move House Minority Leader Kevin McCarthy (R-Calif.) said he endorsed, given that multiple lawmakers have contracted or been exposed to the coronavirus. But at least one lawmaker is considering upending those plans. Rep. Thomas Massie (R-Ky.) said Thursday that he opposed the bill, approved Wednesday by the Senate, and is concerned that voting without a quorum present -- the majority of the House chamber -- would violate the Constitution. Massie said he has yet to decide whether to press the issue, which could delay a House vote until late Saturday or Sunday", "lang": "en"}