{"title": "Sul Pil c’è chi ha fatto peggio di Lega e M5s", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-40123", "url": "https://pagellapolitica.it/dichiarazioni/8387/sul-pil-ce-chi-ha-fatto-peggio-di-lega-e-m5s", "vclaim": "L’andamento del Pil dipende da una molteplicità di fattori, non solo dall’operato del governo. Tanto premesso, abbiamo verificato e l’affermazione di Brunetta è quantomeno imprecisa.\n\nBrunetta, nel su tweet, fa esplicito riferimento all’economia «in recessione». Come abbiamo verificato in una nostra precedente analisi, è vero che l’Italia sia andata in recessione “tecnica” nel 2018, quando due trimestri consecutivi (il terzo e il quarto dell’anno) ebbero il segno negativo.\n\nIl valore da considerare è quindi quello della variazione “congiunturale”, cioè la variazione rispetto al trimestre precedente (e non rispetto allo stesso trimestre dell’anno precedente, che è la variazione “tendenziale”).\n\nCome si vede dal grafico sottostante, ci sono due momenti nettamente peggiori degli altri: quello a cavallo tra 2008 e 2009, quando la crisi finanziaria scatenata dalla crisi dei mutui subprime negli Stati Uniti arriva a colpire l’economia reale in Europa, e quello tra fine 2011 e metà 2013, quando si fanno sentire gli effetti della crisi del debito sovrano europeo.\n\nAd esempio, fra il secondo trimestre 2001 e il primo del 2002 (governo Amato II e governo Berlusconi II), l’andamento delle variazioni congiunturali è stato -0,2, -0,4, 0, -0,1 per cento.\n\nPrendendo poi come riferimento i singoli trimestri - e sempre esclusi quelli relativi alle due crisi globali citate - abbiamo avuto anche un -0,5 per cento nel secondo trimestre del 1996 (governo Dini), -0,7 nel primo trimestre del 1998 (governo Prodi I), -0,2 per cento nel primo trimestre 2005 (governo Berlusconi II), -0,2 per cento nel quarto trimestre 2013 (governo Letta).\n\nIn primo luogo è scorretto giudicare la politica economica di un governo solo dall’andamento del Pil: come abbiamo visto i dati peggiori degli ultimi decenni si sono registrati nei periodi della crisi finanziaria e della crisi dei debiti sovrani, entrambe non imputabili al governo italiano allora in carica.\n\nA parte questo, la variazione congiunturale del Pil trimestrale sotto il governo Conte I non è stata la peggiore degli ultimi due decenni abbondanti. Non solo si sono registrati dati peggiori durante i citati periodi di crisi globale, ma anche a cavallo dei governi Amato II e Berlusconi II (2001-2002).", "lang": "it"}