{"title": "Fact Check: No, bitter gourd juice cannot cure novel coronavirus, health experts refute the viral claim", "subtitle": "A viral post on social media claims that the juice of bitter gourd can effectively treat novel coronavirus in 2 hours The post also mentions the name of the Health Department of Bihar purporting the information to be released by them Vishvas News investigated and found that the viral claim is...", "author": "www.vishvasnews.com", "date": "2020-03-25T11:44:57+05:30", "vclaim_id": "vclaim-id-54000", "url": "https://www.vishvasnews.com/english/health/fact-check-no-bitter-guard-juice-cannot-cure-novel-coronavirus-health-experts-refute-the-viral-claim/", "vclaim": "A viral post on social media claims that the juice of bitter gourd can effectively treat novel coronavirus in 2 hours. The post also mentions the name of the Health Department of Bihar purporting the information to be released by them. Vishvas News investigated and found that the viral claim is false. Medical experts have refuted the claim by saying that there is no evidence supporting the viral claim.\n\nThe post shared on Facebook by a user named Md Shahid reads: The treatment of coronavirus has been found. Scientists have found that consuming the juice of bitter gourd will kill coronavirus in 2 hours. The name of Bihar Health Department Patna has also been mentioned. The archived version of the post can be checked here.\n\nVishvas News started its investigation by contacting Dr. Naveen Chandra Prasad, the Director in Chief of the Disease Control and Public Health section of Bihar’s Department. He said: “This is a false claim. We have not issued any such statement. These are absolutely fake rumours. There is no evidence supporting this claim.“\n\nThis means the viral claim has been falsely attributed to the Health Department of the Bihar Government.\n\nWe further investigated by finding reports on whether Bitter Gourd can cure coronavirus. According to a report published in Science Direct, bitter gourd has certain health benefits. But, nowhere has it been mentioned that bitter gourd can cure coronavirus in 2 hours.\n\nVishvas News also spoke to Dr. Vimal N., Pharmacovigilance Officer, Ministry of AYUSH. He also refuted the claim by saying: “This is fake. Bitter gourd is no cure for coronavirus.”\n\nAs per Centers for Disease Control and Prevention, there is currently no vaccine to prevent 2019-nCoV infection. However, preventive actions can be taken to help prevent the spread of respiratory viruses.\n\nVishvas News has debunked similar viral posts that had spread misinformation about coronavirus. These posts can be checked in Health Fact Check page.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: The post claiming bitter gourd can cure novel coronavirus in 2 hours is fake. Bihar Health Department has not issued any such statement.", "lang": "en"}