{"title": "Cherry-picked photos, misleading narratives: How Postcard News, India Today got it wrong", "subtitle": "", "author": "www.altnews.in", "date": "2018-07-30T18:19:27+00:00", "vclaim_id": "vclaim-id-74452", "url": "https://www.altnews.in/cherry-picked-photos-misleading-narratives-how-postcard-news-india-today-got-it-wrong/", "vclaim": "“See the difference…” said a post by Facebook page Postcard English which juxtaposed two photographs- one showed former Prime Minister Dr. Manmohan Singh and the other showed Prime Minister Narendra Modi. The photographs were placed together and compared the attitude of the two Prime Ministers vis-a-vis athletes who were successful at the Commonwealth Games. Dr. Manmohan Singh can be seen sitting while posing for a photo with the athletes, whereas PM Modi can be seen standing and interacting with them while they are seated.\n\nThe post was uploaded on July 27, 2018 and has been shared over 4200 times till now. The implication of the post is clear- there is a sea of difference in the attitude and behaviour of the two Prime Ministers. While the former PM is seated, PM Modi engages with sportspersons.\n\nIndeed there is, but not in the manner that Postcard News has claimed. The two photographs which have been juxtaposed represent athletes who were successful at two different events and not the Commonwealth Games as claimed by the post by Postcard News.\n\nThe athletes present in the picture taken with Dr. Singh are the medal winners of the 2012 Olympic games held in London. This photograph along with others can be accessed here in this article by Firstpost dated August 17, 2012.\n\nAs for the photograph of PM Modi seen interacting with athletes, it was clicked in April 2018 when the Prime Minister met athletes who were victorious at the Commonwealth Games held in Australia.\n\nSo, is there a difference in the way the two Prime Ministers and by extension, the two regimes in the manner in which athletes have been treated? The photographs comparing the two as posted by Postcard News are misleading. This is because PM Modi is seen seated in the presence of athletes on other occasions. For instance, when he met the medal winners of the Asian Games of 2014.\n\nOn another occasion, PM Modi can be seen seated in the presence of athletes bound for the 2016 Olympics at Rio de Janeiro.\n\nMeanwhile, there are photographs of Dr. Singh as well, seen interacting with athletes, like the photograph below taken in 2012. Cherry-picking images to drive home a certain narrative is misleading at the very least.\n\nIndia Todayattempted to ‘fact check’ this claim by Postcard News, but the move backfired when the news outlet ‘busted’ a claim that was absent in the first place. India Today in its article claimed that Postcard News had faked data ‘to show more sports medals during NDA rule than UPA’.\n\nHowever, there was no data present in the post by Postcard News and the conjecture was arrived at on the basis of the juxtaposed photographs referred to in this article. India Today‘s goof-up did not go unnoticed and Postcard News hit back at the media organisation for what it claimed was a misrepresentation of the post and its intent.\n\nPostcard News has been notorious for spreading misinformation in the garb of news and can neither absolve itself of its bigoted role or claim vindication on the basis of an incorrect fact-check. Two images were put together to create a false impression in favour of PM Modi. Political propaganda expectedly works on the basis of optics and for supporters of political parties on social media, such tactics have become par for the course.", "lang": "en"}