{"title": "Veja o que é #FATO ou #FAKE na entrevista de Rodrigo Rollemberg ao DF2 e ao", "subtitle": "Candidato do PSB ao governo do Distrito Federal é o primeiro entrevistado. Nesta terça, será a vez de Ibaneis (MDB).", "author": "g1.globo.com", "date": "2018-10-16T01:09:17.905Z", "vclaim_id": "vclaim-id-82971", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/15/veja-o-que-e-fato-ou-fake-na-entrevista-de-rodrigo-rollemberg-ao-df2-e-ao-g1.ghtml", "vclaim": "O candidato do PSB ao governo do Distrito Federal, Rodrigo Rollemberg , foi o entrevistado do DF2 e do G1 nesta segunda-feira (15) (veja vídeos abaixo) .\n\n#NÃO É BEM ASSIM. Veja o porquê: As mortes violentas intencionais caíram, de fato, mais no Distrito Federal que em outros estados em números absolutos entre 2014 e 2017, passando de 767 para 554. Em termos percentuais, no entanto, o dado é diferente do informado pelo governador. A queda foi de 27,8%, 10,2 pontos percentuais a menos que os 38% citados por Rollemberg.\n\nSe forem considerados apenas os homicídios (e tirados da conta os latrocínios, as lesões corporais seguidas de morte e as mortes por intervenção policial), a queda é ainda menor: 26,7% (de 688 para 504). Os dados são do anuário do Fórum Brasileiro de Segurança Pública.\n\nA declaração é #FATO. Veja o porquê: Segundo o site da Polícia Civil, 16 delegacias funcionam 24 horas, 7 dias por semana.\n\nO artigo 2º do Projeto 2114/2018 diz que a Secretaria de Segurança Pública do DF deve disponibilizar dispositivo eletrônico móvel que emitirá sinal de aviso quando o agressor monitorado ultrapassar os limites previsto na decisão judicial. O Projeto ainda está em tramitação na Câmara Legislativa.\n\n#NÃO É BEM ASSIM. Veja o porquê: As contas do GDF em 2015 e em 2016 foram aprovadas pelo Tribunal de Contas do Distrito Federal (TCDF), mas com ressalvas. Em 2015, a corte de contas apontou, entre outros problemas, falhas nos indicadores de desempenho dos programas de governo, alterações nas metas fiscais previstas na Lei de Diretrizes Orçamentárias (LDO) e realização de despesas sem cobertura contratual.\n\nEm 2016, além de reincidência em itens ressalvados nas contas do ano anterior, o TCDF também apontou superestimava de arrecadação, fragilidade em mecanismos de controle para abertura de créditos adicionais e inconsistência nos valores da dívida com precatórios. As contas do GDF referentes de 2014, de fato, ainda não foram aprovadas e estão em fase de análise de recursos.\n\nA declaração é #FATO. Veja o porquê: O relatório de auditoria do Tribunal de Contas do Distrito Federal (TCDF) que mostra que 9 em cada 10 escolas públicas do DF precisam de reformas moderadas ou graves ainda não foi julgado pelo plenário do TCDF.\n\nAo G1, a secretaria alegou em julho deste ano já ter realizado reformas em parte das escolas citadas no relatório dos auditores. O processo ainda aguarda análise do plenário do TCDF.\n\nA declaração é #FAKE. Veja o porquê: A informação dada pelo candidato não se confirma nos dados do Ideb divulgados pelo Ministério da Educação em qualquer dos recortes possíveis que envolvam os resultados para o ensino médio.\n\nSe considerados os dados para toda a rede de ensino (incluindo escolas públicas e privadas), 19 estados tiveram aumento de suas notas entre 2015 e 2017 - o Distrito Federal é uma delas, com um aumento na nota de 4,0 para 4,1. Se o intervalo considerado for de 2013 a 2017, 24 das 27 unidades da Federação ampliaram suas notas.\n\nJá se considerada apenas as redes estaduais de ensino, 18 estados tiveram aumento em suas notas entre 2015 e 2017 - o DF viu sua nota cair neste recorte, de 3,5 para 3,4. Já se o intervalo considerado for de 2013 a 2017, 22 estados tiveram melhoras em suas notas - inclusive o Distrito Federal.", "lang": "pt"}