{"title": "Publicação distorce informações sobre protocolos para uso de medicamentos contra a covid-19", "subtitle": "Post usa vídeo de uma médica que explica o protocolo adotado pela Prefeitura de Porto Seguro para o tratamento de casos de covid-19; em nenhum", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-66243", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/publicacao-distorce-informacoes-sobre-protocolos-para-uso-de-medicamentos-contra-a-covid-19/", "vclaim": "É enganosa a publicação feita no Facebook afirmando que uma médica “desmascarou governadores e prefeitos” e que o presidente Jair Bolsonaro “sempre esteve certo com relação à cloroquina”. A legenda é acompanhada de um vídeo gravado pela médica Raissa Soares, que trabalha no Hospital Navegantes e na Prefeitura de Porto Seguro, na Bahia, e defende o uso do medicamento para o tratamento do novo coronavírus com base em experiências pessoais.\n\nNa filmagem, a médica explica o protocolo adotado pela Prefeitura de Porto Seguro para o tratamento de casos de covid-19. As medidas recomendam a utilização de ivermectina e nitazoxanida associadas ao antibiótico azitromicina logo no começo da infecção e, em caso de piora dos sintomas, o uso da hidroxicloroquina. Em nenhum momento a médica “desmascara” políticos ou faz referência a Bolsonaro.\n\nAlém disso, o protocolo municipal é baseado nas diretrizes do Ministério da Saúde e do governo estadual da Bahia. Os dois documentos atestam que não existem evidências científicas robustas para nenhum medicamento no tratamento da covid-19, mas mesmo assim indicam o uso da hidroxicloroquina em alguns casos. Essa também é a opinião da médica, que defende que os profissionais deveriam fazer a prescrição mesmo sem evidências científicas de que os medicamentos funcionem contra a covid-19 e que o risco aos pacientes é baixo. “Não busque evidência nesse momento, nós estamos em guerra”, declara.\n\nEssa postura, no entanto, não é aconselhada por entidades médicas como a Sociedade Brasileira de Infectologia (SBI) e a equivalente norte-americana, a Infectious Diseases Society of America (IDSA), que defendem esse tipo de medicação apenas em ambientes de pesquisa. “Todas as estratégias, seja a hidroxicloroquina ou qualquer outra (azitromicina, ivermectina e nitazoxanida), estão em estudo, e não se justifica o uso por experiência pessoal porque isso não é ciência, isso é empirismo”, afirmou ao Comprova o infectologista Alexandre Naime Barbosa, professor da Faculdade de Medicina de Botucatu da Universidade Estadual Paulista (Unesp) e consultor da SBI.\n\nRelatos de experiências clínicas da médica com seus pacientes também não são suficientes para atestar a eficácia. Barbosa ressalta que a doença não evolui para quadros graves em 81% dos casos, segundo estimativa da Organização Mundial da Saúde. Portanto, casos isolados não confirmam a alegação de melhora, já que não é possível apontar se foi efeito do medicamento ou simplesmente a evolução esperada do paciente a partir da resposta do organismo. Até 4 de junho, a taxa de letalidade no Brasil era de 5,5%, de acordo com dados do Ministério da Saúde.\n\nEssa relação só pode ser confirmada por meio de pesquisas randomizadas — quando, aleatoriamente, metade dos pacientes toma o remédio e a outra metade, placebo — e com os chamados testes duplo-cego — ou seja, aqueles em que nem médico, nem paciente sabem qual dos dois produtos foi administrado. Depois, é feita a comparação entre os grupos para verificar quais tiveram melhores resultados. Nenhum dos quatro medicamentos citados apresenta evidência de que funcionem nesse tipo de estudo até o momento.\n\nEm entrevista ao Comprova, a médica Raissa Soares afirmou que o vídeo é “descontextualizado da questão política” e que a intenção era apenas sugerir a aplicação de protocolo na cidade e na região. Em relação à legenda que foi adicionada ao vídeo por outras pessoas, afirmando que o presidente Jair Bolsonaro estaria certo sobre a hidroxicloroquina, ela afirma que “não é verdade absoluta, porque a hidroxicloroquina é uma prescrição médica”.\n\nA médica disse que defende o uso da hidroxicloroquina porque observa que é “resolutiva quando dada na fase viral, na fase inicial da doença”. Sobre a decisão ter como base experiências pessoais, e não evidências clínicas mais robustas, a médica afirma que a experiência “não é totalmente empírica” porque, de acordo com ela, existem algumas publicações que concluíram que o remédio funciona. “A nossa experiência não é grande, mas é suficiente para mim, enquanto médica, e para os meus colegas. (…) O que a gente tem percebido é que estamos tendo resultados excelentes”, afirma.\n\nPor fim, ela disse respeitar pareceres de entidades médicas contrários ao uso fora de protocolos de pesquisa, mas que o Conselho Federal de Medicina (CFM) autoriza a decisão do ponto de vista legal. Na publicação, a autarquia afirma que “reforçou seu entendimento de que não há evidências sólidas de que essas drogas tenham efeito confirmado na prevenção e tratamento dessa doença”, mas que “diante da excepcionalidade da situação e durante o período declarado de pandemia, (…) o CFM entende ser possível a prescrição desses medicamentos”.\n\nO Comprova verifica conteúdos de grande alcance nas redes sociais sobre a pandemia do novo coronavírus. O projeto também prioriza conteúdos que apresentem informações potencialmente danosas à saúde da população. É o caso de materiais que abordam formas de tratamento da covid-19.\n\nDiante do avanço da doença no país, as pessoas podem se basear em conteúdos compartilhados nas redes sociais para fazer automedicação ou recomendar tratamento a amigos e familiares. O problema é que nenhum remédio ou “solução caseira” é comprovadamente eficaz, até o momento, na prevenção ou no tratamento do novo coronavírus — e estes também pode ser bastante prejudiciais, principalmente sem o devido suporte médico.\n\nAlém disso, boatos sobre curas e tratamentos são comuns durante a pandemia. Apenas no mês passado, o Comprova verificou quatro conteúdos enganosos sobre a cloroquina: um texto sobre o suposto esvaziamento de UTI em hospital do Piauí, um vídeo defendendo tratamento “sem internação e sofrimento”, um vídeo de um homem indicando o remédio e criticando isolamento social e o uso de respiradores e um vídeo que minimiza os efeitos colaterais do medicamento ao comparar com a bula da Novalgina.\n\nPara o Comprova, o conteúdo enganoso é aquele retirado do contexto original e usado em outro com o propósito de mudar o seu significado; que induz a uma interpretação diferente da intenção de seu autor; conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\nNo vídeo analisado, a mulher que aparece na filmagem se identifica como Raissa Soares, médica formada na Universidade Federal de Minas Gerais. O Comprova encontrou o perfil da médica no Instagram. O vídeo consta na página, e foi confirmado que era o mesmo que está circulando nas redes, sem qualquer tipo de edição.\n\nA reportagem procurou informações no site do Conselho Federal de Medicina (CFM) para descobrir se ela realmente era médica registrada. De acordo com o CFM, a médica Raissa Oliveira Azevedo de Melo Soares tem o registro ativo e está inscrita de maneira regular.\n\nO terceiro passo foi buscar informações sobre os hospitais citados no vídeo, como o Hospital Navegantes Porto Seguro. Uma das últimas publicações na página oficial do hospital no Facebook era um compartilhamento do vídeo de Raissa Soares — e o texto que acompanhava a publicação também confirmou que a médica atende na unidade.\n\nTambém entramos em contato com a Secretaria Municipal de Saúde de Porto Seguro. O órgão municipal confirmou que Raissa Soares é médica na rede pública de Porto Seguro e atende na Unidade de Saúde da Família Arlindo Almeida, no Hospital Regional Deputado Luís Eduardo Magalhães, além de ser a diretora técnica da Unidade de Pronto Atendimento Frei Calixto.\n\nNo vídeo, a médica afirma que as condutas dela estão baseadas em protocolos da Prefeitura de Porto Seguro e do governo estadual da Bahia. Pedimos os documentos à secretaria de Saúde e confirmamos a publicação no Diário Oficial do município.\n\nA reportagem entrou em contato com a autora do vídeo por meio de um número de telefone cedido pela Secretaria Municipal de Saúde. O Comprova também ouviu um especialista da Sociedade Brasileira de Infectologia sobre o assunto.\n\nProcurado pela reportagem, o ex-senador Magno Malta, que foi o primeiro a compartilhar o vídeo com a legenda enganosa, não respondeu às mensagens deixadas nas páginas oficiais do Facebook e do Instagram. Quando procurado pelo WhatsApp, bloqueou dois jornalistas e não atendeu nenhuma ligação.\n\nNo vídeo, Raissa Soares afirma que o hospital de referência para o atendimento de covid-19 na cidade de Porto Seguro, na Bahia, está “lotado” e, dessa forma, propõe a outros médicos que prescrevam quatro medicamentos aos pacientes, ainda que não haja evidência de que funcionem e testes estejam em andamento. Ela alega que obteve redução de sintomas ao tratar mais de 30 pacientes com base em protocolo da Secretaria Municipal de Saúde.\n\nO relato, porém, não é capaz de atestar a eficácia desse tipo de tratamento, como destaca o professor da Unesp e consultor da Sociedade Brasileira de Infectologia Alexandre Naime Barbosa. Procurada pelo Comprova, Raissa Soares afirmou, por telefone, que a experiência “não é totalmente empírica” e que, para ela e os colegas do Comitê de Operações de Emergência do município, é “suficiente” para a decisão de administrar a medicação diante de um cenário difícil de atendimento na rede de saúde.\n\nDe fato, os protocolos de tratamento alegados pela médica Raíssa Soares existem e foram publicados no Diário Oficial de Porto Seguro, na Bahia, em 22 de maio. Eles são assinados pelo secretário municipal de saúde, Kerrys Ruas.\n\nO documento recomenda o início precoce de terapias para pacientes com síndrome gripal e com sintomas sugestivos de infecção leve pelo novo coronavírus, com a prescrição de azitromicina em associação com nitazoxanida nesses casos. O protocolo traz como opção a administração de ivermectina no lugar de nitazoxanida, a partir de avaliação de “risco e benefício”, destacando a contraindicação do segundo remédio para pessoas com doenças de fígado, rins e diabéticos.\n\nCaso os pacientes apresentem piora do quadro clínico e do padrão respiratório, especialmente a partir do quinto dia de sintomas, a secretaria de saúde afirma que o médico deve “considerar o uso da hidroxicloroquina sob vigilância médica no Hospital Luís Eduardo Magalhães”. Por fim, há sugestão de uso de vitamina C, zinco e vitamina D para “auxiliar na resposta clínica do indivíduo” durante o período de internação.\n\nÉ necessário que os pacientes assinem termo de consentimento, declarando ciência dos possíveis efeitos colaterais dos remédios, para a prescrição médica.\n\nNenhum dos medicamentos apontados é comprovadamente eficaz no tratamento da covid-19 até o momento. De acordo com a Organização Mundial da Saúde (OMS), não há vacina nem medicamento antiviral específico para prevenir ou tratar a covid-19. O que existem, de fato, são pesquisas com essas e outras drogas para descobrir se elas podem ajudar no combate da covid-19 em alguma maneira. Porém, ainda não há resultados conclusivos.\n\nUtilizada contra a malária e doenças autoimunes, a hidroxicloroquina foi combinada com o antibiótico azitromicina em algumas pesquisas e obteve resultados iniciais promissores, passando a ser defendida publicamente pelo presidente Jair Bolsonaro. No final de março, o Ministério da Saúde autorizou o uso do medicamento para pacientes em estado grave, a critério do médico. Desde maio, a orientação vale também para casos leves e moderados.\n\nSeguindo as diretrizes, o Comitê Operacional de Emergência da Bahia divulgou nota orientando sobre o uso da hidroxicloroquina no estado. São esses documentos que embasam a recomendação da substância pela Secretaria de Saúde de Porto Seguro.\n\nEstudos recentes, porém, colocaram em dúvida a eficácia da cloroquina e da hidroxicloroquina contra a covid-19. Em maio, duas das mais importantes revistas médicas do mundo – o Journal of the American Medical Association (Jama) e o British Medical Journal (BMJ) – publicaram estudos que concluíram que os pacientes tratados com cloroquina e hidroxicloroquina, associadas ou não ao antibiótico, não tiveram melhores resultados que aqueles que não receberam os medicamentos. Os trabalhos foram conduzidos na China, na França e nos Estados Unidos e submetidos à revisão por outros pesquisadores.\n\nEm 3 de junho, o New England Journal of Medicine (NEJM) publicou um estudo “padrão ouro” — ou seja, com pacientes randomizados, grupo controle e testes duplo-cego — com 821 voluntários que tiveram contato com infectados pelo novo coronavírus nos Estados Unidos e no Canadá, mas ainda não apresentavam sintomas de covid-19. O objetivo era descobrir se a droga se mostrava eficiente como forma de prevenir o aparecimento da doença. Os pesquisadores concluíram que a incidência “não diferiu significativamente entre os pacientes que receberam hidroxicloroquina e os que receberam placebo” e que “os efeitos colaterais foram mais comuns com a hidroxicloroquina do que com o placebo, mas nenhuma reação adversa grave foi relatada”.\n\nA ivermectina, recomendada para o tratamento de condições causadas por vermes e parasitas, se tornou popular no debate público após a publicação de estudo feito por pesquisadores da Monash University e do Hospital Royal Melbourne, na Austrália, que demonstrou que o medicamento é capaz de matar o novo coronavírus in vitro em 48 horas. No entanto, os próprios cientistas pediram cautela sobre a descoberta e afirmaram que são necessários testes clínicos para avaliar a eficácia do remédio fora do laboratório.\n\nAlém dos testes in vitro, a Secretaria de Saúde de Porto Seguro argumenta que “estudos iniciais comprovam redução da gravidade em pacientes hospitalizados”, citando estudo divulgado pelo engenheiro biomédico Amit Patel, da Universidade de Utah, em 19 de abril. Pacientes tratados com ivermectina teriam tido taxas de letalidade menores tanto no geral (1,4% contra 8,5%) quanto entre os que precisaram de ventilação mecânica (7,3% contra 21,3%), em uma análise com 1.408 pessoas hospitalizadas em razão do novo coronavírus.\n\nNa conclusão, os cientistas que assinam o estudo americano sobre a ivermectina ressaltam que “embora relatamos um forte sinal de potencial benefício na covid-19, os dados não podem ser considerados conclusivos, pois fatores de confusão desconhecidos não podem ser sempre contabilizados” e complementam afirmando que “estes achados precisam de confirmação em estudos controlados e randomizados”. Além disso, os dados utilizados neste estudo sobre a ivermectina foram fornecidos pela empresa Surgisphere — a mesma que está no centro da polêmica de dois estudos sobre hidroxicloroquina publicados revistas The Lancet e NEJM (não relacionado com o outro citado acima) que foram retratados após a empresa negar acesso às informações por auditorias independentes.\n\nA nitazoxanida é um vermífugo. Ela ficou conhecida depois que o ministro Marcos Pontes, da Ciência, Tecnologia, Inovações e Comunicações, divulgou que o ministério teria encontrado um remédio com 94% de eficácia em células contaminadas. Na época, o ministro não divulgou o nome do medicamento para evitar que as pessoas procurassem o remédio nas farmácias, como aconteceu com a hidroxicloroquina. Um dia depois, a Agência Nacional de Vigilância Sanitária (Anvisa) publicou uma resolução que restringia a venda do medicamento.\n\nO Boletim Ética em Pesquisa, da Comissão Nacional de Ética em Pesquisa (Conep), passou a listar dois ensaios clínicos com a nitazoxanida a partir do dia 17 de abril. De acordo com o último boletim, do dia 2 de junho, existem três testes clínicos sendo realizados com a substância: um com 50 participantes no Hospital Vera Cruz, de São Paulo; um com 500 participantes na Universidade Federal do Rio de Janeiro (UFRJ); e outro com 392 participantes também na UFRJ.\n\nA Secretaria da Saúde de Porto Seguro cita dois estudos relacionados à nitazoxanida na nota técnica que estabelece o protocolo contra a covid-19 no município da Bahia. Um deles é uma revisão de 1.315 artigos publicada no Jama, em 13 de abril. Os pesquisadores escrevem que o medicamento “possui ampla atividade antiviral e um perfil de segurança relativamente favorável” e que testes in vitro demonstraram eficácia contra o SARS-CoV-2. Dessa forma, defendem a continuidade de estudos com a droga para encontrar mais evidências, mas que estas ainda estavam “pendentes”.\n\nO outro é um preprint assinado por médicos do St. Joseph Medical Center, em Tacoma, nos Estados Unidos, que “resume evidências convincentes para avaliar o NTZ (nitazoxanida) em ensaios clínicos” como tratamento da covid-19. A pesquisa apresenta os mecanismos de atividade antiviral do remédio, entre outros aspectos, e conclui que “são necessários ensaios urgentes para testar a eficácia” da nitazoxanida, de modo a expandir as possibilidades de combate à doença. Foi publicada em 24 de abril.\n\nA opinião da médica ganhou repercussão nas redes sociais, em grande medida, porque defende o tratamento da covid-19 com o uso de medicamentos sem eficácia comprovada, especialmente a hidroxicloroquina. Raissa Soares argumenta no vídeo que o Brasil vive “uma guerra” contra o novo coronavírus e que não é possível esperar por estudos conclusivos para introduzir tratamentos alternativos nos hospitais.\n\nEssa declaração é semelhante à justificativa dada pelo presidente Jair Bolsonaro quando o ministro interino da Saúde, Eduardo Pazuello, aprovou protocolo que recomenda o uso da cloroquina e da hidroxicloroquina em casos leves e moderados da doença, em 20 de maio. Pelo Twitter, Bolsonaro escreveu: “Ainda não existe comprovação científica. Mas sendo monitorada e usada no Brasil e no mundo. Contudo, estamos em guerra: ‘Pior do que ser derrotado é a vergonha de não ter lutado’”.\n\nDesde março, Bolsonaro é um dos principais defensores do uso da cloroquina e da hidroxicloroquina para o tratamento precoce da covid-19. Ele também costuma minimizar a gravidade da doença e discorda das medidas de quarentena adotadas por governadores e prefeitos no país. A insistência nessas posições já provocou a saída de dois ministros da Saúde durante a pandemia, Luiz Henrique Mandetta e Nelson Teich.\n\nDiversas entidades médicas alertam para os possíveis efeitos colaterais graves desses e outros medicamentos, sem comprovação de que realmente ajudam no combate à doença por estudos mais robustos. É o caso da Sociedade Brasileira de Infectologia, que destacou em nota que “os estudos clínicos atuais com cloroquina ou hidroxicloroquina, associada ou não à azitromicina, permitem concluir que tais medicamentos, até o presente momento, não mostraram eficácia no tratamento farmacológico de covid-19” e que, por outro lado, “alguns estudos mostraram seu potencial malefício, podendo causar alteração cardiológica (…) que está associada a uma maior chance de arritmias ventriculares, potencialmente fatais”.\n\nNos últimos meses, Bolsonaro entrou em conflito com governadores e prefeitos a respeito da quarentena. Em pronunciamento em rede nacional, chegou a afirmar que a covid-19 era uma “gripezinha” e que as lideranças regionais deveriam “abandonar o conceito de terra arrasada”. O presidente também defendeu um “isolamento vertical”, ou seja, destinado apenas aos grupos de risco. Esses posicionamentos foram ignorados por diversas autoridades do país que optaram por decretar medidas restritivas mais amplas após decisão do Supremo Tribunal Federal (STF) que garantiu essa autonomia.\n\nO Brasil registrou 614.941 casos confirmados e 34.021 mortes por covid-19 até a noite de 4 de junho, de acordo com informações do Ministério da Saúde. O país é o terceiro com mais mortes no mundo e bateu o recorde de número de óbitos em 24h no mesmo dia, com 1.473. Até a data, 254.963 pessoas estavam recuperadas e 325.957 em acompanhamento.\n\nO vídeo original, publicado no perfil da médica Raissa Soares no Instagram, teve 7,4 mil visualizações até 5 de junho. Republicado na página do ex-senador Magno Malta, pelo deputado estadual Jânio Natal (Podemos-BA) e por perfis e grupos bolsonaristas no Facebook, alcançou mais 83,6 mil interações, de acordo com a plataforma de monitoramento CrowdTangle.", "lang": "pt"}