{"title": "The Claim on Russian State TV that NATO Doubles Defense Spending is Baseless", "subtitle": "Former Ukrainian lamaker Vasyl Volha appeared on Russian TV warning that NATO exercises in Estonia are an act of aggression against Russia. Volha claimed that every NATO member state is doubling its defense budget starting from this year. But while NATO military spending is up, it has not doubled.", "author": "www.polygraph.info", "date": "May 07, 2019", "vclaim_id": "vclaim-id-23720", "url": "https://www.polygraph.info/a/fact-check-nato-defense-spending-double/29926496.html", "vclaim": "On May 3, the Russian political talk show 60 Minutes aired a segment on Spring Storm, a large-scale live military exercise by the Estonian Defense Forces with participation from NATO’s enhanced Forward Presence and other allied forces.\n\nThat exercise runs from April 29 to May 10.\n\nThe host, Olga Skabeyeva, said that there are “9,000 NATO soldiers only a two-hour’s ride away from Saint Petersburg,” while her co-host, Yevgeny Popov, sarcastically asked: “Where else would NATO conduct its drills?”\n\nVasyl Volha, a former Ukrainian parliamentarian and leader of the Union of Left Forces party, later weighed in by drawing attention to the Baltic countries, as well as Georgia, Poland and Ukraine.\n\nHe described those states as a “confrontation belt” which the U.S. seeks to use to draw Russia into a conflict by arming them and carrying out “acts of aggression.”\n\nVolha, also pointed to Spring Storm as an act of aggression.\n\nSpeaking of the force multiplying effect that modern U.S. military hardware can have on relatively smaller armies, he said that the exercise in Estonia is not just empty talk, as NATO needs to justify the doubling of its budget.\n\n“All of the NATO countries are doubling their budgets starting this year,” Volha said. “If Germany paid €74 billion ($82.85 billion), it’ll pay €140 billion – that’s twice as large as Russia’s military budget.”\n\nNevertheless, Volha’s claim NATO is doubling its defense budget is false.\n\nDuring the 2014 NATO summit in Wales, member states did pledge they would each spend 2% of GDP on defense within a decade (2024).\n\nIn July 2018, U.S. President Donald Trump called on NATO members to commit 4% of their gross domestic products to defense spending, although NATO's Secretary-General Jens Stoltenberg said the focus should be on members achieving the long-standing target of 2%.\n\nNATO members have not agreed to spend 4% of GDP on defense spending.\n\nA recent NATO defense expenditure report showed that only seven of NATO’s 29 members (excluding Iceland, which has no standing army) had reached the 2% target last year.\n\nTwo of those countries – Latvia and Lithuania – managed to double their defense spending from 2014-2018, according to the NATO report.\n\nThe top five spenders by percentage of GDP (the U.S., Greece, the U.K., Estonia, and Poland) registered nominal gains.\n\nAs of 2018, three NATO countries – Spain, Belgium and Luxembourg – spent less than 1% of GDP on defense and therefore would more than double their spending if they reach the 2024 target by next year. None of those states has announced plans to do so.\n\nFor example, while Spain (which spent .93% of GDP on defense in 2018) previously committed to ramping up its military spending by 80% over the next seven years, the newspaper El Pais reported in late 2017 “the best possible scenario” would see the country reach the 2% goal by 2028.\n\nAccording to NATO, the biggest defense spender is the U.S., which spent 3.39% of GDP on defense in 2018 (based on 2010 prices and exchange rates).\n\nIn March, President Trump requested $750 billion for national security for the 2020 fiscal year, $718.3 billion of which is for the Department of Defense (DoD). By contrast, Trump had requested $716 billion for national security, $686 billion of it for the DoD, for fiscal year 2019.\n\nThat would represent a 4.7% defense spending hike, if both are adopted by the U.S. Congress. The fiscal year military budget was approved at $716 billion for the current fiscal year. Congress is yet to act on the 2020 budget.\n\nGermany, which Trump has criticized for failing to reach the 2% target, is on the other end of the spending spectrum. Its military budget is €43 billion for 2019, up €4 billion year-on-year. Chancellor Angela Merkel’s cabinet in March approved a plan that would boost that figure to €45.1 billion – 1.37% of GDP – and not €140 billion, as claimed by Volha.\n\nRather than hitting the 2% spending target by 2024, Germany is aiming to spend 1.5% of GDP on defense during that benchmark year.\n\nAccording to Newsweek magazine, nearly every NATO member has increased its defense spending since Trump came to office in 2017, with 16 on track to reach the 2024 spending goal.\n\nTo be sure, military spending is up globally. The Stockholm International Peace Research Institute (SIPRI), in its annual report said overall spending had risen to $1.82 trillion in 2018.\n\nDefense spending by Bulgaria, the Baltic states and the Netherlands jumped approximately 20% from 2017 to 2018, although Canada’s defense spending dropped 11% during the period.\n\nNATO states (excluding the United States) are expected to increase defense spending collectively by $100 billion between 2016 and 2020.\n\nStill, while NATO states have largely continued to increase defense spending in recent years, claims that they are committed to doubling defense spending starting this year are false.", "lang": "en"}