{"title": "False claim: A November 2019 job posting indicates the CDC knew of or planned the COVID-19 outbreak", "subtitle": "Users on social media are claiming that the U.S. Centers of Disease Control and Prevention (CDC) was aware a COVID-19 outbreak would happen in late 2019, insinuating the outbreak must have been planned or programmed by the federal agency. The posts show a screenshot of a...", "author": "www.reuters.com", "date": "2020-04-17T15:47:05Z", "vclaim_id": "vclaim-id-174", "url": "https://www.reuters.com/article/uk-factcheck-cdc-job-coronavirus/false-claim-a-november-2019-job-posting-indicates-the-cdc-knew-of-or-planned-the-covid-19-outbreak-idUSKBN21Z2KN", "vclaim": "Users on social media are claiming that the U.S. Centers of Disease Control and Prevention (CDC) was aware a COVID-19 outbreak would happen in late 2019, insinuating the outbreak must have been planned or programmed by the federal agency. The posts show a screenshot of a CDC job posting for a “Public Health Advisor (Quarantine Program)” made in November 15, 2020. Examples can be seen on Facebook, ( here , here , here , here ), Instagram ( here , here ) and Twitter ( here , here ).\n\nPosts read: “This was a planned virus, don’t play yourself” and “You don’t believe this was planned? Why did the CDC need people for quarantine programs all over the United States right before this came out”.\n\nWhile the posts reference an authentic CDC job posting (still visible archive.ph/ZwZA3 ), the claim that the CDC knew in advance that a COVID-19 pandemic would strike is false. The CDC confirmed to Reuters the job posting is part of its regular hiring process. The role of Public Health Service Officer in quarantine stations has existed for at least a century.\n\n“This particular job posting was to fill vacancies at our quarantine stations, which is part of a regular hiring process when positions are vacant,” a CDC spokesperson told Reuters.\n\nThe CDC explained that these quarantine stations, located at 20 ports of entry and land-border crossings where international travelers arrive ( here ), are part of a system intended to limit the introduction and spread of infectious diseases in the United States.\n\n“[Quarantine stations] are staffed with quarantine medical and public health officers from CDC. These health officers decide whether ill persons can enter the United States and what measures should be taken to prevent the spread of infectious diseases.”\n\nFor centuries, quarantine stations have been part of a national mechanism to protect against imported diseases. A video by the CDC ( youtu.be/3Tt9-Tvoz5w?t=71 ) mentions the first quarantine station in the U.S. was built in 1793 during the yellow fever epidemic in Philadelphia. A photo provided by the National Library of Medicine ( here ) shows U.S. Public Health Service Officers performing quarantine station duties around 1912.\n\nFalse: Public Health Advisors are part of the CDC’s regular hiring process; this job ad does not mean the CDC knew of the COVID-19 outbreak in advance\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}