{"title": "Russian Maker of Missile that Shot Down MH-17 Reports Increased Global Sales, Even Under Sanctions", "subtitle": "Russia’s largest military manufacturer, JSC Concern Almaz-Antey, has increased its revenue by 36% and moved up in the Defense News “Top 100” global ranking from 11th in 2017 to 8th in 2018, in spite of being under the U.S. and EU sanctions. The company manufactures the Buk missile systems that shot down MH-17, killing all 298 people abroad.", "author": "www.polygraph.info", "date": "August 17, 2018", "vclaim_id": "vclaim-id-7278", "url": "https://www.polygraph.info/a/fact-check-russia-missile-maker-mh17/29439615.html", "vclaim": "Six Russian military manufacturers are in the Defense News 2018 “Top 100” ranking of global arms traders, all of them within the top 50 list. One company, JSC Concern Almaz-Antey – a major government contractor made to the top 10, moving up from 11th last year to 8th this year.\n\nThe Defense News ranking shows, that 100% of JSC Almaz-Antey’s revenue comes from defense which accounted for a 39% increase from $6.58 billion in 2016 to $9.1 billion in 2018.\n\nThe Stockholm International Peace Research Institute rank for JSC Almaz-Antey is slightly lower -- 24th in 2016 but still up from 26th in 2015.\n\nThe Russian state media reported the ranking as the nation’s major achievement emphasizing the accomplishment despite the fact that for the last four years the company has been under sanctions, both from the United States and the European Union.\n\nThe CEO of JSC Concern Almaz-Antey Yan Novikov in a statement regarding his firm’s 2018 ranking specifically pointed to the expansion of the company’s exports in spite of the sanctions. He said Almaz-Antey delivers its products to global arms markets directly and via state defense agency Rosoboronexport, which is also under U.S. and EU sanctions.\n\n“For the rest of the world both the U.S. and EU sanctions do not really mean anything,” Siemon Wezeman Senior Researcher Arms and Military Expenditure Program at the Stockholm International Peace Research Institute (SIPRI) told Polygraph.info.\n\n“Thus, Russia could and did just go on selling weapons to other countries. As long a no U.S. or European actors, territory or components are involved, there is no problem for either Russia or the buyer,” Wezeman said.\n\nThe SIPRI 2018 report places Russia as the second [after the United States] largest arm exporter in the world with 22 percent of global share.\n\nThe success of JSC Concern Almaz-Antey’s “is not surprising,” Wezeman said. The company produces “highly advanced air defense systems that do very well in Russia and the world market with only limited competition, selling for example to India, Vietnam, China, Algeria, Egypt and Turkey.”\n\nAlmaz-Antey’s most famous or, rather, infamous product is the Buk missile system, the same one used to shoot down the Malaysian passenger jet MH-17 over eastern Ukraine in July 2014. The Joint Investigation Team said Russia was responsible, and identified the Buk, and the Russian military unit to which the individual missile was assigned.\n\nIn 2015, Almaz-Antey's CEO Yan Novikov said evidence showed the plane was indeed hit by one of its BUK missile systems, but that the weapon was an older Soviet model no longer used by the Russian military. The later has been debunked as a false claim.\n\nThere are several factors complicating analysis of the export-import schemes and mapping Russian arms trade, mainly due to the lack of transparency.\n\nIn November 2016, Vladimir Putin signed a presidential decree making “top secret” all information regarding “Russian Federation military-technical cooperation with foreign states,” stating that “distribution of such information can cause damage to the state security.”\n\n“Almaz-Antey has, since 2014, not published any official data and its results could only be estimated based on various pieces of information from company statements or other sources,” Wezeman said.", "lang": "en"}