{"title": "[Cek Fakta] Beredar Video Pria Israel Pembantai Rakyat Palestina Bangkit dari Kubur, Benarkah? - Cek Fakta", "subtitle": "narasi:\nSeorang yahudi 2 tahun meninggal di bongkar hidup lagi karen teriak\nKabar tentang jasad pria yang bangkit dari kubur ternyata tidak benar. Pria di dalam video tersebut merupakan korban penyerangan beruang.\n\nNarasi yang terdapat dalam video tersebut tidak sesuai dengan fakta sebenarnya dan sengaja dipelintir.\n\nLiputan6.com, Jakarta - Kabar tentang jasad seorang pria Israel yang bangkit kembali dari kuburnya beredar di media sosial.\n\nKabar ini viral lewat sebuah video berdurasi 35 detik. Dalam video tersebut tampak seorang pria yang tengah berbaring. Pria bertubuh kurus itu tampak lemas.\nDi bagian tubuhnya terdapat sejumlah luka. Beberapa bagian kulitnya juga terkelupas. Dalam video itu juga tampak sebuah narasi sebagai berikut:\n\nDua Hari lebih setelah di kubur, Jenazah Zionist Yahudi israel ini kemudian di gali di karenakan ada suara jeritan dalam kuburnya, Subhanallah ini Pelajaran bukan hanya untuk Zionist Yahudi israel Saja tetapi Pelajaran untuk kita semua atas Siksaan Allah, ini hanya siksa di kubur Bagaimana Siksa Diakhirat yang jauh amat Pedih bagi manusia Yang Dzolim.\n\nVideo ini kemudian diunggah oleh akun facebook Maulana Poso pada Selasa 25 Juni 2019 lalu. Akun facebook ini juga menambahkan sebuah narasi dalam konten yang diunggahnya.\n\nZIONIS ISRAEL PEMBANTAI RAKYAT PALESTINA INI, DI GALI KEMBALI KUBURNYA KRN TERDENGAR SUARA DARI KUBURNYA, TERNYATA SETELAH DI GALI MASIH HIDUP, TANAHPUN ENGGAN MENERIMA JASADNYA, SUBHANALLOH SEMOGA MENJADI PELAJARAN BAGI PARA PEMBENCI ISLAM,.. SALAM BUAT PARA PEMBANTAI UMAT ISLAM, DI NEGRI TETANGGA, JANGAN SAMPAI MATI JASAD SEPERTI INI, tulis Maulana Poso.\n\nKonten yang diunggah akun facebook Maulana Poso telah 2.997 kali dibagikan dan mendapat 81 komentar warganet.", "author": "kalimasada.turnbackhoax.id", "date": null, "vclaim_id": "vclaim-id-39924", "url": "https://kalimasada.turnbackhoax.id/focus/3063", "vclaim": "Penelusuran Fakta\n\n \n\n Dari penelusuran, kabar tentang jenazah pria Israel yang bangkit kembali dari kuburnya ternyata tidak benar.\n\n \n\n Fakta ini sebagaimana dikutip dari situs metro.co.uk dengan judul artikel \"Man looks like a mummy after being rescued from bear den month after he vanished\".\n\n \n\n Pria dalam video tersebut bernama Alexander. Dia merupakan korban penyerangan beruang di hutan wilayah Tuva, Rusia. Ia berhasil diselamatkan, setelah para pemburu menemukannya di dalam sarang beruang.\n\n \n\n Man looks like a mummy after being rescued from bear den month after he vanished\n\n \n\n A missing man has been described as a talking mummy after being pulled from the brink of death. Named only as Alexander, he was discovered by hunting dogs in a bear’s den a month after he vanished in a remote region of Russia. He has been rushed to hospital suffering with a broken spine after fighting the bear, according to local reports. He told them that he had survived the attack when the bear overpowered him and drank urine to survive. He said: ‘The bear preserved me as food for later.’ The dogs that found him refused to leave his side in the bear’s den in the mountain forests, leading hunters they were with to realise something was amiss.\n\n \n\n At first the hunters believed that he was dead, but then they realised he was alive and summoned help. He remembers his first name but not his age, according to the EADaily. A hospital video shows the bearded man opening his eyes and confirming his first name.\n\n \n\n He was described as having ‘severe injuries and rotting tissue’ from lying motionless for so long in the den. Doctors are not sure how he managed to survive the injuries. Brown bears are known to hide their prey and return to feast on it later.\n\n \n\n Sementara, seperti dikutip dari situs The Siberian Times dalam artikel berjudul Man lives after bear breaks his spine and keeps him as food inside den, yang dipublikasikan pada 26 Juni 2019, mengungkapkan bahwa kisah pria yang selamat dari sekapan beruang juga diberitakan surat kabar ternama Rusia, Izvestia dan kantor berita EADaily.\n\n \n\n Namun, juru bicara Kementerian Kesehatan di Republik Tyva mengaku tidak tahu-menahu soal kabar tersebut.\n\n \n\n \"Kami tidak bisa mengonfirmasi bahwa kasus tersebut terjadi di Tuva,\" demikian ujar pihak Kementerian Kesehatan.\n\n \n\n \"(Kasus) itu tidak teregistrasi oleh Kementerian Kesehatan, Kementerian Kondisi Darurat, atau badan resmi lainnya. Kemungkinan besar, itu terjadi di suatu tempat di luar Tuva.\"\n\n \n\n Apalagi, latar suara dalam video yang beredar tidak mirip dengan bahasa lokal di Tuvan.\n\n \n\n Seperti dikutip dari situs nzherald.co.nz, dalam artikel berjudul, 'It kept me to eat later': Claims Russian man rescued after spending a month inside a bear den, lokasi persis di mana korban ditemukan, juga nama rumah sakit di mana ia dirawat, tidak disebutkan secara rinci.\n\n \n\n Namun, ia terdengar bicara ke paramedis dengan Bahasa Rusia, bukan dialek lokal Tuva.", "lang": "en"}