{"title": "This footage of Keir Starmer being interviewed on Good Morning Britain was edited before being posted by the Conservative party", "subtitle": "The interview was edited before being posted by the Conservative party to make Mr Starmer look confused.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-32594", "url": "https://fullfact.org/news/keir-starmer-gmb/", "vclaim": "This footage of Keir Starmer being interviewed on Good Morning Britain was edited before being posted by the Conservative party\n\nThe Conservative Party today shared footage of Labour MP and shadow Brexit minister Keir Starmer on Good Morning Britain, which had been edited by the Conservative party to make him seem unable to answer a question posed about Brexit. The clip has been retweeted hundreds of times at the time of writing.\n\n\n\nIn the video shared by the party’s Twitter account, Mr Starmer appears to be unable to respond at the end of the clip when asked by Piers Morgan “Why would the EU give you a good deal if they know that you’re going to actively campaign against it?”\n\nHowever, this is not what actually happened in the interview. When asked the question by Mr Morgan, Mr Starmer replied immediately.\n\nThe footage seemingly showing Mr Starmer apparently being unable to answer the question seems to be taken from earlier in the interview, when he is actually listening to a question.\n\nBy editing the clip in this way, the Conservatives have created a false narrative. It is irresponsible for a political party to mislead the public like this. We’ve previously fact checked the Conservative party when it ran a Facebook ad with a misleadingly edited headline and will keep fact checking all political parties throughout the election.\n\nEveryone deserves clear and accurate information from campaigns so they can make their own minds up about who to vote for.\n\nThe Conservative party press office subsequently replied to criticism about the video by saying “this car crash interview did really take place”, and sharing a clip of it from the Good Morning Britain Twitter account. However, this clip cuts before Mr Morgan finishes asking the full question so Mr Starmer’s response can’t be seen.", "lang": "en"}