{"title": "Nein, das ist nicht der Junge, der in Frankfurt vor einen Zug gestoßen wurde", "subtitle": "Im Netz wird ein Foto eines Jungen verbreitet – angeblich zeigt es den 8-Jährigen, der in Frankfurt vor einen Zug gestoßen wurde. Es handelt sich jedoch um ein Foto, das seit vier Jahren als Beispiel für Jungenfrisuren auf verschiedenen Webseiten zu finden ist.", "author": "correctiv.org", "date": "2019-08-01T14:54:33+00:00", "vclaim_id": "vclaim-id-18602", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/08/01/nein-das-ist-nicht-der-junge-der-in-frankfurt-vor-einen-zug-gestossen-wurde/", "vclaim": "Völlig falsch. Das Foto und auch der Name gehören nicht zu dem 8-Jährigen, der in Frankfurt getötet wurde.\n\nEin Foto, das am 31. Juli auf Facebook verbreitet wird, soll angeblich den 8-jährigen Jungen zeigen, der am 29. Juli in Frankfurt vor einen Zug gestoßen wurde und starb. Zu sehen ist ein Junge in blauem T-Shirt. Auf dem Bild steht: „Der kleine Oskar war erst vor kurzem 8 geworden. Ein gesuchter Gewalttäter ohne Aufenthaltserlaubnis stieß ihn unter die Räder des 100 Tonnen schweren ICE“.\n\nDie Faktenchecker von Mimikama haben dazu bereits einen Faktencheck veröffentlicht. Sie recherchierten, dass das Foto seit Jahren als Symbolbild im Netz kursiert.\n\nEine Bilder-Rückwärtssuche über die Suchmaschinen Google, Yandex und Tineye zeigt, dass das Foto vor allem als Beispiel für Jungen-Haarschnitte verwendet wird – auf verschiedenen, auch ausländischen Webseiten, und das seit mehreren Jahren.\n\nDer älteste Treffer in der Bildersuchmaschine Tineye für das Foto stammt von 2015 von einer russischen Webseite. Auf fast allen Seiten geht es um Frisuren. Den Urheber des Bildes konnte CORRECTIV nicht finden, da nie eine Quelle oder ein Fotograf angegeben wird.\n\nFalsche Aussagen im Text auf dem Bild\n\nDer Text auf dem Bild, das auf Facebook verbreitet wird, enthält zudem irreführende Aussagen. Im Gegensatz zu der Behauptung hat der mutmaßliche Täter laut Medienberichten eine Aufenthaltserlaubnis in der Schweiz. Er sei im Besitz einer sogenannten Niederlassungsbewilligung, die Ausländer in der Schweiz nach mindestens fünfjährigem Aufenthalt im Land bekommen.\n\nDie Behauptung, der Junge heiße Oskar, tauchte am Mittwoch auf Facebook auf dem Profil des AfD-Politikers Eugen Ciresa auf, wie der Blog Volksverpetzer berichtete. Ciresa veröffentlichte ein Bild mit AfD-Logo, auf dem steht: „Gegen das Vergessen gebt den Opfern Namen. Oskar hieß der kleine Junge in Frankfurt.“ In den Kommentaren schrieb der Politiker, er habe die Information zu dem Namen „aus dem Netz“. Und: „So lange ich nichts anderes erfahre heißt er Oskar.“\n\nDer Name des getöteten Jungen wurde nie veröffentlicht. Offiziell äußern sich die Behörden nicht zum Namen des Kindes. Die Polizei in Frankfurt verwies uns auf Nachfrage an die Staatsanwaltschaft. Die Frankfurter Staatsanwältin Nadja Niesen sagte am Telefon, sie dürfe Namen weder bestätigen noch dementieren.\n\nAus Ermittlerkreisen erfuhren wir jedoch, der Junge heiße nicht Oskar. Auch T-Online erhielt diese Information, wie die Webseite am 1. August unter Berufung auf Ermittlerkreise berichtete.", "lang": "de"}