{"title": "É enganosa postagem que questiona ética dos testes em humanos de vacinas para covid-19", "subtitle": "Post em uma página de Facebook ignora que as vacinas precisam necessariamente de testes prévios em seres humanos para serem liberadas para uso e", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-74018", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-enganosa-postagem-que-questiona-etica-dos-testes-em-humanos-de-vacinas-para-covid-19/", "vclaim": "\n• Conteúdo verificado: Postagem no Facebook questiona ética da testagem de vacinas contra covid-19 em humanos. Para isso, usa a afirmação feita por um médico baiano que também defende uso de medicamentos sem comprovação científica no tratamento da doença.\n\nÉ enganosa a postagem feita por uma página no Facebook que diz que não é ético e nem humano o uso da “vacina chinesa que Rui Costa (PT) quer testar na população baiana”. O texto diz também que é um absurdo que as pessoas sejam feitas cobaias de laboratório do governo comunista chinês. O post reproduz uma afirmação do urologista Modesto Jacobino, médico que defende uso de drogas sem comprovação científica no tratamento da covid-19. Especialistas consultados pelo Comprova refutaram a declaração feita pelo urologista.\n\nO texto não menciona que, para serem aprovadas pelos órgãos regulatórios, todas as vacinas devem passar por uma fase de testes em humanos. No Brasil, os testes precisam passar pela aprovação da Comissão Nacional de Ética em Pesquisa (Conep).\n\nNo meme que ilustra a postagem o governador baiano aparece ao lado de Wang Dongfeng, prefeito da cidade chinesa Tianjin. A assessoria do governo da Bahia informou que a imagem é de 2017, quando o Costa visitou o porto do município chinês.\n\nO autor do post e o médico citado na publicação foram procurados pelo Comprova, mas não responderam ao nosso pedido de entrevista.\n\nFizemos buscas no Facebook, Instagram e LinkedIn para descobrir informações sobre o autor do post e sobre o médico Modesto Jacobino. Na página de Facebook do homem que fez a postagem, cujo nome é Leandro de Jesus, descobrimos um número de telefone e um e-mail. Enviamos mensagem em suas redes sociais, mas não obtivemos retorno. No Google, encontramos o telefone de um escritório de advocacia com o nome do autor da postagem, mas ao ligar, uma gravação avisava que o número não está disponível.\n\nTentativas de contato com Dr. Modesto Jacobino também foram feitas via Facebook, em sua página pessoal e profissional, mas as mensagens não foram respondidas.\n\nTambém usamos o Google para encontrar reportagens sobre as vacinas chinesas que estão sendo testadas no Brasil e sobre o medicamento russo que ganhou destaque recentemente. A ferramenta de busca serviu também para descobrirmos que a foto original usada no boato estava fora de contexto. Confirmamos com a assessoria do governo baiano que a imagem é de setembro de 2017.\n\nPor fim, ouvimos o professor de bioética da Universidade Federal de Uberlândia (UFU), Alcino Bonella, e o médico infectologista da Comissão de Covid-19 da Secretaria Municipal de Ibirité, Leandro Curi, em Minas Gerais. Os especialistas refutaram a afirmação feita por Modesto Jacobino.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 14 de agosto de 2020.\n\nA página de Facebook que critica a testagem da vacina chinesa em humanos reproduz uma afirmação do urologista Modesto Jacobino, da clínica Lithor Center, em Salvador. A declaração foi retirada de uma matéria do site Farol da Bahia. Jacobino diz que, como médico, tem “papel de conscientizar a população sobre os riscos de se submeter a testagem de vacinas contra a covid-19” e questiona: “Não é ético e nem humano. Ao tomar a vacina, o indivíduo vai receber o vírus para se verificar a imunidade. Como desenvolver uma doença nas pessoas que não tem nenhum medicamento e tratamento?”\n\nEm julho o médico já havia defendido no mesmo portal o uso precoce de azitromicina, ivermectina e hidroxicloroquina para tratar covid-19, alegando que “não tem tempo a perder com Lancet [revista científica] e OMS”. A Organização Mundial da Saúde (OMS) interrompeu as pesquisas com cloroquina e hidroxicloroquina após concluir que elas não têm eficácia no tratamento da doença.\n\nA azitromicina é um antibiótico e não tem comprovação científica contra covid-19, apenas é prescrita de maneira experimental no tratamento do novo coronavírus. Sobre a ivermectina, a Agência Nacional de Vigilância Sanitária (Anvisa) ressalta que “não existem estudos conclusivos que comprovem o uso desse medicamento para o tratamento da covid-19, bem como não existem estudos que refutem esse uso”.\n\nConforme a OMS, não há, até o momento, tratamento efetivo ou drogas comprovadas contra o novo coronavírus. Essa posição é ratificada por autoridades sanitárias como Associação de Medicina Intensiva Brasileira, Sociedade Brasileira de Infectologia e Fundação Oswaldo Cruz (Fiocruz).\n\nExistem duas vacinas chinesas em teste ou com previsão de testagem no Brasil. No dia 21 de julho, iniciou em São Paulo a fase de testes da CoronaVac, criada pelo laboratório Sinovac Biotech. A estimativa do governo do estado é testá-la em um grupo de 9 mil voluntários. A vacina teve sucesso em estudos clínicos e avançou para a testagem em humanos. Conforme divulgou a OMS, o medicamento está na terceira etapa de testes.\n\nO Instituto Butantan, órgão do governo de São Paulo, confirmou que há possibilidade de iniciar a vacinação contra o novo coronavírus em janeiro de 2021. Isso porque foi fechado um acordo com a farmacêutica chinesa para testar e produzir em larga escala a vacina. Outras cinco unidades da federação também participam desta fase da pesquisa: Minas Gerais, Rio de Janeiro, Rio Grande do Sul, Paraná e Distrito Federal.\n\nO imunizante que pode ser testado na Bahia é do Grupo Farmacêutico Nacional da China (Sinopharm), que fechou parceria com o governo do Paraná. A expectativa é de que seja assinado um protocolo de cooperação entre o governo baiano e a empresa em breve. Contudo, para validar o acordo, é necessária a aprovação da Comissão Nacional de Ética em Pesquisa (Conep) da Anvisa. Se validada a parceria, testes devem começar em setembro.\n\nForam desenvolvidas duas versões do fármaco pela estatal chinesa usando material genético desativado do vírus. As versões já estão sendo testadas desde julho nos Emirados Árabes, em um estudo com 15 mil participantes. A razão dos experimentos fora da China é que o país tem atualmente poucos casos da doença. O Paquistão também deve receber doses.\n\nAlém do acordo com a China, houve também uma articulação com a embaixada da Rússia no dia 30 de julho. Em uma videoconferência com o chanceler russo, Sergey Akopov, e o secretário de Saúde da Bahia, Fábio Vilas-Boas, foi discutida uma possível parceria entre os centros científicos russos e as instituições de pesquisas baianas para a testagem da vacina. A possibilidade de incluir outros estados e municípios também foi discutida. A Sputnik V, segundo o presidente Vladimir Putin, seria primeira vacina contra covid-19. Conforme a agência de notícias russa Interfax, a dose passou nos testes necessários e a vacinação será “exclusivamente voluntária”. Porém, a comunidade científica alega que a substância não está dentro das especificações adequadas e a vê com ceticismo.\n\nAo contrário da declaração feita pelo urologista da Bahia, o infectologista Leandro Curi não enxerga a possibilidade da testagem de vacinas causar mal às pessoas.\n\nEle explica que há três tipos de vacina. Uma é feita com fragmentos do vírus morto. Outra é produzida do vírus atenuado, com menor capacidade de infecção. É o caso das vacinas para febre amarela e o sarampo, por exemplo. O terceiro tipo usa recombinação genética, ou seja, tipos diferentes de vírus são combinados para produzir a vacina — é o caso da vacina contra o SARS-CoV-2 que está sendo desenvolvida pela Universidade de Oxford em parceria com o laboratório AstraZeneca.\n\n“O que é uma vacina? Nada mais, nada menos que um truque que a gente faz no nosso organismo. A gente injeta o antígeno, ou seja, o germe agressor — inteiro, fraco ou uma parte genética dele — e engana nosso sistema imunológico para ele criar os anticorpos, que seriam a defesa contra aquele agressor. (…) Ao entrar no corpo já vai ter a defesa armada”, explica o infectologista.\n\nO médico também esclareceu sobre o processo que ocorre quando vacinas ou medicamentos estão em fase de teste. Segundo ele, são desenvolvidas fórmulas e moléculas até que se chegue à molécula efetiva, considerada o resultado final. O processo é feito durante meses ou anos em diferentes fases de teste, que acontecem primeiro in vitro, depois com animais e só então são feitos estudos com seres humanos, em que cada vez mais pessoas recebem a dosagem para garantir que a vacina é eficaz e segura.\n\nO Comprova também entrou em contato com o professor de bioética Alciono Bonella para comentar sobre como a medicina tem lidado com o fato de as vacinas serem testadas em humanos. O professor argumenta que não faz sentido apontar o procedimento adotado como antiético e desumano. “Vacinas não existiriam, e ainda não podem existir, sem testes em pessoas. Os testes podem ser, e em geral são, feitos de maneira ética e humana (respeitando o consentimento livre e esclarecido dos participantes e com ponderação do menor risco)”, explica.\n\nBonella acrescenta que antiético seria desincentivar testes e sob o risco de não ter vacinas. “Só podem ser feitos com avaliação prévia dos dados e projetos e aprovação prévia pela Comissão Nacional de ética na pesquisa (Conep). Pelo que se sabe publicamente, todas essas [vacinas] em andamento no Brasil obtiveram ou estão obtendo tal aprovação antes de se começar os testes”, diz Bonella.\n\nNa página do Facebook, Leandro de Jesus se descreve como “advogado que é da direita, conservador, também formado em gestão pública, inimigo declarado da esquerda e que fala verdades sem rodeios.” As postagens, basicamente, são de ataque a políticos — como o governador Rui Costa — e em defesa do presidente Jair Bolsonaro.\n\nEm uma busca feita no Google aparece um escritório de advocacia com o nome do titular da pagina.\n\nNo dia 13 de maio deste ano, em publicação no Facebook, lamenta que o Aliança Pelo Brasil, partido que o presidente tenta formar, não tenha ficado pronto antes do período eleitoral. Contudo, conseguiu filiação no partido do vice-presidente da República Hamilton Mourão, o PRTB. Além de uma página com quase 90 mil curtidas e mais de 120 mil seguidores no Facebook, o autor do post verificado pelo Comprova tem um blog em que divulga informações sobre a extrema direita.\n\nO Comprova, em 2020, está em sua terceira fase. Neste ciclo, a equipe verifica conteúdos relacionados às políticas públicas do governo federal e à pandemia do novo coronavírus. No caso da covid-19, mentiras e boatos que se espalham pelas redes sociais são ainda mais perigosos porque podem custar vidas.\n\nA postagem de Leandro de Jesus, gera desconfiança e tem capacidade de fomentar movimentos que desestimulem voluntários a participar de testes importantes para que se encontre uma vacina capaz de frear o novo coronavírus. Além do mais, desinforma ao usar uma imagem fora do seu contexto e um argumento carente de validade científica e filosófica.\n\nO post feito pelo pré-candidato a vereador no Facebook tinha 2,9 mil reações, 695 comentários e 2,6 mil compartilhamentos até o dia 14 de agosto. O mesmo conteúdo foi encontrado no Instagram com viralização menor.\n\nEnganosos, para o Comprova, são os conteúdos retirados do contexto original e usados em outro com o propósito de mudar o seu significado; que induzem a uma interpretação diferente da intenção de seu autor; conteúdos que confundem, com ou sem a intenção deliberada de causar dano.", "lang": "pt"}