{"title": "Fake News: Supreme Court Justice Neil Gorsuch Did NOT Tell Those Who 'Do Not Love America' That They Are More Than Welcome To Leave | Lead Stories", "subtitle": "Did U.S. Supreme Court Associate Justice Neil Gorsuch say that those who &quot;do not love America&quot; are more than welcome...", "author": "leadstories.com", "date": "2020-02-20T10:27:09-07:00", "vclaim_id": "vclaim-id-31621", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-supreme-court-justice-neil-gorsuch-did-not-tell-those-who-do-not-love-america-that-they-are-more-than-welcome-to-leave.html", "vclaim": "Did U.S. Supreme Court Associate Justice Neil Gorsuch say that those who \"do not love America\" are more than welcome to leave? No, that's not true: He did not say those exact words. The site making the claim is twisting Gorsuch's remarks. He did not say critics should leave but rather \"look elsewhere.\"\n\nThe claim originated from an article published by Explain Life on February 19, 2020, titled \"Supreme Court Justice Neil Gorsuch Angers Many People With Leaving Announcement... Tells Those Who 'Do Not Love America' That They Are More Than Welcome To Leave\" (archived here). It opened:\n\nDemocrats continue to make it clear that they do not love America or believe that it has ever been great. U.S. Supreme Court Justice Neil Gorsuch, who was appointed by President Donald Trump back in 2017, has a simple message for those ungrateful liberals: leave. During an interview a few months ago, Gorsuch smacked down numerous attempts from the host to attack Trump. When asked about \"troubling times in America\" right now, Gorsuch invited those leftists to \"look elsewhere\" if they don't like what is happening in this country right now.\n\nUsers on social media only saw this:\n\nThe site making the claim has embedded a video of a CNN interview with Gorsuch, which the network posted to its website on September 10, 2019. In the interview, he said:\n\nThat is very different from telling critics they should leave the country. He is suggesting critics should compare the freedoms Americans enjoy to other countries, not that they should leave.\n\nLead Stories reached out to Martin Walsh, the author of the story on the Explain Life site, to ask him to share his attribution information for the claim that Gorsuch said ungrateful liberals should leave. He told us:\n\nHe went on to say:\n\nThe article also inferred that liberal-leaning Supreme Court Associate Justice Ruth Bader Ginsburg had \"sided\" with President Trump in delaying the release of the president's financial records. However, The New York Times reported that putting a hold on a lower court order had nothing to do with taking his side:\n\nThe stay is in effect until Dec. 13 and is not considered an indication of any potential ruling by the Supreme Court in Mr. Trump's appeal of the disclosure order, as well as Justice Ginsburg's leanings in the records dispute. Mr. Trump's lawyers made an emergency request for the stay while their appeal is considered by the Supreme Court, which has also been thrust into similar legal battle over access to Mr. Trump's accounting records. Justice Ginsburg serves as the circuit justice for the Second Circuit, which is based in New York, and requires her to sign off on emergency stays in appeals cases.\n\nTrump nominated the conservative-leaning Gorsuch to the high court in 2017, more than a year after the death of Justice Antonin Scalia, and he took his seat on the court early in Trump's term.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes explainlife.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}