{"title": "Carly Fiorina’s exaggerated claims about Americans’ views on Planned Parenthood and the 20-week abortion ban", "subtitle": "Fiorina's claim about the \"vast majority\" of Americans' views on abortion and Planned Parenthood is a vast exaggeration.", "author": "www.washingtonpost.com", "date": "2017-01-17T23:03:12Z", "vclaim_id": "vclaim-id-85206", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/12/15/carly-fiorinas-exaggerated-claims-about-americans-views-on-planned-parenthood-and-20-week-abortion-ban/", "vclaim": "It’s always interesting when a politician links a political stance with a large swath of American voters, evidently without citing any poll. This is a timely topic that Congress has debated for months, and may come up again during the GOP and Democratic debates this week. Our friends at FactCheck.org have written about this, and we wanted to explore it as well using the Post’s polling research and standards. How accurate is Fiorina’s claim?\n\nThere is only one survey that addresses fetal tissue donations. Fox News in August asked: “Which of the following comes closer to your reaction to the [Planned Parenthood] videos?” Of the respondents, 49 percent said the videos are “disturbing, and the use of fetal tissue from abortions in research should be stopped,” and 43 percent answered that the videos are “disturbing, but if medical research needs this fetal tissue to save lives, it should continue.”\n\nThe only supporting evidence that Fiorina’s campaign sent was a Dec. 11, 2015, NewsBusters article about a Robert Morris University poll. The poll, released in October 2015, found that 53 percent of respondents strongly and somewhat supported congressional Republicans’ plan to shift “Planned Parenthood federal funds to community clinics that perform the same services, but do not perform abortions.” But when respondents were asked about their position on tax dollars supporting Planned Parenthood, about 25 percent identified with the view that the organization “should not receive any tax dollars.”\n\nQuestion order also may have played a role in this survey’s results. Immediately before the question on funding, respondents were asked whether they were aware of undercover videos “showing top Planned Parenthood officials describing the harvesting of organs of fetuses and selling them for a profit, even though this is a felony under federal law.” This wording could have reduced respondents’ support for funding, asked in the next question. The researcher said the questions were presented in logical order and the description of the videos is “entirely accurate. This is indeed what the videos show, why they are disturbing to many people, and why defunding Planned Parenthood has entered the national conversation.”\n\nA quick refresher: Legislation introduced in Congress and in several states to ban abortions at 20 weeks use the “post-fertilization” method (from the moment of conception) to count the age of the fetus. This is different from the more common way to date a pregnancy, as used by the medical community at large and the Centers for Disease Control and Prevention: from the first day of the woman’s last menstrual period (“LMP”).\n\nFertilization takes about two weeks after the first day of LMP. That means when the bill’s supporters say “20 weeks,” they mean 20 weeks post-fertilization. When the bill’s opponents say “20 weeks,” they mean 20 weeks LMP, or 18 weeks post-fertilization. So when politicians talk about an abortion ban at 20 weeks or five months, they’re not always talking about the same thing, and may not be referring to the same definition as the public understands it.\n\nClement could not find any question in the Roper Center Public Opinion Archive that asked about an abortion ban “for any reason at all” after five months. In general, questions about the 20-week ban include exceptions for rape or incest. (The bills introduced in Congress have included exceptions for some rape and incest cases, and in cases where the abortion is necessary to save the life of the pregnant woman — though only for physical conditions, not emotional or psychological conditions.)\n\nAmericans’ attitudes on abortion are highly circumstantial. Americans generally are opposed to abortions after 20 weeks of pregnancy: A 2012 Gallup poll found 61 percent of Americans believe abortion should generally be legal during the first trimester, but the support dropped to 27 percent in the second trimester and 14 percent in the third trimester. (The American College of Obstetricians and Gynecologists defines second trimester as 14 to nearly 28 weeks LMP.) But this poll doesn’t include an abortion ban after 20 weeks “for any reason.”\n\nUltimately, it’s unclear exactly how public opinion would stack up for abortions after 20 weeks for rape victims. But Clement said that according to the 2014 General Social Survey, 85 percent of Americans supported legal abortion if a woman’s health is in danger, and 75 percent in the case of rape (73 percent for birth defect). So it’s quite possible that support for such abortions stays above a majority even after 20 weeks, though no survey has asked specifically that.\n\nFiorina declares with certainty that the vast majority of Americans agree about three things: what Planned Parenthood is doing (i.e., fetal tissue donations — the practice and/or accepting reimbursement) is wrong, that Planned Parenthood should be defunded, that abortion “for any reason at all after five months” should be stopped. Our review of polls that meet Washington Post standards shows that Fiorina’s claim about the “vast majority” of Americans is a vast exaggeration — and borderline false.\n\nThere is no Post-verified polling that gets exactly at her first and third points. The polling that does relate to the videos does not show a clear majority opinion of support or opposition, though slightly more Americans were in opposition. American attitudes over 20-week abortions are circumstantial, and there is no clear majority opinion against abortions “for any reason at all after five months.” And her claim that the “vast majority of Americans” support defunding Planned Parenthood is inaccurate. We suggest Fiorina more closely study the polling results before making such a sweeping claim.", "lang": "en"}