{"title": "This photo was actually taken at a branch of a Singaporean bank in India", "subtitle": "A photo has been shared on multiple posts on Facebook alongside a claim that it shows foreign staff in the IT department of a bank in Singapore. The claim is false; the photo was actually taken at the bank’s India branch.", "author": "factcheck.afp.com", "date": "2020-09-05T16:56:45+02:00", "vclaim_id": "vclaim-id-57931", "url": "https://factcheck.afp.com/photo-was-actually-taken-branch-singaporean-bank-india", "vclaim": "This photo was actually taken at a branch of a Singaporean bank in India\n\nA photo has been shared on multiple posts on Facebook alongside a claim that it shows foreign staff in the IT department of a bank in Singapore. The claim is false; the photo was actually taken at the bank’s India branch.\n\nThe photo was published here on August 17, 2020.\n\nIt shows a group of people taking a photo in front of the logo of DBS Bank, a multinational bank based in Singapore.\n\nThe caption says: “Was told this is DBS IT Dept @ Changi (not Mumbai or Chennai). If this is true, I wonder what the 61% were thinking. Damn the policy of giving to foreigners what belongs to the locals.”\n\nBelow is a screenshot of the misleading post:\n\nSingapore’s free trade agreement with India, called Comprehensive Economic Cooperation Agreement (CECA), recently sparked fears, among critics, of increased competition for jobs in Singapore; an issue the Singaporean government has addressed here and here.\n\nThe photo has also been shared more than 110 times after it was posted here, here and here with a similar claim.\n\nHowever, the claim is false.\n\nIn an email to AFP on August 27, 2020, Shoma Narayanan, the head of group strategic marketing & communications at DBS Bank India, said: “The photograph was taken in the DBS Asia Hub 2, Hyderabad...around a year ago, at an internal conference”.\n\nA photo on the web page of DBS Asia Hub 2 – described as “the bank’s first technology development centre outside Singapore” – shows the same poster of a child seen in the photo in the misleading post.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the picture from the DBS website (R), with the poster circled in red by AFP:\n\nThe DBS logo background and wood panel wall seen in the misleading post are also visible in this May 3, 2019, post, which is also geotagged to DBS Asia Hub 2 in Hyderabad.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Facebook photo (R), with the logo circled in red by AFP:\n\nDBS Bank also issued this statement on Facebook on August 15, 2020. It reads: “It has come to our attention that there are images, purported to be taken in DBS Singapore, being circulated on various chat groups and social media platforms. We would like to clarify that the images were from our India office and not Singapore.”", "lang": "en"}