{"title": "Non, l'application StopCovid n'a pas été installée \"en douce\" sur des téléphones", "subtitle": "Un article partagé des milliers de fois depuis le 1er juin affirme que l'application StopCovid, destinée à repérer la propagation du coronavirus, a été installée \"en douce\" sur les téléphones portables en France. C'est faux. La fonctionnalité mise en avant dans la publication erronée n'a rien à voir avec StopCovid, dont l'installation se fait sur la base du volontariat.", "author": "factuel.afp.com", "date": "2020-06-02T15:00:49+02:00", "vclaim_id": "vclaim-id-45538", "url": "https://factuel.afp.com/non-lapplication-stopcovid-na-pas-ete-installee-en-douce-sur-des-telephones", "vclaim": "Non, l'application StopCovid n'a pas été installée \"en douce\" sur des téléphones\n\nUn article partagé des milliers de fois depuis le 1er juin affirme que l'application StopCovid, destinée à repérer la propagation du coronavirus, a été installée \"en douce\" sur les téléphones portables en France. C'est faux. La fonctionnalité mise en avant dans la publication erronée n'a rien à voir avec StopCovid, dont l'installation se fait sur la base du volontariat.\n\n\"En toute illégalité le gouvernement fait installer l’application Covid-19 depuis hier soir (...) Ceci sans que les propriétaires de smartphones l’aient demandé, sans même leur autorisation préalable et sans même les prévenir\", peut-on lire dans un article du 1er juin du site Wikistrike.\n\nL'article s'alarme de l'apparition d'une \"fonction Covid-19\" dans les téléphones portables et appelle à \"éliminer cette option de traçage\".\n\nCet article, ou le texte qu'il contient, a été relayé des milliers de fois en 24 heures sur Facebook (1,2,3) alors que l'application StopCovid devait être déployée le mardi 2 juin à midi.\n\nIl a également été diffusé sur Twitter par le sénateur LR de la Côte-d'Or Alain Houpert, l'avocate parisienne Elizabeth Oster qui parle d'un \"Big Brother\" installé dans le téléphone et l'ancien sénateur centriste Yves Pozzo DiBorgo.\n\nEn réponse à ce dernier tweet, un internaute diffuse une capture d'écran de cette pretendue \"fonction Covid-19\", apparue récemment dans les téléphones : \"Et ce n’est pas une fake. Je viens de vérifier\" :\n\nL'option que l'on peut voir sur l'écran du téléphone de cet internaute existe bien sur certains téléphones cellulaires. Elle n'a toutefois aucun lien avec l'application StopCovid.\n\nIl s'agit d'une brique logicielle intégrée aux dernières mises à jour des téléphones Android et Apple pour permettre, comme l'écrit la marque à la pomme sur son site, de \"prendre en charge les applications de recherche des contacts des patients atteints du COVID-19\".\n\nElle a commencé à être déployée le 20 mai, comme nous l'avions écrit dans cette dépêche.\n\n\"Ce que nous avons construit n'est pas une application, mais plutôt une interface de programmation (API) que les agences de santé pourront intégrer dans leurs propres applications\", ont précisé les deux géants américains, qui avaient initié leur partenariat le 10 avril dernier.\n\nCette API est \"installée par défaut sur votre tel par Apple et Google\", a expliqué lundi 1er juin sur Twitter le hacker français Baptiste Robert, alias Elliot Alderson.\n\nElle est \"inactive si aucune app de contact tracing n'est installée\" sur le téléphone, a-t-il noté, ajoutant par ailleurs que StopCovid \"n'est pas installée automatiquement sur votre téléphone\".\n\nDans certains pays, l'application de tracage qui a été mis en place à l'échelle nationale utilise l'outil développée par Apple et Google. C'est notamment le cas en Suisse.\n\nMais la France a décidé de se passer de l'API de Google et Apple pour le développement de StopCovid.\n\n\"On peut comprendre que l'Etat tente d'éviter de mettre des données entre les mains\" des deux géants américains, avait estimé Patrick Blum, vice-président de l'association d'experts du traitement des données personnelles AFCDP, dans cette dépêche.\n\nEnfin, l'application StopCovid ne s'installe pas automatiquement sur le téléphone. Il faut la télécharger sur les magasins d'applications Google ou Android si on souhaite l'utiliser.\n\nSur la base du volontariat donc, StopCovid doit permettre à une personne positive au coronavirus d'alerter automatiquement tous les utilisateurs avec lesquels elle a eu un \"contact prolongé\" récemment, à moins d'un mètre et durant plus de quinze minutes, afin qu'ils se fassent tester à leur tour. L'application utilise la fonction bluetooth et non la géolocalisation.\n\nDe l'association La Quadrature du net à la Commission nationale consultative des droits de l'Homme (CNCDH), plusieurs organisations de défense des libertés ont toutefois pris position contre StopCovid, s'inquiétant entre autres, d'une application potentiellement liberticide ouvrant la voie au tracage de la population.\n\nLa Commission nationale informatique et libertés (Cnil) a estimé mardi 26 mai que StopCovid respectait la législation relative à la vie privée, tout en réclamant une évaluation régulière et une information détaillée pour les utilisateurs.", "lang": "fr"}