{"title": "False claim: Australia’s coronavirus pandemic plan will “force vaccinate every man, woman and child”, send those who oppose the measure to “concentration camps”", "subtitle": "A post https://www.facebook.com/StopMandatoryVaccinationNow/posts/1858929504239366 on social media shared by the Facebook account “Stop Mandatory Vaccination” makes the claim that Australia plans to “force vaccinate every man, woman, and child” as part of the country’s coronavirus...", "author": "www.reuters.com", "date": "2020-03-05T13:56:43Z", "vclaim_id": "vclaim-id-34", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-australia-vacci/false-claim-australias-coronavirus-pandemic-plan-will-force-vaccinate-every-man-woman-and-child-send-those-who-oppose-the-measure-to-concentration-camps-idUSKBN20S1RU", "vclaim": "A post here on social media shared by the Facebook account “Stop Mandatory Vaccination” makes the claim that Australia plans to “force vaccinate every man, woman, and child” as part of the country’s coronavirus pandemic plan. Those who refuse, according to the post, would be sent to “concentration camps”. Varying claims on social media say Australia plans to force vaccinations, some link this to not having guns, visible here .\n\nLast week, Australia’s Prime Minister Scott Morrison declared that the coronavirus might become a global pandemic and agreed to initiate the implementation of the Coronavirus Emergency Response Plan, visible here . The Australian government also extended its travel ban on people coming from China (here).\n\nThe country’s emergency response plan, visible here, outlines a series of possible responses to the transmission of the disease, including strategies for the implementation of public health measures, as well as effective communication and coordination tactics for government entities.\n\nThe national response plan does refer to the possibility of fast-tracking the assessment of a future vaccine, as well as strategies for administering public vaccination programs, in the case of escalation up the plan’s phases. It also states that the government could consider encouraging quarantine in order to minimize transmission.\n\nMorrison stated that alongside the country’s response plan, state governments will also be coordinating state-level responses. A 2016 New South Wales pandemic plan here mentions “mass vaccinations”, but not forced or compulsory.\n\nNowhere do the plans discuss compulsory, or “forced” immunization. There is no mention of what strategies would be implemented for compliance, nor for cases of refusal. The documents do not cite the possibility of creating “concentration camps”.\n\nIn recent years, Australia's national government has boosted vaccination rates by conditioning certain welfare benefits on compliance with immunization requirements, see here. The states of Victoria and New South Wales have also enacted legislation that would prohibit parents who refuse to vaccinate their children from enrolling them in childcare or primary school (here ; here).\n\nAustralia’s Department of Social Services here indicates that there are still a number of reasons for a child to be exempted from vaccination, including medical contraindications or natural immunity. There is no “forced” or otherwise compulsory vaccination program in Australia, aside from the financial incentives and penalty schedule implemented by the national and some state governments.\n\nThe claim's inspiration about \"refusers\" being sent to \"concentration camps\" is likely a reference to the controversial use of Christmas Island—a former detention center for those seeking asylum in Australia—as a quarantine site for China evacuees under surveillance for symptoms of COVID-19, here. The New York Times described the experiences of these coronavirus evacuees in detail here. Many who spent time there reported poor living conditions in the facilities on the island, citing hygiene issues (here).\n\nAs of March 3, 2020, Australia reports 33 confirmed cases of COVID-19 (here).\n\nFalse: Australia’s coronavirus pandemic plan will not “force” mass vaccinate population and send those who refuse to “concentration camps”.", "lang": "en"}