{"title": "Guilherme Boulos diz que o PT é o partido da corrupção durante entrevista #boato", "subtitle": "Boato – Durante entrevista, o ex-candidato à Presidência da República Guilherme Boulos afirmou que o PT é o partido da corrupção. Ele está “abandonando o barco”.", "author": "www.boatos.org", "date": "2020-03-04T15:04:29+00:00", "vclaim_id": "vclaim-id-50589", "url": "https://www.boatos.org/politica/guilherme-boulos-diz-pt-e-o-partido-da-corrupcao.html", "vclaim": "Boato – Durante entrevista, o ex-candidato à Presidência da República Guilherme Boulos afirmou que o PT é o partido da corrupção. Ele está “abandonando o barco”.\n\nO governo de Dilma Rousseff acabou há quase quatro anos, mas ainda tem gente que insiste em bater na “corrupção do PT” (como se a saída do partido do poder fosse a solução para tudo). A prova disso está na história de hoje, que aponta que o ex-candidato do PSOL à Presidência da República, Guilherme Boulos, teria detonado o partido durante uma entrevista.\n\nUm vídeo aponta que Boulos estaria “abandonando o barco” e teria afirmado que o “PT é o partido da corrupção” e jogado toda a responsabilidade da corrupção em cima do partido. O vídeo é acompanhado de mensagens como as seguintes:\n\n“PT o partido da corrupção,e quem falou é o amigão do Lula,Guilherme Boulos”, “O PT é o partido da corrupção”, disse Guilherme Boulos. Os ratos estão abandonando o navio…” e “Eu vivi pra ver isto!!! O amissísimo do Lulaladrão, Guilherme Boulos Fecal, chamando o PT de ladrão e corrupto! A teta secou e o barco afundou; os bandidos estão tentando se salvar, iguais aos ratos abandonando um navio!!!!”. Assista ao vídeo e leia a transcrição dele:\n\nPT é corrupto o que é que você pensa sobre isso? Eu não tenho a menor dúvida de que houve corrupção no governo do PT. Vocês têm provas que houve corrupção na Petrobras, durante os governos do PT… O PT é o partido da corrupção. Porque os mecanismos de corrupção que existiram nos governos do PT são os mecanismos de corrupção do estado brasileiro.\n\nEsse é o modus Operandi do estado brasileiro: porque todo mundo sabe que quem financia campanha eleitoral, e seu investimento não é uma doação, depois recebe com contrato estatal, recebe com favorecimento em legislação, recebe com favorecimento MP… É assim que o estado brasileiro funciona. Então, essa estrutura corrupta do estado brasileiro, o PT lamentavelmente perdeu oportunidade de combatê-la e acabou reproduzindo.\n\nGuilherme Boulos diz que o PT é o partido da corrupção durante entrevista?\n\nO tal vídeo se espalhou com muita força na internet e deixou pessoas contrárias ao partido um tanto quanto animadas. Mas será mesmo que Guilherme Boulos falou que o PT é o “partido da corrupção”? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nA mensagem, por si só, já nos deixa desconfiados. Ela tem algumas das principais características de boatos online como ser vaga, alarmista, com erros de português e não citar fontes confiáveis. Além disso, o vídeo apresenta alguns cortes secos que nos deixaram com a pulga atrás da orelha.\n\nPor isso mesmo, resolvemos das uma segunda olhada. Foi aí que descobrimos que a fala de Boulos (que foi originalmente gravada no programa Morning Show da rádio Jovem Pan) foi cortada e tirada de contexto. Apesar de não ter negado a corrupção durantes os governos do PT (assim como em outros), ele disse o seguinte: “Essa narrativa que foi construída de que o PT é o partido da corrupção é uma narrativa falsa”. Assista ao vídeo por completo:\n\nVale dizer que posicionamentos recentes de Boulos mostram que ele continua com a mesma linha da época das eleições. A prova disso é uma convocação para uma manifestação contra Bolsonaro no dia 18 de março.\n\nResumindo: a história que aponta que Guilherme Boulos falou que o PT é o partido da corrupção é falsa. O vídeo que circula online é uma versão cortada de um vídeo em que, apesar de admitir a corrupção nos governos do partido, ele fala justamente o contrário do que aponta a mensagem.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}