{"title": "Veja o que é #FATO ou #FAKE sobre o conflito na Venezuela", "subtitle": "Confronto nas ruas entre opositores do regime Maduro e militares é marcado por conteúdos duvidosos nas redes sociais.", "author": "g1.globo.com", "date": "2019-04-30T19:23:05.800Z", "vclaim_id": "vclaim-id-83131", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/04/30/veja-o-que-e-fato-ou-fake-sobre-o-conflito-na-venezuela.ghtml", "vclaim": "Os conflitos entre tropas do governo e opositores ao regime de Nicolas Maduro na Venezuela nesta terça-feira (30) têm sido marcados por mensagens com conteúdo duvidoso divulgadas nas redes sociais.\n\nOs conflitos começaram depois que o oposicionista Juan Guaidó convocou o povo a ir às ruas. Leopoldo López, outro oposicionista, apareceu fora de sua prisão domiciliar após cinco anos.\n\n#FAKE: Vídeo fora de contexto com venezuelanos cantando o hino\n\nGanhou projeção nas redes sociais um vídeo que mostra cidadãos com bandeiras da Venezuela e cantando o hino do país.\n\nO vídeo é verdadeiro, mas foi gravado em protestos contra o governo na cidade de Maracaibo, em 2014. Ou seja, tem sido tirado do contexto para dar a impressão de que é atual.\n\nO alerta sobre a mensagem #FAKE partiu de vários internautas, como o humorista e youtuber Javier Romero.\n\nUma imagem tem sido compartilhada na web como sendo dos protestos desta terça (30). Ela, no entanto, foi registrada pela Reuters em 2016.\n\nNa época, manifestantes lotaram uma das principais avenidas de Caracas para um protesto batizado de \"Toma de Venezuela\".\n\n3 de 7 Foto antiga tem sido compartilhada como sendo um retrato de um protesto nesta terça — Foto: Reprodução/Instagram Foto antiga tem sido compartilhada como sendo um retrato de um protesto nesta terça — Foto: Reprodução/Instagram\n\nTambém circula nas redes sociais uma imagem do presidente do Chile, Sebastian Piñera, junto com uma frase atribuída a ele que diz que \"se tocarem em Juan Guaidó, lider da oposição a Maduro, aviões chilenos estarão na Venezuela em duas horas\".\n\nA mensagem, porém, é #FAKE. Piñera, aliás, escreveu no Twitter que reitera seu apoio a Guaidó, mas acrescentou que a ditadura de Maduro deve terminar pela força pacífica do povo venezuelano e dentro da Constituição.\n\nA informação de que veículos blindados avançaram contra a multidão em Caracas tomou as redes. Várias pessoas questionaram o fato, dizendo se tratar de \"fake news\".\n\nAs imagens, no entanto, foram captadas e mostraram o tanque atravessando a via em direção aos manifestantes.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}