{"title": "Paul Ryan's Wife Is a Liberal Who Voted Twice for Obama?", "subtitle": "We found no evidence to support the claim that Paul Ryan's wife is a liberal or that she voted for President Barack Obama.", "author": "www.snopes.com", "date": "2016-10-31T00:00:00+00:00", "vclaim_id": "vclaim-id-2699", "url": "https://www.snopes.com/fact-check/paul-ryans-wife-is-a-liberal-who-voted-twice-for-obama/", "vclaim": "I received an email \"One more reason to blow up the status quo of Washington Elites!!!! My goodness!!!! A Wolf in Sheep's Clothing--Why won't Speaker Paul Ryan stand up fr Republican Principals? Married to Janna Little, a left wing progressive, anti-constitutional, big government George Soros supporter who voted for Barack Hussein Obama twice.\n\nIn the 2016 election cycle, Republican House Speaker Paul Ryan has found himself at odds with both his party’s presidential nominee, Donald Trump, and some conservative members of Congress who have dubbed themselves the “Freedom Caucus.” As a 27 October 2016 Politico piece noted, rumblings on the more extreme end of the party indicate they’re considering whether to oust Ryan from his speaker’s position after the 8 November 2016 election:\n\nThe House Freedom Caucus is fractured as the bloc of archconservatives confronts a make-or-break decision after the election: whether or not to try and oust the second speaker in barely over a year, Paul Ryan. Some members of the group are flirting with mutiny in private conversations with one another. Others are considering quitting the group if the caucus takes such an extreme measure. A third cluster wants to use its leverage over the upcoming vote for speaker to secure rules changes that would empower conservatives.\n\nIn October 2016, an e-mail began circulating accusing Ryan, a U.S. representative from Wisconsin, of being married to a liberal, thus calling into question his own conservative credentials. Claims about Mrs. Ryan can be found on blogs such as the one belonging to Rich Swier, posted on 18 May 2016 and being re-circulated on social media:\n\nSo if you are scratching your head and rubbing your rabbit foot in an expression of confusion and lack of understanding of Speaker of the House Paul Ryan and his blatant liberal agenda and decision making processes all you have to do is look into his family unit. Then you will learn that he supporting his wife’s ideology. As a man should and probably to remain in good graces in a supportive marriage. Paul Ryan is married to Janna Little a liberal, left wing progressive, anti-Constitutional, big government George Soros supporter who voted for Barack Hussein Obama twice.\n\nThe accusation seems to be based on a 23 August 2012 New York Times profile of Ryan’s wife, Janna Ryan (née Little), which was written when her husband was running in the presidential election as former Massachusetts Gov. Mitt Romney’s vice presidential candidate.\n\nWhile the Times article described Janna Ryan, a tax attorney by trade, as having come from a family of prominent Democrats, it also noted that she has become more conservative over time and that she has also kept largely out of the spotlight in comparison to her husband’s political career:\n\nFriends say Mrs. Ryan chose her political life’s path with a sense of purpose, and they describe her as being a “practical conservative” these days, even if she might once have been more of a Democrat. As a former Wellesley roommate, Rachel Clark, said of their college days: “I think it’s fair to say that we were all on the more liberal side of things back then. And as often happens, people’s views change and evolve over time.” … “This is not a Matalin-Carville relationship,” [Republican Oklahoma Representative Tom] Cole said, referring to the political commentators Mary Matalin and James Carville, a married couple on opposite sides of the political spectrum. “It was never a matter of partisan warfare. Paul is more ideological, and Janna is a more practical conservative. She is very pragmatic in her thinking.”\n\nBecause ballots are secret, there is no way to know who Mrs. Ryan voted for, but it defies reason that she would have voted for President Barack Obama in 2012 rather than her own husband, who was the running mate of Obama’s opponent.\n\nWhile the message may be circulating an effort to discredit Ryan as the Republican party fights over its direction and leadership, there is no evidence that his wife is currently politically liberal.\n\nDonald Trump, the GOP’s controversial presidential candidate, has fallen out of favor with Ryan (who had always been lukewarm toward Trump) after audio tapes in which Trump was heard making sexually-lewd comments about women were leaked. Ryan’s refusal to fully back the former reality television star and his punitive actions after the tape leaked created anger among Trump’s support base. Ryan cancelled a scheduled campaign event with Trump and publicly blasted the contents of the tape, which touched off public a tit-for-tat between the two.\n\nParty infighting, however, is not proof that Ryan’s wife is calling the political shots in her family. Even if she were liberal, that doesn’t mean the couple influences each other with their views. In fact Janna Ryan seems to have made of point of avoiding commentary. Even when given the chance to speak when her husband was announced as Romney’s running made in 2012, she declined.\n\nWe contacted the Rock County Clerk’s Office in Wisconsin and were informed that voters don’t register by party in that state, so Mrs. Ryan’s political affiliation wouldn’t be noted along with her voter registration. While she seems to seek as much privacy as she can, we found no evidence that Janna Ryan is currently a registered Democrat, or that she subscribes to a politically-liberal point of view. The source of the claim seems to be renewed anger at her husband from Trump supporters as the election draws near.", "lang": "en"}