{"title": "Julián Domínguez: “La Argentina va reduciendo progresivamente la importación de energía”", "subtitle": "<img class=\" size-full wp-image-3853\" src=\"http://new.chequeado.com/wp-content/uploads/2014/11/dominguez energia.jpg\" height=\"220\" width=\"490\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-561", "url": "https://chequeado.com/ultimas-noticias/julian-dominguez-la-argentina-va-reduciendo-progresivamente-la-importacion-de-energia/", "vclaim": "“No hay mayor seguridad jurídica ni certeza económica que saber que la Argentina (…) va reduciendo progresivamente la importación de energía”, sostuvo el presidente de la Cámara de Diputados, Julián Domínguez, durante una con el diario La Nación.\n\nEfectivamente existe una caída en la demanda de combustibles, pero los especialistas destacan que se da por la recesión y por un descenso en los precios internacionales. Veamos los datos:\n\n1. Las cifras del INDEC y de la Secretaría de Energía de la Nación muestran una caída en el valor de las importaciones energéticas en lo que va del año hasta septiembre, del 7% y del 24% respectivamente (ver ). El último informe del instituto oficial detalla que el menor desembolso en este rubro se debe a que se importó menor cantidad (-4%) y a que bajó el precio de los combustibles (-3%).\n\n2. Los especialistas consultados coinciden en que la caída se produce por una situación coyuntural, y no por un descenso progresivo como mencionó Domínguez. “Este año baja la importación porque cae la demanda de gasoil y de nafta, y descendieron mucho los precios internacionales. La producción nacional de petróleo y gas sigue bajando. Es decir, la baja en todo caso es puramente circunstancial y no estructural”, explicó a Chequeado Jorge Lapeña, ex secretario de Energía durante la Presidencia de Raúl Alfonsín.\n\nPara Mariano Barrera, especialista en hidrocarburos del Centro CIFRA de la CTA oficialista y autor del libro La entrega de YPF, la menor demanda de combustibles está ligada con la recesión y la caída en la actividad industrial, principal sector consumidor de energía. Pese a esto, destacó que YPF está aumentando su producción de petróleo y gas, a diferencia de las petroleras privadas.\n\n“Como YPF tiene una porción del mercado y las demás petroleras que tienen el resto siguen disminuyendo su producción, la actividad de petróleo y gas en el país igualmente cae. Pero por YPF lo hace a una menor tasa”, señaló Barrera. Entre enero y septiembre, la empresa presidida por Miguel Galuccio aumentó un 9% su producción de petróleo y un 12% la de gas, mientras que tomando todas las empresas la producción cayó 1,4% y 0,5% (ver ).\n\n“La coyuntura recesiva y factores climáticos [N. de la R.: es decir, un invierno menos frío que otros años] contrajeron la demanda energética, lo que se reflejó en una caída de las importaciones de combustibles”, en un artículo Mauricio Claverí, coordinador de Comercio Exterior y Negociaciones Internacionales de la consultora Abeceb, en base a los datos del INDEC de agosto.\n\nEl economista de la consultora Dujovne y Asociados, Nicolás Dujovne, coincidió con este diagnóstico y puntualizó en “el precio relativo de los combustibles (como la nafta) para el transporte de vehículos particulares, que este año ha subido muchísimo y provocó que los volúmenes vendidos cayeran; y la caída de la demanda de la industria entre un 3 y un 5 por ciento”.\n\n3. A diferencia de las dos fuentes oficiales citadas, el Banco Central de la República Argentina (BCRA) muestra en sus estadísticas un aumento de los pagos por importaciones del 19% entre enero y septiembre de 2014 vs. el mismo período del año anterior (ver ).\n\nSin embargo, esto se explica porque “el Banco Central no mide importaciones de productos, como hace el INDEC en base a datos de la Aduana, sino los giros de pagos de dinero. Entonces, el importador puede adelantar pagos sin que el producto ingrese al país, y esto es lo que puede generar un desfasaje que a largo plazo tiene que equilibrarse”, explicó Barrera.", "lang": "es"}