{"title": "Fact check: Is Trump right on a 100-year record for GDP and unemployment?", "subtitle": "Sorry, Mr. President: Economic growth has surpassed the unemployment rate many times since the 1940s, the data show", "author": "www.cbsnews.com", "date": "Updated on:  September 10, 2018 / 2:50 PM", "vclaim_id": "vclaim-id-37323", "url": "https://www.cbsnews.com/news/trump-gdp-growth-unemployment-rate-tweet-fact-check-2018-09-10/", "vclaim": "Almost half of Americans can't pay for their basic needs\n\nAlmost half of Americans can't pay for their basic needs\n\nPresident Donald Trump is fudging the facts regarding jobs, the economy and the social safety net as he seeks to dismiss his critics in recent days.\n\nHe claims GDP growth has exceeded the unemployment rate for the first time in a century, when in fact is it has done so repeatedly since the 1940s. He also insists that Social Security and Medicare are becoming stronger under his watch when the most recent government report shows the financial condition of both programs worsening. On the economy, his claims of spurring the strongest U.S. growth ever fall short of reality.\n\nThe statements -- many of them made through Mr. Trump's twitter handle -- were among varied misrepresentations from the White House coming in a remarkable week after an anonymous senior official went public about an effort within the administration to thwart his agenda. The president also faces the special counsel's continuing Russia investigation, fewer than 60 days before November's midterm elections.\n\nA look at the rhetoric and how it compares with reality:\n\nMR. TRUMP: \"The GDP Rate (4.2%) is higher than the Unemployment Rate (3.9%) for the first time in over 100 years!\" -- tweet Monday.\n\nMR. TRUMP: \"We are breaking all Jobs and Economic Records.\" — tweet Saturday.\n\nMR. TRUMP: \"The Economy is booming like never before, Jobs are at Historic Highs.\" — tweet Thursday.\n\nTHE FACTS: The economy, though healthy, has been in better shape at many times in the past. GDP growth has surpassed the unemployment rate multiple times since the 1940s.\n\nEconomic growth reached 4.2 percent at an annualized rate in the second quarter, while the unemployment rate stands at 3.9 percent. Yet GDP growth has exceeded the unemployment rate more than a dozen times since the late 1940s, such as during the economic expansions of the 1950s and the late 1990s.\n\nSo far, the economy is growing at a modest rate compared with previous economic expansions. In the late 1990s, growth topped 4 percent for four straight years, from 1997 through 2000. In the 1980s expansion, growth even reached 7.2 percent in 1984.\n\nKevin Hassett, chairman of the Council of Economic Adviser, told reporters in a weekly briefing on Monday that economic growth had not surpassed the jobless rate in the last 10 -- not 100 -- years, suggesting that Mr. Trump may have accidentally added a \"0\" to his tweet.\n\nThe unemployment rate of 3.9 percent is strong but it's not at the best point ever. It is near an 18-year low. The all-time low came in 1953, when unemployment fell to 2.5 percent during the Korean War. Meanwhile, a greater percentage of Americans held jobs in 2000 than now.\n\nAs a whole, the economy is in its 10th year of growth, a recovery that began under President Barack Obama, who inherited the Great Recession. The data show that the falling unemployment rate and gains in home values reflect the duration of the recovery, rather than any major changes made since 2017 by the Trump administration.\n\nMR. TRUMP: \"We're saving Social Security. The Democrats will destroy Social Security. We're saving Medicare. The Democrats want to destroy Medicare. ...We will keep it going. We're making it stronger. We're making Social Security stronger.\" — remarks Wednesday.\n\nMR. TRUMP, promoting Montana Republican Matt Rosendale's Senate campaign: \"I'm going to protect your Social Security. We're going to take care of your Social Security. Matt Rosendale is going to make sure we're not touching your Social Security and your Medicare is only going one way. That's stronger.\" — remarks at Montana rally Thursday.\n\nThe government's annual trustees reports on the programs released in June shows the financial condition of both worsening significantly since last year. The projected insolvency for Social Security stayed unchanged — in 2034 — but Medicare's moved three years closer, to 2026.\n\nBoth programs also will start tapping their reserves this year, meaning that income from payroll taxes and interest earned by the Social Security and Medicare trust funds will no longer cover costs. That threshold was still a few years away in last year's report. As a result, Social Security and Medicare will need a $416 billion transfer from the government's general revenues this year, when the federal deficit is already rising.\n\nLast year's Republican tax bill, which cut taxes on Social Security benefits, helped exacerbate the shortfall. So did the Trump-supported repeal of the individual mandate in so-called Obamacare. The repeal promises to increase the number of people without health insurance and therefore Medicare payments for uncompensated medical care.\n\nMr. Trump campaigned on a promise not to cut Social Security or Medicare, but he hasn't offered a blueprint for either program. Democrats want to expand the social safety net by spending more.\n\nTreasury Secretary Steven Mnuchin has argued that tax cuts, rolling back regulations and better trade agreements could boost economic growth and help stabilize Medicare and Social Security. But nonpartisan government experts who produced the annual Social Security assessment didn't seem to accept that, forecasting \"sustained moderate economic growth.\"\n\nMR. TRUMP: \"'Ford has abruptly killed a plan to sell a Chinese-made small vehicle in the U.S. because of the prospect of higher U.S. Tariffs.' CNBC. This is just the beginning. This car can now be BUILT IN THE U.S.A. and Ford will pay no tariffs!\" — tweet Sunday.\n\nTHE FACTS: It's not true that Trump's taxes on Chinese imports will now mean the Focus Active can be built in the U.S.\n\nCiting Trump's new tariffs, Ford on Aug. 31 said it was dropping plans to ship the hatchback vehicle to the United States from China.\n\nBut Ford said in a statement Sunday \"it would not be profitable to build the Focus Active in the U.S.,\" given forecast yearly sales below 50,000. For now, that means Ford simply won't sell the vehicle in the United States.", "lang": "en"}