{"title": "FALSE: COVID-19 is not airborne and there's no cure", "subtitle": "Hoaxes about COVID-19 continue to circulate and thrive on social media with the latest being false claims that the virus is airborne and that a cure has been discovered.", "author": "namibiafactcheck.org.na", "date": null, "vclaim_id": "vclaim-id-43293", "url": "https://namibiafactcheck.org.na/report/false-covid-19-is-not-airborne-and-theres-no-cure/", "vclaim": "Hoaxes about COVID-19 continue to circulate and thrive on social media with the latest being false claims that the virus is airborne and that a cure has been discovered.\n\nWhatsApp especially has become a hotbed of disinformation around COVID-19 and many of the hoaxes that have virally circulated in other parts of the world have infiltrated Namibian social media as well. The following are two hoaxes that have made the rounds recently on Namibian social media.\n\nThe following image has been circulating among Namibian WhatsApp groups, pushing two false claims – that COVID-19 is airborne and that it remains in the air for eight (8) hours:\n\nThe hoax follows this news report from 16 March 2020, which states:\n\nSince then the World Health Organisation (WHO) has been at pains to clarify that the coronavirus is NOT airborne, such as in this video clip on Twitter on 23 March 2020:\n\nAnd again with this online statement on 28 March 2020:\n\nFor an explanation of what constitutes airborne transmission, as well as other modes of transmission, see here.\n\nAs for the claim that COVID-19 can remain in the air for eight (8) hours, another news article published on 18 March 2020 states:\n\nThis article, and many others, cite a study published in the New England Journal of Medicine on 17 March 2020.\n\nGiven this evidence, Namibia Fact Check rates these claims – that COVID-19 is airborne and that it remains in the air for eight (8) hours – as FALSE.\n\nThere is a vaccine for COVID-19\n\nThis particular hoax has been spread around as the following image:\n\nThis hoax claims that “Roche Medical Company will launch a vaccine next Sunday”, with an image of what is claimed to be the “Roche Medical Company” vaccine.\n\nHowever, the image is of a COVID-19 test kit by South Korean company Sugentech Inc, a description of which can be found here.\n\nAs for the the Roche connection, the false claim appears to refer to a Roche Diagnostics announcement on 13 March 2020, that it had gained approval from the US’s Food and Drug Administration (FDA) for its cobas SARS-CoV-2 (COVID-19) test. Roche DID NOT develop a vaccine.\n\nThere is no cure or vaccine for COVID-19.", "lang": "en"}