{"title": "Sousa Lara, do Chega!, é um dos 318 políticos e ex-políticos que têm direito a subvenções vitalícias?", "subtitle": "Depois de André Ventura ter declarado guerra aos políticos e ex-políticos que receberam ou recebem subvenções vitalícias do Estado, começaram a circular nas redes sociais uma série de publicações que garantem que um dos seus colaboradores mais próximos também usufrui desse privilégio.", "author": "poligrafo.sapo.pt", "date": "2020-01-03T09:00:07Z", "vclaim_id": "vclaim-id-47277", "url": "https://poligrafo.sapo.pt/fact-check/sousa-lara-do-chega-e-um-dos-318-politicos-e-ex-politicos-que-tem-direito-a-subvencoes-vitalicias", "vclaim": "António Sousa Lara, porta-voz nacional do Chega! para questões de segurança e geopolítica, beneficia há muitos anos do pagamento de uma subvenção vitalícia estatal, decorrente do desempenho de cargos políticos. É isto que garante uma publicação que está a ser largamente partilhada nas redes sociais, que tem como clara finalidade desacreditar o discurso de André Ventura, líder do Chega!, sobre esta matéria.\n\nO regime de subvenções vitalícias, criado na década de 80 por acordo entre o PS e PSD, sempre foi um privilégio polémico da elite política portuguesa. Em 2005, durante a governação de José Sócrates, foi finalmente extinto, embora com efeitos não retroativos. José Sócrates, por exemplo, tem a sua pensão ativa neste momento.\n\nSousa Lara – professor universitário e ex-subsecretário de Estado da Cultura do Governo liderado por Cavaco Silva, onde se tornou notado por ter vetado \"O Evangelho Segundo Jesus Cristo\", de José Saramago, da lista de romances candidatos a um prémio literário europeu – é um dos conselheiros mais próximos de André Ventura - o próprio o admitiu em declarações ao Polígrafo.\n\nO seu nome de facto consta da listagem dos políticos e ex-políticos que usufruem ou podem vir a usufruir deste privilégio. Neste momento, Sousa Lara não recebe os 1342,76 euros que lhe estão atribuídos, uma vez que possui outras fontes de receita que superam o valor da pensão a que tem direito. A sua pensão está, por isso, inativa.\n\nEm declarações ao Polígrafo, Sousa Lara – que não é militante do Chega! – confirma que nada recebe actualmente de subvenção estatal, embora reconheça já ter recebido. “Quando isto foi criado, o dinheiro era creditado na conta automaticamente por isso recebi durante uns anos, sim”, afirma. Entretanto, com a mudança da lei, deixou de o fazer. “O que fiz e de que ninguém fala não sei porquê foi dar aulas de graça numa universidade pública durante cerca de uma década, quando estava na Assembleia da República e não podia acumular salários. Mas disso ninguém fala!”\n\nO porta-voz do Chega! sublinha ainda que não pretende acionar a pensão. Assim sendo, porque não renuncia a ela? Resposta: “A minha família foi roubada no 25 de Abril. Vivemos numa república gatuna. O único elemento de raiva acionável que tenho é esta pensão. Se quiser, pode encará-la como uma farpa moral que posso disparar a qualquer momento.”\n\nContatado pelo Polígrafo, André Ventura – que tem feito do combate às subvenções uma das suas principais bandeiras políticas, tendo mesmo chegado a exigir aos beneficiários os valores já recebidos - garante que deu a Sousa Lara o mesmo tratamento que deu aos restantes membros da lista de 318 políticos que constam da lista dos beneficiários: “Deixei claro a todos os membros do partido que quem recebesse um tostão de subvenção vitalícia seria expulso de militante.”", "lang": "pt"}