{"title": "O Estado gastou mais de 360 milhões de euros na compra de automóveis?", "subtitle": "Notícia de 2015 ressuscitou no final de 2018, através de milhares de partilhas nas redes sociais, levando muitos leitores do Polígrafo a questionarem a sua veracidade. O Estado gastou mais de 360 milhões de euros na frota automóvel? E há casos em que os equipamentos adicionais custam mais do que o preço-base do veículo?", "author": "poligrafo.sapo.pt", "date": "2018-12-23T08:43:14Z", "vclaim_id": "vclaim-id-17785", "url": "https://poligrafo.sapo.pt/fact-check/estado-gastou-mais-de-360-milhoes-de-euros-na-frota-automovel", "vclaim": "\"Estado gastou mais de 360 milhões na frota automóvel\", informou a SIC Notícias, no dia 29 de outubro de 2015. Apesar de ser uma notícia antiga, voltou a ser partilhada por milhares de pessoas nas redes sociais durante as últimas semanas. E muitos leitores do Polígrafo requereram a verificação dos factos veiculados na peça.\n\n\"Os contratos do Estado para a aquisição de carros novos não respeitam as boas regras da gestão. Chega a haver casos em que os equipamentos adicionais custam mais do que o preço-base do veículo. O alerta é feito num relatório do Tribunal de Contas a que a SIC teve acesso\", explica a notícia em causa.\n\nO relatório existe mesmo e pode ser consultado nesta página do Tribunal de Contas. Trata-se do Relatório nº25/2015 - 2ª Secção do Tribunal de Contas, datado de 25 de outubro de 2015 e descrito como \"Auditoria de seguimento ao Sistema Nacional de Compras Públicas (veículos automóveis e motociclos e higiene e limpeza)\".\n\nNas conclusões do relatório destaca-se que \"as adjudicações efetuadas em 2014 ascenderam a € 362,7 M, e correspondem a um terço dos pagamentos registados nas classificações económicas abrangidas pelos acordos-quadro, enquanto a faturação representou 21,9% desses pagamentos. Estas percentagens, relativamente baixas, indiciam que existirá ainda uma fatia importante de despesa que não está a ser abrangida pelos acordos-quadro\".\n\nOu seja, durante o ano de 2014, as adjudicações de entidades públicas relativamente à frota automóvel totalizaram mais de 360 milhões de euros em despesa, tal como a SIC Notícias revelou na véspera da divulgação do relatório do Tribunal de Contas.\n\nTambém é verdade que se verificaram \"casos em que os equipamentos adicionais custam mais que o preço-base do veículo\", como a SIC Notícias revelou. Transcrição a partir das conclusões do mesmo relatório: \"Verificaram-se situações em que o custo de transformação dos veículos tipificados no acordo quadro, para adaptação à função a que se destinava, era elevado, podendo até ultrapassar os restantes custos de aquisição (o que ocorreu em 62 veículos analisados). Não sendo exequível tipificar previamente as transformações que virão a ser necessárias, estas não podem ser submetidas à concorrência na fase de escolha dos co-contratantes do acordo-quadro de veículos automóveis e motociclos\".\n\nEm conclusão, a notícia é verdadeira, sem margem para dúvidas: o Estado gastou mais de 360 milhões de euros na frota automóvel, durante o ano de 2014. Mas ao ser partilhada em 2018, sem a indicação específica da data nessas publicações dispersas pelas redes sociais, poderá induzir em erro. Ou seja, parece que gastou em 2018, não em 2014. Neste caso, a responsabilidade pelo possível equívoco é de quem partilha e não da SIC Notícias que, aliás, indica a data da notícia (29 de outubro de 2015) na sua página.", "lang": "pt"}