{"title": "AFSCA: “100.000 nuevos puestos de trabajo en la industria audiovisual”", "subtitle": "<img class=\" size-full wp-image-3795\" src=\"http://new.chequeado.com/wp-content/uploads/2014/08/afsca---copia.png\" height=\"220\" width=\"490\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-515", "url": "https://chequeado.com/ultimas-noticias/afsca-100000-nuevos-puestos-de-trabajo-en-la-industria-audiovisual/", "vclaim": "La Autoridad Federal de Servicios de Comunicación Audiovisual (AFSCA) difundió un a meses de cumplirse cinco años desde la de la Ley de Servicios de Comunicación Audiovisual (LSCA), el 10 de octubre de 2009. Allí se incluyen “consecuencias directas e indirectas” de la aplicación de la norma, entre las que se menciona la creación de “100.000 nuevos puestos de trabajo en la industria audiovisual”.\n\nLos datos, sin embargo, muestran que los posibles empleos generados en el sector tras la LSCA están lejos de los difundidos por el organismo.\n\nNo es fácil saber con exactitud cuántos puestos de trabajo hay en el sector audiovisual, dado que comprende a varios rubros, como la radio y la televisión, pero hay algunas estadísticas oficiales que permiten medir en términos generales su evolución.\n\nLos puestos de trabajo registrados del sector privado en servicios de radio y televisión aumentaron un 5% (500 puestos) entre 2009, año en que se sancionó la LSCA, y 2013, de acuerdo con losde la serie anual del Ministerio de Trabajo de la Nación. Los servicios de telecomunicaciones por su parte aumentaron un 0,4% su personal, lo que equivale a 290 puestos más.\n\nEn términos porcentuales, el mayor aumento entre las categorías en las que podrían estar incluídos los nuevos puestos de trabajo creados por la citada ley fue en los servicios de agencias de noticias, con un 14%, aunque esto representa 150 puestos registrados.\n\nIncluso si se consideran como relacionados a los servicios audiovisuales todos los puestos creados en la categoría “servicios sociales” y en los servicios no clasificados previamente, se llega a menos de 5 mil puestos.\n\nMás allá de los puestos de trabajo del sector privado, la Encuesta Permanente de Hogares (EPH) del INDEC hace un relevamiento de la situación laboral en los principales centros urbanos del país, e incluye tanto a trabajadores registrados como a aquellos no registrados, del sector público y privado.\n\nJavier Lindenboim, director del Centro de Estudios sobre Población, Empleo y Desarrollo (CEPED), señaló en este que las ramas que podrían incluir a los trabajadores de medios audiovisuales, en las categorías de la EPH como “servicios sociales” (aunque también incluye al sector salud), y “otros servicios”, disminuyeron su dotación.\n\nLa otra categoría en la que se podría incluir a trabajadores del sector audiovisual es en “correos y telecomunicaciones”, donde sí se registró un aumento de 11.000 nuevos puestos. Sin embargo, la atribución de los nuevos empleos a la llamada “ley de medios” no es directa, dado que “es poco probable atribuir la totalidad de ese cambio a la aplicación de la ley, por el contenido de la rama (empresas de correo, de telefonía fija o móvil, etc.)”, señaló Lindenboim. Aún así, no se llega a los 100 mil puestos difundidos.\n\nLas fuentes citadas por la AFSCA ante la consulta de Chequeado incluyen los puestos de trabajo generados en toda la década y no sólo desde la sanción de la nueva ley, como señaló el informe del organismo que dirige Martín Sabbatella.\n\nOtro argumento utilizado por la entidad es la consolidación de puestos de trabajo, a partir de la sanción de la LSCA, tras otorgar más de mil licencias y autorizaciones para medios, que afectarían hasta 50 mil puestos de trabajo.\n\nSin embargo, la mayor parte de estas licencias y autorizaciones (714 de las 997) fueron entregadas bajo el marco regulatorio anterior, y muchas corresponden a medios que ya funcionaban sin estar regularizados, por lo que no tendría un efecto directo sobre la cantidad de empleos (para más información ver ).\n\nEste chequeo había sido originalmente en noviembre de 2013, cuando la AFSCA difundió un por los cuatro años desde la llamada Ley de Medios con el mismo dato, que también mencionó en diversas entrevistas el titular del organismo.", "lang": "es"}