{"title": "Site e posts distorcem dados sobre gastos de Bolsonaro com cartão corporativo | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-19155", "url": "https://www.aosfatos.org/noticias/site-e-posts-distorcem-dados-sobre-gastos-de-bolsonaro-com-cartao-corporativo/?fbclid=IwAR21hO_io4OfLakOZm8caTNbdaHXDEgHfLUG7rVlfkLL04sCw_J87SlJozY", "vclaim": "É distorcida a informação que Jair Bolsonaro e Michelle Bolsonaro gastaram R$ 6,1 milhões com o cartão de crédito corporativo em sete meses de mandato, como afirma publicação do site Plantão Brasil (veja aqui) e postagens nas redes sociais. Segundo o Portal da Transparência, a despesa da Presidência com o cartão chegou a R$ 6,2 milhões até junho, último dado disponível, mas essa cifra inclui não só gastos do presidente e da primeira-dama, mas também da Secretaria de Administração, da Abin (Agência Brasileira de Inteligência), do GSI (Gabinete de Segurança Institucional), da vice-presidência, da EBC (Empresa Brasil de Comunicação) e do ITI (Instituto Nacional de Tecnologia da Informação).\n\nPublicações que reproduzem a distorção já reúnem ao menos 11,5 mil compartilhamentos no Facebook. Todas foram marcadas com o selo DISTORCIDO na ferramenta de verificação da rede social (veja como funciona).\n\nApesar de os dados de julho ainda não estarem disponíveis, o valor gasto sob a rubrica da Presidência em cartões de crédito corporativo até junho é próximo ao citado pelas publicações checadas, de R$ 6,2 milhões. No entanto, a informação veiculada em posts no Facebook e no site Plantão Brasil é distorcida, pois a cifra não inclui apenas despesas do presidente e de sua mulher, mas também de outros órgãos vinculados ao Palácio do Planalto, como o GSI e a Abin.\n\nOs dados apresentados pela coluna do jornalista Lúcio Vaz na Gazeta do Povo sobre gastos com o CPGF (Cartão de Pagamento do Governo Federal) pela Presidência na gestão Bolsonaro foram distorcidos ao serem reproduzidos em outros sites e posts nas redes sociais.\n\nNa organização das contas públicas, sob o guarda-chuva de gastos da Presidência da República está a Secretaria de Administração, que abarca, entre outras despesas, os gastos diretos de Bolsonaro, o GSI (Gabinete de Segurança Institucional), que tem entre atribuições a segurança do presidente, e a Abin (Agência Brasileira de Inteligência). Somam-se ainda gastos efetuados por outros órgãos vinculados ao Planalto: o gabinete da vice-presidência, a EBC (Empresa Brasil de Comunicação) e o ITI (Instituto Nacional de Tecnologia da Informação).\n\nDos R$ 6,2 milhões gastos em cartões corporativos nos seis primeiros meses na categoria Presidência da República, segundo o Portal da Transparência, as maiores despesas registradas são da Secretaria de Administração (R$ 3,253 milhões), da Abin (R$ 2,088 milhões) e do GSI (R$ 534 mil). A vice-presidência efetuou gastos de R$ 261 mil, a EBC, de R$ 43 mil, e o ITI, R$ 30 mil.\n\nOutra informação que a publicação do Plantão Brasil traz a partir da coluna de Lúcio Vaz é sobre o sigilo dos gastos das atividades do presidente, o que é verdade, como pode ser conferido no Portal da Transparência. Colocar os gastos de cartão corporativo em sigilo é opcional e pode ocorre sempre que a divulgação dessa informação \"implique risco ou dano aos interesses da sociedade e do Estado\", de acordo com o decreto nº 7.845 de 2012.\n\nSegundo a Secretaria de Administração da Presidência, em nota enviada a Vaz, as informações que puderem colocar em risco a segurança do presidente, vice-presidente e seus familiares ficarão sob sigilo até o final do mandato. Procurado por Aos Fatos nesta quarta-feira (7), o Palácio do Planalto não respondeu até a publicação desta checagem.\n\nO CPGF é um cartão utilizado pelo governo como meio de pagamento e que possui similaridades com o cartão de crédito. Segundo o Portal da Transparência, o cartão corporativo pode ser utilizado para atender despesas eventuais e de pequeno valor que exigem pronto pagamento. São exemplos os gastos com alimentação, combustível, medicamentos e até materiais de construção.\n\nOutro lado. O site Plantão Brasil, que veiculou a informação distorcida, tirou a matéria do ar e publicou uma errata com as correções. Segundo mensagem enviada ao Aos Fatos no dia 13 de setembro, o editor responsável pela matéria foi demitido.\n\nEsta checagem foi atualizada às 11h23 do dia 13 de setembro de 2019 para acrescentar o outro lado do site Plantão Brasil.", "lang": "pt"}