{"title": "We don’t know who attacked this Swedish woman", "subtitle": "Posts online have suggested the attacker was a Muslim migrant, despite there being no evidence to prove this.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-29250", "url": "https://fullfact.org/online/we-dont-know-who-attacked-swedish-woman/", "vclaim": "We don’t know who attacked this Swedish woman\n\nThis article links to images that are potentially distressing.\n\nThis Facebook post has been shared over 2,000 times. It claims to show a Swedish woman who was “savagely beaten by a Muslim migrant” after asking him to stop groping her.\n\nThe photo does show a Swedish woman named Sophie Johansson. In January 2018, when she was 19, a man sexually assaulted her in a nightclub in the Swedish city of Malmö. After she hit him in order to make him stop, he punched her and hit her with a glass bottle. The photo in the Facebook post shows the injuries she suffered as a result of the attack.\n\nThe identity of the attacker is still not known. There is no evidence to suggest that he was either a Muslim or a migrant, so it is false to claim that his identity is known.\n\nThe description of the attacker doesn’t mention his religion or if he was a migrant\n\nWe spoke to Johan Wikén, a reporter for the Swedish newspaper Metro, and contributing editor to their factchecking service Viralgranskaren.\n\nHe told us that the only description he had found of Ms Johansson’s attacker came from a news report from the Swedish newspaper Aftonbladet, immediately after the attack in January 2018. He translated the description for us:\n\n\"She didn't hear him talk, so she doesn't know how he sounds. But she appreciates that he was around 25 years old, around 1.75 metres tall, had a slightly stronger body structure and that he had dark hair and a dark long-sleeved shirt\".\n\nHe told us that the police have since dropped the investigation.\n\nBut the story continued to grow online\n\nMr Wikén also pointed us to a February 2018 report from the Swedish public service broadcaster SVT.\n\nThe article explains how, the day after the attack, Ms Johansson’s sister posted a photo of her injuries online and asked for help with finding the attacker. The post got thousands of shares across the world, with a significant number of comments suggesting the attacker was a migrant and criticising the immigration policy of Swedish Prime Minister Stefan Löfven.\n\nSophie Johansson told SVT that, as a result of the photos posted online, she received direct messages over social media accusing her of protecting the identity of her attacker.\n\nThe story also began to attract the attention of the international press. Shortly after Aftonbladet reported on it, the story was making headlines in national news outlets in both the UK and America.\n\nAll the articles reported roughly the same details as those in Aftonbladet, and none of them mention the nationality, religion or ethnicity of the attacker.\n\nSoon after, the image of Ms Johansson was also used to falsely claim that white people were being attacked at screenings of the film Black Panther, with photos of Ms Johansson used as evidence.", "lang": "en"}