{"title": "Polémica em Inglaterra: Jeremy Corbyn chamou ou não \"mulher estúpida\" a Theresa May?", "subtitle": "Durante um debate na Câmara dos Comuns, Jeremy Corbyn terá chamado \"mulher estúpida\" à primeira-ministra inglesa Theresa May. O líder trabalhista nega que o tenha feito, mas especialistas em leitura labial não têm dúvidas: o insulto aconteceu mesmo.", "author": "poligrafo.sapo.pt", "date": "2018-12-21T14:35:59Z", "vclaim_id": "vclaim-id-17753", "url": "https://poligrafo.sapo.pt/fact-check/polemica-em-inglaterra-jeremy-corbyn-chamou-ou-nao-mulher-estupida-a-theresa-may", "vclaim": "No passado dia 12 de Dezembro, a Primeira-Ministra britânica, Theresa May, enfrentou uma votação interna para se manter à frente do Partido Conservador, numa altura em que tinha adiado a votação do acordo para a saída do Reino Unido da União Europeia. May conseguiu manter-se à frente do seu Partido, apesar de para tal ter garantido que não se iria recandidatar nas eleições de 2022. Com esta votação manteve-se também como Primeira-Ministra, não podendo ser novamente sujeita a escrutínio interno durante o próximo ano.\n\nJá nesta quarta-feira, dia 19 Dezembro, durante a sessão de perguntas à Primeira-Ministra, na Casa dos Comuns, May, dirigindo-se a Jeremy Corbyn, líder do Partido Trabalhista [maior partido da oposição] afirmou o seguinte: “Olhe para trás, eles não estão impressionados [referindo-se aos deputados do Partido Trabalhista], nem tão pouco está o país”. A estas declarações, Corbyn reagiu com um murmúrio, não audível, onde supostamente proferiu as palavras “mulher estúpida”.\n\nA frase indignou os deputados do Partido Conservador, que exigiram de imediato que Jeremy Corbyn se retratasse. Vários parlamentares conservadores apelidaram os comentários do líder trabalhista de misóginos e sexistas, tendo Paul Scully perguntado mesmo se Corbyn “achava que era linguagem própria chamar a alguém ‘mulher estúpida’, no ano em que passam 100 anos do direito de voto feminino\". Também Anna Soubry, deputada do partido conservador, pediu a palavra para requerer a intervenção do Speaker da Casa dos Comuns para que este tivesse em conta o ponto de vista das mulheres presentes no Parlamento, “cansadas de serem sujeitas a declarações sexistas”.\n\nNo entanto, cerca de três horas depois das suas pretensas declarações, Corbyn veio explicar que dissera “pessoas estúpidas”, em vez de “mulher estúpida”. Sendo que a frase “pessoas estúpidas” se referia às pessoas que, segundo a sua visão, “estavam a tentar tornar um debate sobre a crise nacional que o país atravessa numa pantomima”. Continuou dizendo que “não utilizei os termos ‘mulher estúpida’ sobre a Primeira-Ministra, nem sobre ninguém, e sou completamente contra o uso de linguagem sexista e misógina de qualquer forma”.\n\nContudo, especialistas de leitura labial contactados pela estação noticiosa Sky News, confirmam que as palavras murmuradas por Jeremy Corbyn são, de facto, “mulher estúpida”. Segundo a especialista da 121 Captions, Tina Lannin, as razões pelas quais é claro que o líder trabalhista se referia à Primeira-Ministra são as seguintes:\n• “A boca de Corbyn faz a forma de ‘Wo’ e acaba claramente em ‘man’, não parecendo de todo que seja a palavra ‘people’”;\n• “Os lábios movem-se para a frente para formar um ‘W’ o que é bastante diferente da forma como se forma a letra ‘P’”;\n• “Tem de se olhar para a frase inteira. É claro que é ‘woman’ e que outra palavra usaria um P? ‘Poman’ não faz sentido’”;\n• “O ponto fulcral aqui é que o ‘W’ em ‘Woman’ é fácil de ver.", "lang": "pt"}