{"title": "Photo of “world’s smallest bird” has a small problem", "subtitle": "", "author": "www.aap.com.au", "date": "2020-04-29T08:12:06+00:00", "vclaim_id": "vclaim-id-41640", "url": "https://www.aap.com.au/photo-of-worlds-smallest-bird-has-a-small-problem/", "vclaim": "A post flitting around Facebook claims to show a picture of the world’s smallest bird, the bee hummingbird or zunzuncito of Cuba.\n\nThe April 20 post shows a hand holding a tiny bird smaller than a fingernail. This particular post has been shared more than 200 times and viewed more than 19,000 times.\n\nAnother post of the same image, also from April 20, has been shared more than 300 times and viewed more than 21,000 times.\n\nThe world’s smallest bird, as recognised by the Guinness Book of World Records, is the zunzuncito. The tiny tweeter is only found in Cuba.\n\nIt typically is less than 6cm long – half of which is taken up by the bill and the tail – and weighs less than two grams.\n\nThe zunzuncito is listed as near-threatened by the International Union for Conservation of Nature, with its population on a decreasing trend.\n\nThe photo in the Facebook post of a bird perched on a finger is not, however, a photo of the diminutive bee hummingbird/zunzuncito. It is actually a painted miniature sculpture created by an artist in Illinois in the United States.\n\nThe Malinik Miniatures artist, Ina Gancheva, specialises in small reproductions of birds.\n\n“I work with polymer clay and wire to make the sculpture, and then cover it with feathers or fibers,” she states on her Facebook page. “I always try to make my creatures as realistic as possible.”\n\nThe Malinik Miniatures bird in the viral photo is not even a hummingbird. Hummingbirds typically have long narrow beaks and the short-beaked miniature depicted is a replica of a chickadee.\n\nA photo of the zunzuncito shared on Flickr by photographer Rita Ivanauskas shows the actual bird’s size compared to a human hand, which, while small, is considerably larger than the viral image.\n\nThe falsely represented photo has also been debunked in the past by factcheckers Snopes and AFP Factcheck, among other organisations.\n\nWhile the zunzuncito is indeed the world’s smallest bird, the photo that’s gone viral is of something else entirely – not a hummingbird or a real bird at all, but a well-made miniature model. Partly false – The claim of the content is a mixture of accurate and inaccurate, or the primary claim is misleading or incomplete. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}