{"title": "A ADSE é um privilégio dos funcionários públicos que dá prejuízo e é financiado por todos os contribuintes? (COM VÍDEO)", "subtitle": "Enquanto vários grupos privados de saúde anunciam a intenção de romper os acordos que mantêm com a ADSE, abundam os comentários e publicações nas redes sociais em que se classifica a ADSE como um privilégio dos funcionários públicos, fonte de avultados prejuízos que têm de ser suportados por todos os contribuintes. Leitores do Polígrafo pediram para verificar se é assim mesmo.", "author": "poligrafo.sapo.pt", "date": "2019-02-14T08:53:39Z", "vclaim_id": "vclaim-id-27917", "url": "https://poligrafo.sapo.pt/fact-check/a-adse-e-um-privilegio-dos-funcionarios-publicos-que-da-prejuizo-e-e-financiado-por-todos-os-contribuintes", "vclaim": "O sistema de Assistência na Doença aos Servidores Civis do Estado (ADSE) foi criado em 1963 e atualmente é gerido pela Direção Geral de Proteção Social aos Trabalhadores em Funções Públicas (ADSE-DG). A ADSE assegura aos seus cerca de 1,3 milhões de quotizados a possibilidade do recurso a prestadores privados, através de dois regimes: o regime convencionado, no qual o quotizado, utilizando a rede de prestadores com os quais existem convenções, suporta um copagamento, sendo a ADSE responsável pelo pagamento do remanescente do preço ao prestador; e o regime livre, no qual o quotizado exerce total liberdade de escolha e suporta a totalidade dos encargos, sendo depois parcialmente reembolsado pela ADSE.\n\nDe acordo com a “Auditoria ao Sistema de Proteção Social dos Trabalhadores em Funções Públicas - ADSE”, realizada pelo Tribunal de Contas (Relatório Nº12/2015), “o desconto cobrado aos quotizados aumentou 158% entre 2009 e 2014, obtendo-se neste ano uma cobertura dos custos diretamente da responsabilidade da ADSE (custos de administração, custos com o regime livre e custos com o regime convencionado) na ordem dos 136%”. Ou seja, mediante o aumento do desconto cobrado aos quotizados, essa receita passou a cobrir totalmente os “custos diretamente responsabilidade da ADSE”, aliás superando largamente tal despesa.\n\nUma das principais conclusões da referida auditoria sublinha que “até ao ano de 2013, os quotizados da ADSE beneficiaram do financiamento público do sistema, em complemento aos seus descontos. Em contrapartida, o Estado exerceu a gestão estratégica e financeira da ADSE, utilizando-a para prosseguir fins públicos associados às funções sociais do Estado. A partir de 2013, verificaram-se aumentos da taxa de desconto aplicável às remunerações e pensões dos quotizados da ADSE, justificados pela necessidade de garantir a autossustentabilidade do sistema”.\n\n“O aumento da taxa de desconto de 2014, que partiu de proposta do Governo e não da ADSE-DG, enquanto entidade gestora do sistema, não resultou de necessidades de financiamento de curto ou médio prazo da ADSE, mas da necessidade, decorrente do Memorando de Entendimento sobre as Condicionalidades de Política Económica, de compensar a redução do financiamento público do sistema”, ressalva a auditoria. “De facto, o aumento não decorreu de ajustamentos no esquema de benefícios, nem foi precedido de qualquer estudo sobre a sustentabilidade do sistema no médio-longo prazo, ou, sequer, justificado pelas necessidades de tesouraria de curto prazo”.\n\n“Como consequência desse aumento, a receita proveniente do desconto dos quotizados revelou-se, em 2014, manifestamente excessiva (em 138,9 milhões de euros) face às necessidades de financiamento do esquema de benefícios (regimes livre, convencionado e custos de administração). A situação excedentária mantém-se no Orçamento do Estado para 2015, considerando o excedente que decorre dos mapas orçamentais: 89,4 milhões, mais 20% do que as necessidades previstas de financiamento do esquema de benefícios”, indica o Tribunal de Contas.\n\nMais, “estes excedentes estão a ser utilizados em proveito do Estado, como forma de resolver problemas de equilíbrio do Orçamento do Estado através do aumento artificial da receita pública, dada a inexistência de qualquer fundamentação sobre a sua proporcionalidade face aos objetivos de autofinanciamento e de sustentabilidade do sistema no médio-longo prazo”. Ou seja, além de cobrirem todos os custos da ADSE, os descontos dos respetivos quotizados também serviram para financiar o Orçamento do Estado, sendo contabilizados como receita pública. Esta situação foi identificada em 2015, sublinhe-se, não havendo ainda dados do Tribunal de Contas sobre as contas dos anos seguintes.\n\nNo entanto, há um relatório mais recente do Tribunal de Contas sobre a ADSE, mais especificamente a “Auditoria de Seguimento das Recomendações formuladas no Relatório de Auditoria ao Sistema de Proteção Social dos Trabalhadores em Funções Públicas - ADSE”. Trata-se do Relatório Nº8/2016, o qual sustenta que “a ADSE não é, atualmente, um benefício concedido pelo Estado aos seus trabalhadores, mas uma cobertura complementar de cuidados de saúde, paga de forma solidária pelos próprios quotizados e não pelos restantes contribuintes. A ADSE é um sistema complementar do Serviço Nacional de Saúde, à semelhança dos seguros voluntários de saúde, e não um sistema substitutivo do Serviço Nacional de Saúde. Os quotizados/beneficiários da ADSE, antes de o serem, já são, por imperativo constitucional e legal, utentes e financiadores/contribuintes do Serviço Nacional de Saúde”.\n\n“Sendo financiada pelo rendimento disponível dos trabalhadores e aposentados da Administração Pública para satisfação de cuidados de saúde prestados aos mesmos, a ADSE deverá ser excluída das disputas ideológicas que opõem o setor público de prestação de cuidados de saúde ao privado, e vice-versa”, prossegue o relatório. Ao tornar os quotizados da ADSE os financiadores exclusivos do sistema em 2014, o Estado alterou a natureza do financiamento, ‘privatizando’ a receita. A natureza dos descontos da ADSE aproxima-se da dos prémios pagos pelos titulares de seguros voluntários de saúde privados, sendo estes também uma forma complementar de financiamento de cuidados de saúde face ao Serviço Nacional de Saúde”.\n\nO mesmo relatório deixa um alerta: “É errado pressupor que a ADSE é sustentável, a prazo, na sua configuração atual. Com base num estudo realizado por entidade independente, a pedido da ADSE, a ADSE não é sustentável para além de 2024, apresentando défices a partir de 2019. Se o crescimento anual da despesa for superior ao considerado neste cenário, a ADSE pode já apresentar défices a partir de 2017 e não ser sustentável em 2020”. Entre as causas para essa previsão de insustentabilidade, destaca-se a “a diminuição do número de quotizados da ADSE e o seu envelhecimento”, “a concorrência do setor segurador, o qual beneficia com o desmantelamento da ADSE ou com a saída por renúncia de quotizados seus”, ou “a apropriação, pelo Governo da República, de 29,8 milhões de euros dos excedentes da ADSE, em 2015, para financiar o Serviço Regional de Saúde da Madeira, bem como a retenção ilegal dos descontos de quotizados da ADSE por parte de organismos do Governo Regional da Madeira, e sua utilização indevida para fins de âmbito regional”.\n\n“Saliente-se que o alargamento da base de quotizados a novos quotizados líquidos é condição sine qua non para a sobrevivência, a prazo, da ADSE (recorde-se que, atualmente, por cada quotizado que efetua descontos existem 1,5 beneficiários não contribuintes)”, conclui o relatório.\n\nEm suma, a partir da mudança introduzida em 2013, com o término do financiamento público da ADSE e o aumento exponencial dos descontos efetuados pelos quotizados, a ADSE deixou de poder ser considerada como um privilégio dos funcionários públicos e, em vez de prejuízo, chegou ao ponto de gerar receita adicional para o Orçamento do Estado. “A natureza dos descontos da ADSE aproxima-se da dos prémios pagos pelos titulares de seguros voluntários de saúde privados”, salienta o relatório de 2016 do Tribunal de Contas. Ainda falta analisar as contas dos anos mais recentes, mas segundo os dados disponíveis neste momento é falso dizer que a ADSE gera prejuízo ou que é sustentada/financiada pelos contribuintes no geral e não apenas pelos respetivos quotizados.", "lang": "pt"}