{"title": "[] Marina erra ao lembrar ação que pediu a cassação da chapa Dilma-Temer no TSE", "subtitle": "Na sabatina do Metrópoles, pré-candidata à Presidência da República pela Rede ainda exagerou dois dados ao falar de educação", "author": "piaui.folha.uol.com.br", "date": "2018-07-06T11:00:11-03:00", "vclaim_id": "vclaim-id-4743", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/06/marina-sabatina-metropoles/", "vclaim": "Na quinta-feira (5), a pré-candidata da Rede à Presidência da República, Marina Silva, foi sabatinada pelo site Metrópoles. A Lupa analisou algumas das frases ditas por ela na entrevista. Veja o resultado:\n\n“Quem é que se posicionou pela cassação da chapa Dilma-Temer? Não foi o PT nem o PSDB nem o PMDB. Eu fiz isso quase sozinha”\n\n Marina Silva, pré-candidata da Rede à Presidência da República, em entrevista ao portal Metrópoles, no dia 5 de julho de 2018\n\nPor serem alvos da ação, é claro que PT e PMDB foram contrários a ela. Mas o PSDB não só se posicionou publicamente a favor da cassação da chapa Dilma-Temer, como foi o responsável por apresentar a Ação de Impugnação de Mandato Eletivo (Aime) 761, que pedia isso. É verdade que, em 2017, Aécio Neves, então presidente do PSDB, chegou a admitir em conversa gravada com o empresário Joesley Batista que a ação era “um negócio aí para encher o saco” do PT, e que não tinha mais interesse nela depois do impeachment de Dilma Rousseff. Mesmo assim, sem a participação do PSDB, a ação de cassação, que foi julgada improcedente em 2017, sequer teria existido. Em abril de 2016, a Rede, partido de Marina, chegou a protocolar um pedido para se tornar amicus curiae no pedido de cassação da chapa Dilma-Temer, mas esse movimento foi rejeitado pelo TSE.\n\n“Apenas 14% [dos estudantes que terminam o 9º ano] consegue fazer uma operação simples de matemática”\n\n Marina Silva, pré-candidata da Rede à Presidência da República, em entrevista ao portal Metrópoles, no dia 5 de julho de 2018\n\nA última edição do Programa Internacional de Avaliação de Alunos (Pisa), que data de 2015 e foi aplicado a jovens de 15 anos em todo o país, mostra que, no Brasil, 29,75% dos estudantes avaliados estavam entre os níveis 2 e 6 de matemática – total superior ao mencionado pela pré-candidata. O nível 2 é o patamar que a Organização para a Cooperação e Desenvolvimento Econômico (OCDE) estabelece como necessário para que o estudante possa exercer plenamente sua cidadania.\n\n“Apenas 30% dos que chegam ao 9º ano conseguem ler e interpretar um texto”\n\n Marina Silva, pré-candidata da Rede à Presidência da República, em entrevista ao portal Metrópoles, no dia 5 de julho de 2018\n\nA última edição do Pisa também mostra que, em 2015, 49% dos estudantes brasileiros estavam entre os níveis 2 e 6 de leitura – total superior ao mencionado pela pré-candidata. O nível 2 é o patamar que a Organização para a Cooperação e Desenvolvimento Econômico (OCDE) estabelece como necessário para que o estudante possa exercer plenamente sua cidadania.\n\n“O Brasil, hoje, está atrás em termos de educação do Chile, da Costa Rica, do México e de vários países na própria América Latina”\n\n Marina Silva, pré-candidata da Rede à Presidência da República, em entrevista ao portal Metrópoles, no dia 5 de julho de 2018\n\nOito países latino-americanos, incluindo o Brasil, participaram da última edição do Pisa, a principal avaliação internacional sobre a qualidade do ensino. Nesse grupo, cinco se saíram melhor do que o Brasil nas três disciplinas avaliadas (matemática, ciência e leitura). Foram eles Chile, Costa Rica, México, Uruguai e Colômbia. O Peru foi pior do que o Brasil em ciência e literatura, e a República Dominicana foi pior nas três disciplinas. Segundo o Banco Mundial, o Brasil também tem índices de analfabetismo maiores do que os três países citados pela candidata.", "lang": "pt"}