{"title": "Cristiano Ronaldo contratou três aviões para combater incêndios na Amazónia? (COM VÍDEO)", "subtitle": "Foram muitas as figuras públicas que se solidarizaram com o drama dos incêndios que devastam o chamado \"pulmão do planeta\". Uma delas terá sido o jogador português, que alegadamente \"ofereceu\" ao Governo brasileiro três aeronaves para ajudar a combater o desastre em curso. Será?", "author": "poligrafo.sapo.pt", "date": "2019-09-02T16:43:22+01:00", "vclaim_id": "vclaim-id-36147", "url": "https://poligrafo.sapo.pt/fact-check/cristiano-ronaldo-contratou-tres-avioes-para-combater-incendios-na-amazonia", "vclaim": "Os incêndios na Amazónia têm sido um pretexto para a proliferação de centenas de notícias falsas um pouco por todo o mundo, muitas delas com algumas das maiores estrelas mundiais utilizadas abusivamente como protagonistas.\n\nUma delas, com milhares de partilhas, viralizou em países como Espanha ou Brasil, e assegura que Cristiano Ronaldo assegurou a contratação de um trio de aviões para combater os fogos na Amazónia.\n\nO Polígrafo questionou a assessoria do jogador sobre este tema – e a resposta foi inequívoca: trata-se de uma informação falsa.\n\nRonaldo não foi a única vedeta do futebol a ser vítima desta “notícia”. Também o seu arqui-rival, o argentino Lionel Messi, foi escolhido para protagonizar outra peça de desinformação. A única diferença entre os dois textos é que Messi ficava à frente de Ronaldo no gesto de solidariedade: em vez de três, o jogador do Barcelona havia contratado cinco aviões.\n\nEsta não foi a primeira vez que Cristiano Ronaldo foi associado a práticas de desinformação no que respeita à Amazónia. Recentemente foi ele o agente promotor involuntário de informação falsa, ao publicar um alerta de solidariedade em relação ao desastre ambiental utilizando uma imagem da floresta a arder que não era atual \"A floresta tropical da Amazónia produz mais de 20% do oxigénio do mundo e tem estado a arder nas últimas três semanas. É nossa responsabilidade ajudar a salvar o nosso planeta\", destacou o jogador no Twitter.", "lang": "pt"}