{"title": "Franco no creó la Seguridad Social", "subtitle": "La Seguridad Social, tal y como la conocemos hoy, se creó en democracia, mientras que la primera institución en proteger los seguros sociales data de 1908.", "author": "www.newtral.es", "date": "2020-02-13T23:00:00+00:00", "vclaim_id": "vclaim-id-36280", "url": "https://www.newtral.es/franco-no-creo-la-seguridad-social/20200214/", "vclaim": "Hay varios mitos extendidos entre la opinión pública —y que desde hace años circulan por redes— acerca de la dictadura franquista. Uno de ellos asegura que el dictador Francisco Franco es el creador de la Seguridad Social. Sin embargo, esto no es así: Franco adaptó un servicio creado a principios de siglo que no se convertiría en el que conocemos hoy hasta la llegada de la democracia.\n\nEn 1883, la Comisión de Reformas Sociales realiza un estudio para averiguar cómo mejorar el bienestar de la clase obrera. Las políticas encaminadas a este fin se empezaron a aplicar en el año 1900, cuando se crea el primer seguro social y la Ley de Accidentes de Trabajo. La primera referencia en nuestro país a la actual Seguridad Social se formaliza con la creación del Instituto Nacional de Previsión (1908), en el que se integran las cajas que gestionan los seguros sociales que van surgiendo.\n\nNo obstante, hubo medidas de relevancia para el funcionamiento de la institución actual, como la Ley de Bases de la Seguridad Social de 1963, que pretendía implantar un modelo «unitario e integrado de protección social, con una base financiera de reparto, gestión pública y participación del Estado en la financiación», según indica la propia Seguridad Social. Además, esta ley estableció que la Seguridad Social sería la encargada de otorgar prestaciones por desempleo o incapacidad a los cotizantes.\n\nAunque durante la dictadura, se creó el Seguro Obligatorio de Enfermedad (1942) o el Seguro Obligatorio de Vejez e Invalidez (1947); otros seguros sociales son anteriores. El Retiro Obrero, un antecedente del sistema de pensiones, data de 1919, y el Seguro Obligatorio de Maternidad, de 1923. La protección de todos estos seguros «pronto se mostró insuficiente», como aseguran desde el Instituto Nacional de la Seguridad Social, dando lugar a la aparición de distintas mutuas laborales, y conduciendo a desequilibrios entre la población laboral.\n\nLa Ley de Bases de la Seguridad Social dio pie a la creación en 1966 de la Ley General de la Seguridad Social, pero la situación no mejoró. Según explica la institución, «pervivían antiguos sistemas de cotización alejados de los salarios reales de trabajadores, ausencia de revalorizaciones periódicas y la tendencia a la unidad no se plasmó al pervivir multitud de organismos superpuestos».\n\nNo es hasta la implantación de la democracia y la aprobación de la Constitución (que protege estas garantías en el artículo 41) cuando se inicia una serie de reformas en distintos campos que configuran, como tal, el sistema actual de la Seguridad Social.\n\nUn mes antes de que viese la luz nuestra Constitución, en noviembre de 1978, se publicó en el BOE el Real Decreto-ley sobre gestión institucional de la Seguridad Social, la salud y el empleo y que establecía la creación del actual Instituto Nacional de la Seguridad Social, la Tesorería General, el Instituto Nacional de Salud (hoy llamado de Gestión Sanitaria), el Instituto Social de la Marina, el Instituto Nacional de Empleo (el actual SEPE), y el Instituto Nacional de Servicios Sociales, hoy conocido como Imserso.\n• Ley de Bases de la Seguridad Social, 1963\n• Real Decreto-ley sobre gestión institucional de la Seguridad Social, la salud y el empleo\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}