{"title": "False claim: Tom Hanks and wife Rita Wilson died from COVID-19", "subtitle": "Social media users have been sharing posts online that claim American actor Tom Hanks and his wife Rita Wilson have died from COVID-19. This claim is false. Hanks and Wilson are safe after recovering from the disease.", "author": "www.reuters.com", "date": "2020-05-06T14:53:05Z", "vclaim_id": "vclaim-id-244", "url": "https://www.reuters.com/article/uk-factcheck-tom-hanks-rita-wilson-dead/false-claim-tom-hanks-and-wife-rita-wilson-died-from-covid-19-idUSKBN22I28Z", "vclaim": "Social media users have been sharing posts online that claim American actor Tom Hanks and his wife Rita Wilson have died from COVID-19. This claim is false. Hanks and Wilson are safe after recovering from the disease.\n\nExamples of the false claim can be seen here and here . Most posts include one or two screenshots from supposed news articles about the duo.\n\nSome false claims about Hanks’ death come from a now-deleted article from March 13, 2020 ( archive.vn/saOTj ). The article comes from a website called News24 found at “the-daily-star.com”, which has a disclaimer saying it is a satirical website.\n\nSome false claims about Wilson seem to come from a now deleted March 13 fake article ( archive.vn/piSwY ).\n\nAnother version of this claim shows a newspaper clipping with a customized headline ( here ) produced with an online tool that generates fake newspaper snippets.\n\nThe couple was in Australia earlier this year to begin filming a movie that Hanks is set to star in. Hanks tweeted on March 12 that both he and his wife had tested positive and isolated themselves ( here ).\n\nOn March 23, Hanks posted a positive message on Twitter explaining the couple were on the mend ( here ). They returned to Los Angeles on March 27 and were photographed on arrival ( here ).\n\nRita Wilson appeared on air with Ryan Seacrest on May 4 and spoke about surviving COVID-19. She discussed donating plasma to UCLA ( here ). Tom Hanks shared his experience donating plasma on Twitter ( here ). Both Wilson and Hanks have been active on Twitter sharing information about their illness and recovery ( twitter.com/RitaWilson, twitter.com/tomhanks ).\n\nFalse. Tom Hanks and Rita Wilson recovered from COVID-19; these claims stem from fake or satirical sites.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .​", "lang": "en"}