{"title": "Video Of Black Friday Sale Shared As Panic Buying In Malaysia Lockdown", "subtitle": "A November 2019 video of a 'Black Friday' sale at a store in Brazil, has been falsely connected to the COVID-19 lockdown.", "author": "www.boomlive.in", "date": "2020-04-15T11:33:08+05:30", "vclaim_id": "vclaim-id-56522", "url": "https://www.boomlive.in/world/coronavirus/video-of-black-friday-sale-shared-as-panic-buying-in-malaysia-lockdown-7688", "vclaim": "A video of people storming into a store has been viewed hundreds of thousands of times on Facebook alongside a claim the video shows people panic buying in Malaysia during the country's novel coronavirus lockdown. The claim is false; this video has circulated online in reports about shoppers on Black Friday, an annual day of sales, at a store in Brazil in November 2019, weeks before the novel coronavirus was first detected in China.\n\nThe four-minute 30-second video was published on Facebook here on March 20, 2020. It has been viewed more than 166,000 times.\n\nBelow is a screenshot of the misleading post:\n\nThe post's Thai-language caption translates to English as: \"This is how the Lockdown in Malaysia looks like, many people try to go shopping, hope Thailand won't be like this.\"\n\nMalaysia has enacted restriction measures aimed at curbing the spread of the novel coronavirus. COVID-19 has killed at least 77 people and infected 4,817 others in Malaysia, according to World Health Organization figures published on April 15, 2020.\n\nALSO READ: No, Neem Leaves Cannot Treat The Novel Coronavirus Either\n\nThe same video was shared alongside a similar claim on Facebook here, here, here and on various websites here and here.\n\n\n\nA reverse image search on Yandex using keyframes extracted from the video found identical footage published on YouTube here on November 29, 2019.\n\nThe Portuguese-language title translates to English as: \"Black Friday Confusion In Lojas Americanas\".\n\nBelow is a screenshot comparison of the video in the misleading Facebook post (L) and the YouTube video (R):\n\nOther footage from the same incident was also published on November 29, 2019, on YouTube here and in this report by Costa Norte, a Brazilian media network.\n\nCosta Norte reported that a \"desperate crowd destroyed a Lojas Americanas unit in the early hours of Friday, the 29th, in a shopping center\" in the northeastern Brazilian city of Recife after the company opened the store early to celebrate Black Friday.\n\n\n\nBelow is a screenshot comparison of the video in the misleading Facebook post (L) and the other footage, which is filmed from a different angle, from the Costa Norte report (R):\n\nLeiaja, a Recife-based news website, reported here that the incident took place at the Lojas Americana store on Sete de Setembro Street. The report includes photos showing the aftermath of the chaotic scene that match images of the store seen on Google Maps here.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}