{"title": "Pritjet optimiste të Gazmend Muhaxherit për zbatimin e rekomandimeve të Auditorit", "subtitle": "", "author": "kallxo.com", "date": null, "vclaim_id": "vclaim-id-17896", "url": "https://kallxo.com/krypometer/pritjet-optimiste-te-gazmend-muhaxherit-per-zbatimin-e-rekomandimeve-te-auditorit/", "vclaim": "“Edhe pse Auditori e ka shkuar si gjetje, ato janë kiosqe jofunksionale dhe me to nuk kemi mundur të bëjmë marrëveshje. Këto rekomandime të Auditorit ne i eliminojmë se për çdo vit i thërrasim pronarët e kiosqeve për me bo marrëveshje”, ka theksuar Muhaxheri.\n\n“Tash për këto prona që kemi, 68, kemi me i publiku edhe kemi me kërku prej tyre që me ardhë e me bo marrëveshje me Komunën nëse duan me hy në procedura të ndërrimit të pronave”, ka deklaruar ai.\n\n“Që e kemi pas 1/3 e pronave me i rivlerësu që me pas mundësi që çdo tre vjet me kry procesin e rivlerësimit. Ne i kemi regjistruar 7 mijë prona deri tani edhe na kanë mbete edhe 3 mijë ose 3,500 prona për me përmbyllë obligimin ligjor. Edhe ne këtë të gjetur në raportin e vitit 2018 e eliminojmë”, ka treguar Muhaxheri në debat.\n\n“Për të gjeturën e Auditorit janë kërkuar raportet për të dy subjektet, pra janë bërë raportet dhe si e gjetur kjo është eliminuar (A po zbatohet kjo e gjetur e Auditorit nëpër të gjitha subvencionet, a po ua kërkoni raportet). Po, u është kërkuar të gjithëve për me raportu dhe të gjitha subvencionet janë të bëra me raporte që me pa. Për të gjitha subjektet janë ndarë 296 mijë euro subvencione”, ka thënë Muhaxheri.", "lang": "sq"}