{"title": "October round-up: Sabarimala becomes focus of misinformation", "subtitle": "", "author": "www.altnews.in", "date": "2018-11-05T13:39:07+00:00", "vclaim_id": "vclaim-id-80140", "url": "https://www.altnews.in/october-round-up-sabarimala-becomes-focus-of-misinformation/", "vclaim": "October was a busy month at Alt News, with a flurry of misinformation and disinformation permeating the social media ecosystem.\n\nThe Supreme Court verdict allowing women entry into the Sabarimala temple in Kerala resulted in a tense stand-off between Lord Ayappa devotees, claimed to have been propped up by Hindutva forces, and the state government. Concomitantly, social media witnessed a systematic attempt to tilt public opinion through the use of misinformation.\n\n“Kerala CM Mr. @vijayanpinarayi, just remember you are an elected CM. You have the responsibility to take everyone into account and act accordingly. In Sabarimala issue, you are ignoring the majority feelings, brutally attacking our mothers using your power @cpimspeak @CMOKerala.” This message is by K. Surendran, General Secretary of Kerala BJP, who targeted Kerala CM Pinarayi Vijayan over the manner in which the state police handled the protests over the Sabarimala issue. Along with the message, Surendran tweeted a photograph of a woman lying injured on the ground.\n\nAlt News had reported that Surendran’s claim was false. The woman seen injured in the photograph had not been assaulted by police personnel but was hit by a stone. This became clear once the video footage of the incident was accessed and analysed.\n\n2. Use of old, unrelated images to allege police excesses\n\nOn October 7, thousands of people rallied in protest against the Supreme Court verdict on the Sabarimala temple entry issue. On social media, this event was politicised with the claim that Kerala police had resorted to the use of force at these protests in a brazen display of heavy-handedness. A set of photographs was shared by several users on Twitter who claimed the Kerala police attacked “Hindus peacefully chanting Swamiye Ayyapa in protest of the SC #SabarimalaVerdict” and did not even spare women and children.\n\nThe photographs shared on social media did not pertain to the recent Sabarimala protests. They were clicked earlier in July 2018 when the Kerala police had cracked down on a ‘KSU Secretariat march’ that was led by the National Students Union of India (NSUI), the student wing of the Congress party. These photos had been tweeted from the official account of NSUI on July 4. Another photograph used on social media too was unrelated, dating back to 2015.\n\n3. Kerala cop falsely claimed to be CPM worker inciting violence at Sabarimala\n\n“Meet this active CPM cadre Vallabh Das from Trivandrum. He’s not even recruited in Kerala Police, still this goon was in Police uniform trying to attack innocent #Ayyappa devotees at #Shabarimalai protest during the past five days..😡 @rsprasad” A photograph of a person in a police uniform was circulated on social media, with the claim that the person is a CPI(M) party member masquerading as a cop, who had assaulted devotees of lord Ayappa who had gathered during the Sabarimala protests.\n\nThe person seen in the photograph claimed to be a CPM worker dressed as a policeman, was indeed a policeman and not a political worker. This was confirmed by the Kerala police via a Facebook post clarifying that the person in question is a policeman with the KAP fifth battalion stationed at Sabarimala. Kerala police had also appealed to social media users to beware of fake propaganda.\n\nDisinformation has been weaponised most effectively to spread prejudice, fear and hate. October was merely a continuation of a trend observed over the past several months.\n\n1. Rumour of ‘Imtiaz Ali’ as driver of train in Amritsar tragedy\n\nMore than 60 people lost their lives in a tragic accident where an Amritsar-bound train mowed down Dusshera revellers watching the burning of Ravan effigy from railway tracks. Soon after, viral claims on social media began to suggest that the name of the driver was Imtiaz Ali.\n\nThis claim was viral on both Facebook and Twitter. The tragedy was sought to be communalised by hatemongers on social media. According to a written statement of the driver to the Railway Administration, the name of the driver was Arvind Kumar and not Imtiaz Ali.\n\nA Twitter user claiming to be a member of the VHP and followed on Twitter by the Office of Piyush Goyal, tweeted a photograph along with the message, “Acid attack on Bull in Tumakuru, Karnataka by peace lovers. Will Sickulars Condemn this? Peta act on this?” “Peace lovers” is a commonly used term by Hindutva handles on social media to derisively refer to the Muslim community.\n\nAs it turned out, the images viral on social media were shared by Facebook user Harish Kumar. His post (now deleted) said that some “miscreants” attacked the bull with acid in Aralepet, Tumkur, unlike the viral claims that suggested that the incident took place in “Tumakuru”. A communal angle was deliberately given to this incident.\n\n3. False claim of Hindu woman attacked by Muslim man in Bihar\n\n“An intermediate student Priyanka Kushwaha of Gopalganj district was attacked by a Muslim boy. He intended to kill her as he brutally attacked her with a knife. Where are the people who call Islam a peaceful religion? Where are these secular animals? It is because of seculars that such incidents occur (translated). This message was shared along with photographs of a wounded lady by several Twitter users followed by Piyush Goyal’s office.\n\nA report of October 11 hadstated that a woman was attacked by a man named Sandeep Giri on her way back home from a temple. The perpetrated assaulted her with a knife when his advances were rejected. The incident took place in Kateya, Gopalganj in Bihar. To corroborate the media outlet’s version, Alt News contacted Gopalganj District Magistrate IAS Animesh Kumar Parashar. He informed that the man arrested was not a member of the Muslim community and claims on social media suggesting otherwise are only an attempt to communalise the issue.\n\nDisinformation of communal nature was relentless on social media, but it was exacerbated by incendiary media reports on certain incidents.\n\nAnkit Kumar Garg, a 31-year old teacher was shot dead on October 1 in Delhi. Soon after the incident, multiple news organisations reported that this was a case of honour killing. The basis of the reports was the accusation by the victim’s family that Ankit was killed by the family of the Muslim girl he was in a relationship with. Several news organisations gave a communal spin to the murder.\n\nThe murder of Ankit Kumar Garg was not a case of honour killing. This was confirmed by the Delhi police via a press release of October 5, 2018. The press release categorically stated that 21-year old Akash has been arrested for the murder of Garg. The motive for the murder was jealousy over the relationship of the victim with a friend of the accused.\n\nOn October 13, the wife and son of a Gurugram district judge were shot in broad daylight by their personal security officer (PSO) while on duty. On October 16, the police declared that the sole motive behind the murder was “sudden rage”. Several initial media reports had, however, linked the murder to “religious conversion” even before the police concluded its investigation. They declared that PSO Mahipal pressurised the judge’s family to embrace Christianity, which led to frequent altercations, and the subsequent attack. The basis of these reports was the perpetrator’s spiritual inclination and the multiple statements he gave during police interrogation.\n\nThe murder was not linked to Mahipal’s spiritual inclination. The Haryana police held a press conference on October 16 to provide details about its investigation into the attack and stated that the sole motive behind the murder was the rage he felt when his absence was questioned and he was asked to hand over the car keys.\n\nAttacks on migrants from the Hindi speaking belt in Gujarat in October came across as yet another opportunity for mischief mongers on social media.\n\n“गुजरात से भागते बिहार और यूपी के लोग भारत पाकिस्तान विभाजन 1947 याद आ गया (People from UP and Bihar feeling Gujarat. A reminder of India Pakistan separation in 1947).” An image of a crowded local train was circulated on Facebook and Twitter with the aforementioned caption, and shared thousands of times by individual users.\n\nAlt News reverse searched the image on Google and found a 2012 report by BBC which had used the same photograph, attributing it to Reuters. On searching for the picture on Reuters Images, we found that it was taken in Uttar Pradesh in 2010. The media outlet captioned it as, “Hindu devotees travel on a crowded passenger train to take part in the “Guru Purnima” festival in Goverdhan town near the northern Indian city of Mathura July 24, 2010.”\n\nA video showing a large number of people waiting for a train at a railway station was shared on social media with the claim that these are migrants from UP and Bihar who are waiting to leave Gujarat after the attacks. @SirRavish1, a Twitter handle in the name of Ravish Kumar, had tweeted a video of a crowded railway station saying, “In Gujarat, due to the continuous attacks on people hailing from UP/Bihar, the news of 8000 Indians fleeing from Gujarat is worrisome. India’s integrity, unity is in danger. Modi, why is the situation like this in your Gujarat? You make big claims, but cannot even handle Gujarat and want to govern the country. Some visuals -translated”.\n\nAlt News did a Google reverse search of the key frames with the help of Invid, a browser extension and found a YouTube video posted on September 23, 2018 captioned, “Krishnanagar Bongaon Local Train- Ranaghat Station”. In the video, people can be heard speaking Bengali. The video was not from Gujarat.\n\nThe Statue of Unity was unveiled by PM Narendra Modi on October 31, but misinformation around the project circulated on social media before and after the inauguration.\n\nAn image of Sardar Patel’s statue in the background, with a poor family shown in the foreground, was shared by journalist Dilip Mandal who tweeted, “Had Sardar Patel been alive today, would he have agreed to displacing tribals from their homes and farm lands for building his statue?” (translated). It was also shared by Shilpa Bodkhe, who describes herself as secretary of Maharashtra Pradesh Mahila Congress Committee.\n\nThe photograph shared on social media is photoshopped. Alt News cropped the picture in the foreground and using the reverse image search tool, found that the photograph of a mother and her children has been lifted from another source and superimposed on the photograph of the statue of Sardar Patel. The original photograph was clicked in 2010 in Ahmedabad.\n\n2. 2008 bronze statue of Patel circulated as Statue of Unity\n\nOn social media, the ‘first pictures’ of the Statue of Unity revealed that the face of the statue had been sculpted with Chinese features. Congress supporters, on the basis of the photographs claimed that the statue looked Chinese. This claim was shared widely on Twitter and Facebook.\n\nUsing the reverse image search tool, Alt News found that the photographs shared on social media were of a bronze statue sculpted in Gujarat in 2008, and were not of the Statue of Unity.\n\n1. Fake quote on ‘scorpion and shivling’ ascribed to Shashi Tharoor\n\n“नरेंद्र मोदी को हटाने के लिए शिवलिंग में भी चप्पल मारनी पड़ी तो मैं मरूंगा (Even if I have to hit a Shivling with a chappal in order to remove Narendra Modi, I would do it -translated)” is a statement that was ascribed to Congress MP Shashi Tharoor in a purported screen grab from an Aaj Takbroadcast. This image was circulated by a Facebook page, I Support Narendra Bhai Modi Bjp(formerly known as Bjp All India). Numerous individual users too had shared this picture quoting Tharoor.\n\nWhile speaking at Bangalore Literature Festival on October 28, Shashi Tharoor had quoted an unnamed RSS source from a 2012 article of The Caravanand cited the scorpion analogy. Not only had Tharoor not made any such statement but the screenshot of Aaj Tak was fake.\n\n2. Morphed image of PM Modi sitting next to woman inside aircraft\n\nA photograph of Prime Minister Narendra Modi was circulated in large numbers on social media. It shows PM Modi seated next to a woman. Former Canadian Prime Minister Stephen Harper too can be seen in this photo. The message that accompanied the photograph says,“तो देख लो साहब विदेशी दौरा क्यों करते हैं “(Take a look at what Saheb does on his foreign travels- translated).\n\nUsing the reverse image search tool, Alt News found that the image is photoshopped. The original photograph was found on a website Live Cities which had published an article about the woman seen in the original picture, Dr. Gurdeep Kaur Chawla.\n\nWith the caption “retweet indicates someone is fighting for Pakistan in India”, Minister of State for Micro, Small and Medium Enterprises Giriraj Singh, on October 25, tweeted a screenshot of Rahul Gandhi’s tweet on former CBI Director Alok Verma. Gandhi’s tweet was retweeted by a Twitter account “Pakistan Defence” and the language used by Giriraj Singh in his tweet attempted to imply that the Congress President is supported by Pakistan’s Defence wing.\n\nWithin hours of the aforestated tweets, it waspointed out that the account which retweeted Rahul Gandhi’s tweet wasn’t the official handle of the Defense Ministry of Pakistan. Moreover, there were a number of indications which made it clear that the account which retweeted Rahul Gandhi’s tweet had nothing to do with Pakistan’s defence wing.\n\nApart from the above categorisation, there were some other significant instances of misinformation.\n\nAn image of a currency note featuring Subhas Chandra Bose appeared on social media, along with the claim that the currency note was demonetised by the Jawaharlal Nehru led Congress government. The image was shared with text which stated, “This is the 5 rupee note featuring Netaji Subhas Chandra Bose which was scrapped, so that Indians forget this freedom fighter, but share this to the extent that the government resumes printing it”- translated). According to the currency note, it has been issued by Azad Hind Bank and features Bose wearing his trademark cap and performing the hand salute.\n\nThis claim was false, for the simple reason that these notes were issued in pre-independent India by the Azad Hind Government which had set up the Azad Hind Bank to finance the war effort against the British. These currency notes were never legal tender and hence, there was no question of the Nehru government ‘demonetising’ them.\n\nOn October 4, Rebel AAP MLA Kapil Mishra alleged in a tweet that a man named Rupesh Baisoya was murdered in Delhi by “Bangladeshi drug mafia”. Later, he tweeted a video of himself reiterating the same, adding that Baisoya was murdered because he protested against drug peddlers allegedly operating from illegal Bangladeshi slums in Taimoor Nagar. Mishra blamed the Delhi Police for aiding these drug mafias.\n\nThe incident occurred on September 30 and Delhi police arrested the alleged perpetrators on October 4. None of the three arrested men is “Bangladeshi.” According to a Hindustan Timesreport, the perpetrators were caught in a separate case of robbery when they stole a bike, gold chain and mobile phone at gunpoint on the night of October 2. During interrogation, the men also confessed about their involvement in the murder of 34-year-old Rupesh Baisoya who shot dead outside his residence, said Deputy Commissioner of Police (South) Vijay Kumar, per an NDTVreport.\n\nThe 2018 Global Hunger Index (GHI) was released on October 11, positioning India at 103 among 119 nations. India’s ranking has been much talked about, with several media outlets and members of the opposition criticising the present government for the drop in the country’s ranking. In 2014, they claimed, India stood at 55.\n\nAlt News studied the GHI reports of the years 2014-2018. At first sight, the reports indicated India’s rankings as 55 in 2014, 80 in 2015, 97 in 2016 and 100 in 2017. However, a closer look at the reports prior to 2016 showed that they included an additional table next to the main table which tabulated all countries which had GHI index less than 5. Only those which had a GHI index more than 5 were tabulated in the main table. A lower GHI score implies better performance. In 2014, India was ranked 99 and not 55.\n\nAlt News observed that the tendency to foment misinformation around current events was most pronounced in October. The Sabarimala temple entry issue, attacks on migrants in Gujarat, the inauguration of the Statue of Unity and the Amritsar train tragedy, all became occasions for purveyors of misinformation to have a field day on social media. As India gears up for poll season, more such systematic and organised misinformation/disinformation is likely to be witnessed.", "lang": "en"}