{"title": "A hidroxicloroquina não foi regulamentada para tratar a COVID-19 no Brasil; a vacina segue em fase de testes", "subtitle": "Um meme compartilhado mais de 45,9 mil vezes nas redes sociais desde o final de junho afirma que a hidroxicloroquina - “usada há mais de 60 anos” - não pode ser empregada para o tratamento da COVID-19 por não ter comprovação científica, e critica que a “vacina nova da China” seria segura. A hidroxicloroquina, no entanto, tem autorização para tratar outras doenças e a vacina da", "author": "checamos.afp.com", "date": "2020-07-16T15:43:36+02:00", "vclaim_id": "vclaim-id-64537", "url": "https://checamos.afp.com/hidroxicloroquina-nao-foi-regulamentada-para-tratar-covid-19-no-brasil-vacina-segue-em-fase-de", "vclaim": "A hidroxicloroquina não foi regulamentada para tratar a COVID-19 no Brasil; a vacina segue em fase de testes\n\nUm meme compartilhado mais de 45,9 mil vezes nas redes sociais desde o final de junho afirma que a hidroxicloroquina - “usada há mais de 60 anos” - não pode ser empregada para o tratamento da COVID-19 por não ter comprovação científica, e critica que a “vacina nova da China” seria segura. A hidroxicloroquina, no entanto, tem autorização para tratar outras doenças e a vacina da farmacêutica chinesa Sinovac Biotech ainda está em fase de testes no Brasil.\n\n“Hidroxicloroquina usada há mais de 60 anos não pode. Não tem comprovação científica. Mas vacina nova da China pode. É segura”, diz o texto que acompanha a imagem do governador de São Paulo, João Doria, no meme que circula ao menos desde o último dia 29 de junho no Facebook (1, 2, 3), Twitter (1, 2, 3) e Instagram (1, 2, 3).\n\nEssa correlação entre uma suposta proibição de uso da hidroxicloroquina no tratamento da COVID-19 por parte do governo de São Paulo e permissão da aplicação de uma vacina “da China” é, contudo, enganosa.\n\nA cloroquina, que dá origem ao seu derivado hidroxicloroquina, “é um composto antigo que entrou no mercado no início dos anos 1950, sendo as primeiras patentes dos anos 1940. Por serem muito antigas, as patentes já expiraram e o composto se encontra em domínio público”, informou a assessoria de imprensa do Instituto Nacional da Propriedade Industrial (INPI) ao Checamos.\n\nA hidroxicloroquina, no mercado pelo menos desde 1955, tem sido usada para tratar enfermidades como malária, lúpus e artrite reumatoide.\n\nNo caso do tratamento da COVID-19, a hidroxicloroquina tem sido testada, mas os estudos realizados até agora não resultaram na “redução da mortalidade de pacientes hospitalizados” pela doença, como indicou a Organização Mundial da Saúde (OMS) ao suspender as pesquisas em 17 de junho deste ano.\n\nNo Brasil, esse medicamento não é regulamentado pela Agência Nacional de Vigilância Sanitária (Anvisa) para tratar a doença causada pelo novo coronavírus.\n\nDe acordo com uma publicação no site da agência, “os medicamentos atualmente aprovados são utilizados para tratamento dos principais sintomas da doença, como antitérmicos e analgésicos. Para casos em que há infecções associadas, recomenda-se usar agentes antimicrobianos (antibióticos)”.\n\nO organismo brasileiro também indica, assim como a Agência de Medicamentos de Alimentos dos Estados Unidos (FDA) - que revogou a autorização de uso emergencial da hidroxicloroquina para pacientes com COVID-19-, que “não recomenda o uso indiscriminado desse medicamento [cloroquina ou hidroxicloroquina], sem a confirmação de que realmente funciona”. Duas semanas depois, a FDA atualizou as suas recomendações e incluiu o registro de alguns problemas derivados do uso do remédio.\n\nA Anvisa também assinalou em uma nota técnica de março de 2020 que no Brasil existem medicamentos à base de cloroquina e hidroxicloroquina registrados, mas que as indicações aprovadas para esses remédios são: “afecções reumáticas e dermatológicas”, “artrite reumatoide”, “artrite reumatoide juvenil”, “lúpus eritematoso sistêmico”, “lúpus eritematoso discoide”, “condições dermatológicas (problemas de pele) provocadas ou agravadas pela luz solar” e “malária”.\n\nO Ministério da Saúde brasileiro, contudo, interinamente sob o comando do general Eduardo Pazuello desde 15 de maio deste ano, mantém o protocolo de indicação de uso da cloroquina, ou da hidroxicloroquina, “no tratamento precoce de pacientes com COVID-19”.\n\nAinda segundo a pasta, “esses medicamentos são indicados para casos leves, moderados e graves. A orientação para a prescrição do medicamento permanece a critério do médico, sendo necessária também a vontade declarada do paciente”.\n\nIsso significa que, diferentemente do que foi afirmado no meme viralizado, o governo de São Paulo não pode impedir a aplicação deste medicamento, ainda que estudos sobre a sua eficácia e possíveis efeitos colaterais estejam em curso.\n\nNesse sentido, a assessoria do governo estadual de São Paulo afirmou ao Checamos que a decisão tomada em uma reunião em junho entre a Comissão Intergestores Bipartite do Estado de São Paulo e a Secretaria de Estado da Saúde “não recomenda [a administração da hidroxicloroquina] em casos leves e moderados de COVID-19 pela insuficiência de evidências científicas que comprovem a eficácia dos medicamentos nos tratamentos da doença. A utilização do medicamento é definido entre médico e paciente”.\n\nMas o governador João Doria já se manifestou anteriormente no sentido de que o estado de São Paulo não iria fazer o que chamou de “distribuição indiscriminada” da cloroquina e hidroxicloroquina à população “porque a ciência não recomenda. A ciência não orienta este procedimento e em São Paulo nós seguimos a ciência”.\n\nEm maio, o advogado especialista em Direito Médico e Hospitalar José Salamone explicou ao Checamos que a prescrição de remédios “é feita pelo médico, independentemente da autorização da Anvisa ou de qualquer Secretaria de Saúde”.\n\n“A responsabilidade é exclusiva do médico. Todo medicamento off label (aqueles que não possuem indicação para doenças fora daquelas previstas em bula) pode ser administrado pelo médico. Não é proibido”.\n\nO presidente Jair Bolsonaro tem defendido desde o início da pandemia o uso da hidroxicloroquina no tratamento da COVID-19. Em 7 de julho, o chefe de Estado anunciou que testou positivo para a doença e em suas redes sociais divulgou um vídeo em que aparecia supostamente tomando hidroxicloroquina e disse “estar sentindo muito bem”.\n\nSobre a vacina, ainda não há qualquer previsão de aprovação, ou aplicação na população. O Instituto Butantan, localizado em São Paulo e vinculado ao governo estadual, assinou uma parceria com a farmacêutica chinesa Sinovac Biotech para realizar a terceira etapa dos testes da vacina contra o coronavírus, a chamada “CoronaVac”, coordenando 12 centros de pesquisa no Brasil.\n\nO anúncio desta parceria foi feito em junho, quando Doria assinalou que os estudos mostravam que a vacina poderia ser distribuída até junho de 2021, caso os testes sejam conclusivos. “Esse acordo nos permitiria produzir em grande escala e imunizar milhões de brasileiros”, acrescentou.\n\nA assessoria de imprensa do Butantan assinalou ao Checamos: “A Sinovac realizou a testagem. Essa vacina vem passando por três fases de testagem. As fases um e dois foram concluídas na China, a segunda com testagem em humanos. A terceira fase acontece no Brasil com 9 mil voluntários brasileiros”.\n\nNo último dia 13 de julho, o governo de São Paulo disponibilizou uma plataforma para que os voluntários se inscrevam e sejam avaliados se respondem aos critérios técnicos de testagem da vacina - profissionais da saúde que atuam na linha de frente do combate ao coronavírus, sem doenças crônicas, que não tenham sido infectados pela COVID-19 e não usem algum medicamento continuamente.\n\nA assessoria do Butantan também indicou à AFP que “em 20 de julho iniciam-se os testes nos voluntários. Nessa fase, de aplicação da vacina propriamente dita, uma parte irá receber a vacina e outra parte vai receber apenas um placebo”. Isso acontecerá em duas etapas: a primeira dose será aplicada e, 14 dias depois, a segunda dose.\n\nPosteriormente, há o processo de análise clínica de possíveis sintomas, “avaliando o comportamento do organismo. Não existe tempo exato, o estudo é que vai responder”, assinalou a assessoria.\n\nAlém da parceria entre o Instituto Butantan e a farmacêutica chinesa, o Brasil também fechou um acordo para produzir até 100 milhões de doses da vacina desenvolvida pela Universidade de Oxford, que o país está ajudando a testar.\n\nEm resumo, é enganosa a afirmação de que a hidroxicloroquina, que está no mercado há anos, seja tida como sem comprovação científica, e a vacina “vinda da China” pode já ser usada. A hidroxicloroquina é um medicamento utilizado para tratar várias doenças, mas até este momento não há estudos que comprovem a sua eficácia contra a COVID-19. A CoronaVac, por sua vez, ainda está em fase de testes e não há previsão de sua aprovação, ou aplicação.\n\nEsta verificação foi realizada com base em informações científicas e oficiais sobre o novo coronavírus disponíveis na data desta publicação.", "lang": "pt"}