{"title": "La \"personnalité de l'année 2019\" selon le magazine Time est Greta Thunberg, non le peuple algérien", "subtitle": "Une publication diffusée sur les réseaux sociaux algériens prétend montrer une Une du magazine Time où le peuple algérien est désigné comme \"la personnalité de l’année 2019\". Il s’agit en réalité d’une distinction attribuée à la jeune activiste écologiste, Greta Thunberg.", "author": "factuel.afp.com", "date": "2019-12-30T16:59:27+01:00", "vclaim_id": "vclaim-id-46789", "url": "https://factuel.afp.com/la-personnalite-de-lannee-2019-selon-le-magazine-time-est-greta-thunberg-non-le-peuple-algerien", "vclaim": "La \"personnalité de l'année 2019\" selon le magazine Time est Greta Thunberg, non le peuple algérien\n\nUne publication diffusée sur les réseaux sociaux algériens prétend montrer une Une du magazine Time où le peuple algérien est désigné comme \"la personnalité de l'année 2019\". Il s’agit en réalité d’une distinction attribuée à la jeune activiste écologiste, Greta Thunberg.\n\nDiffusée sur Twitter puis sur Facebook comme Une du magazine Time, la couverture montre une photo de manifestants brandissant le drapeau algérien et le titre y désigne comme personnalité de l’année : \"le peuple algérien - la puissance de la paix\".\n\nToutefois, sur le site du journal américain, la Une originale du magazine montre bien que c'est Greta Thunberg qui a été désignée en décembre comme \"la personnalité de l’année 2019\". \"La force de la jeunesse\", annonce par ailleurs le sous-titre original du magazine.\n\nPorte-parole de la génération climat, Greta Thunberg, 16 ans, a marqué l’année 2019 par son engagement pour la planète. Bien que raillée par les climatosceptiques, la jeune Suédoise a réussi à porter ses préoccupations environnementales de la cour de son école, aux plus grandes instances internationales, interpellant les hauts dirigeants sur le climat.\n\nCertes, l'engagement du peuple algérien n’a pas été couronné de récompenses internationales en 2019, comme cela a été demandé par exemple par cette pétition sur le web, mais le caractère pacifique des manifestations a été largement salué. Le \"Hirak\" né le 22 février, a mobilisé dans tout le pays contre la classe dirigeante, menant à la démission du président Abdelaziz Bouteflika et à l'émergence d’un mouvement populaire inédit.\n\nLa puissance de la jeunesse\n\n\"Il n'y a ni doutes ni interrogations à avoir. En Algérie, la personnalité de l'année 2019 est le peuple. Ce peuple qui a créé la surprise et défié l'ordre établi\", a écrit le journaliste et essayiste algérien Akram Belkaïd à ce propos dans le Quotidien d’Oran, citant la jeunesse algérienne et les détenus d’opinion comme les principaux fers de lance du \"Hirak\".", "lang": "fr"}