{"title": "This viral UK Facebook post claiming 31 million job losses probably refers to the USA", "subtitle": "A viral post shared by a UK Facebook user claims 31 million people have lost jobs in the last five weeks. This isn’t correct for the UK.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-56755", "url": "https://fullfact.org/online/31m-lose-jobs/", "vclaim": "This viral UK Facebook post claiming 31 million job losses probably refers to the USA\n\nA viral post on Facebook, shared over 37,000 times, claims 31 million people lost their jobs ‘in the last five weeks’, while politicians have not lost any money. While the post was shared by a UK account, these job loss figures do not refer to the UK. However, it is correct to say that UK politicians have not taken a pay cut.\n\nWhile figures on unemployment are available they do not yet cover much of the lockdown period in the UK, but there are other measures we can also use. The latest figures from the Office for National Statistics show almost 2.1 million people claimed unemployment benefit in April 2020—an increase of 856,500 from March 2020. Figures from the Department for Work and Pensions show 1.5 million claims for Universal Credit were made between 13 March and 9 April 2020—six times more than were made in the same period last year.\n\nAlthough neither of these is a perfect measure of how many people have lost their jobs, they suggest the overall number will not be close to 31 million—a figure which is nearly half the overall UK population of around 67 million.\n\nThe figure of 31 million people is more likely to come from reports of the situation in America. On 30 April, multiple American news outlets, including Bloomberg , Forbes and CNN, reported that more than 30 million people had filed for unemployment benefits in the US over the last six weeks.\n\nThe post shared by a UK Facebook user appears to be a direct copy and paste of a post shared by an American Facebook user in late April which went viral.\n\nThe post also claims that no politicians have lost any money in this period. Although it is not possible to scrutinise the finances of every individual MP, it is correct to say that UK MP’s have not seen their pay fall as a result of Covid-19. As we’ve written before, some government ministers in New Zealand, including Prime Minister Jacinda Ardern, took pay cuts in response to the pandemic.", "lang": "en"}