{"title": "Fake News: Corps' Top Leaders Did NOT Warn Marines To Stop Eating Tide Pods | Lead Stories", "subtitle": "Despite what you may have heard the top leadership of the U.S. Marine Corps have not warned their troops against...", "author": "leadstories.com", "date": "2018-01-19T04:11:20-07:00", "vclaim_id": "vclaim-id-8306", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-corps-top-leaders-did-not-warn-marines-to-stop-eating-tide-pods.html", "vclaim": "Despite what you may have heard the top leadership of the U.S. Marine Corps have not warned their troops against participating in the so-called \"Tide Pod Challenge\". There is also no truth to the news that several marines (\"less than 100\" according to the story) ended up in hospital as a result of being poisoned when they ate Tide Pods while attempting the challenge. The entire thing was made up by satirical military-themed website Duffelblog and was meant to gently mock the Marines and their gung-ho attitude to everything.\n\nThe \"Tide Pod Challenge\" has been making headlines recently and is apparently a real thing according to Snopes. It consists of filming oneself while putting a Tide Pod (a packed of detergent meant for washing clothes) in the mouth and possibly biting down on it. This is generally a bad idea as it can cause poisoning. Tide itself came out with a clear warning against doing it:\n\nIn addition YouTube has released a statement saying they were going to be removing any videos showing the challenge because these videos violate their community guidelines about showing activities with an inherent risk of physical harm.\n\nHowever the news that the Marines are engaging in the practice because they are up to any challenge is definitely fake news. The story (archived here) originated on the satirical website Duffelblog under the title \"Corps' top leaders warn Marines to stop eating Tide Pods\" and opened as follows:\n\nWASHINGTON -- The Marine Corps' top leaders have warned junior troops to stop eating Tide Pods after a number of Marines have been hospitalized due to poisoning, sources confirmed today. \"I don't care what you guys do. Hell, you can even go back to drunken driving. Just stop eating laundry detergent, for Christ's sake,\" said Gen. Robert Neller, the Marine Commandant.\n\nThe DuffelBlog article got liked, shared and commented on at least 14,000 times already at the time of writing and there are probably several people who took it as real. But Duffelblog.com is a military-themed satire website which sports following legal disclaimer on its 'about' page:\n\nWe are in no way, shape, or form, a real news outlet. Everything on this website is satirical and the content of this site is a parody of a news organization. No composition should be regarded as truthful, and no reference of an individual, company, or military unit seeks to inflict malice or emotional harm. All characters, groups, and military units appearing in these works are fictitious. Any resemblance to real persons, living or dead, or actual military units and companies is purely coincidental.\n\nThey are sometimes refered to as the military version of The Onion but that same 'about' page points out:\n\nDuffel Blog is sometimes referred to as \"The military version of The Onion,\" but this is a misnomer. The gaffe was cleared up in May 2012 when Duffel Blog staff successfully conducted an airborne assault on the offices of The Onion News Network so that others would know \"The Onion was actually the civilian version of Duffel Blog.\"\n\nSo don't fall for any of their stories and don't eat any Tide Pods either. Rumors that this is healthy or cool are fake news too.", "lang": "en"}