{"title": "Retd. Vice Admiral's Video Viral As Air India Pilot Deepak Sathe Singing", "subtitle": "BOOM found that the person singing in the video is a former Naval officer.", "author": "www.boomlive.in", "date": "2020-08-08T20:26:21+05:30", "vclaim_id": "vclaim-id-63849", "url": "https://www.boomlive.in/fake-news/retd-vice-admirals-video-viral-as-air-india-pilot-deepak-sathe-singing-9227", "vclaim": "A video of retired Vice Admiral Girish Luthra of the Indian Navy singing the famous Bollywood movie song 'Ghar Se Nikalte Hi' is being shared claiming it shows Air India pilot Deepak Sathe who died in Friday night's plane crash in Kerala.\n\nThe clip is viral after a Dubai-Calicut Air India Express flight crashed at the Kozhikode airport on Friday evening killing as many as eighteen people including the pilot-in-command, Captain Deepak Sathe. The aircraft skid off the runaway and fell into a 35-feet valley, before splitting into two. The aircraft was carrying 190 passengers to Calicut as part of the Vande Bharat Mission.\n\nSathe was a former Wing Commander of Indian Air Force. A decorated fighter pilot, he served in the IAF for 22 years.\n\nAlso Read:Air India Flight Skids Off Runway At Calicut, Splits In Two\n\n\n\nThe viral 4.08 minutes clip is posted with a caption asking readers to share it as a tribute to the pilot. The caption reads, \"Deepak Vasanth Sathe: Decorated IAF officer to pilot of ill-fated Air India Express aircraft.\"\n\nClick here to view, and here for an archive.\n\nA. P. Abdullakutty, Vice-President of Bharatiya Janata Party in Kerala also shared the clip with the false claim\n\nClick here to view, and here for an archive.\n\nBOOM received the clip on its WhatsApp helpline number (7700906111)\n\nA simple google search using the keywords, 'IAF' and 'Ghar Se Nikalte Hi' showed results for the same video with the person singing identified as Vice Admiral Girish Luthra (Retd), who has the held the post of Flag Officer Commanding-in-Chief, Western Naval Command.\n\nAlso, the uniform worn by the officer singing in the video is the Indian Navy's official uniform.\n\nVice Admiral Luthra sang the iconic song on the special occasion of the Indian Navy celebrating its 'Golden Jubilee' - 50 years - after being formally established on 1 March 1968.\n\nWe also found a news report by The Quint dated March 7, 2019, which stated that the video was published on YouTube on 5 March 2019 but was originally recorded in March 2018.\n\nBOOM has previously debunked misinformation around the Kerala flight crash landing when Malayalam news organisation Mathrubhumi published a story on unverified information claiming 40 victims rescued from the Air India Express flight crash tested COVID-19 positive. Read here", "lang": "en"}