{"title": "Fake News: Actor Sean Penn Did NOT Suggest He Wants To Assassinate President Trump | Lead Stories", "subtitle": "Did Oscar-winning actor Sean Penn suggest that he wanted to assassinate President Trump? No, that&#039;s not true: Penn wrote and...", "author": "leadstories.com", "date": "2020-01-29T14:08:11-07:00", "vclaim_id": "vclaim-id-37872", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-Actor-Sean-Penn-Did-NOT-Suggest-He-Wants-To-Assassinate-President-Trump.html", "vclaim": "Did Oscar-winning actor Sean Penn suggest that he wanted to assassinate President Trump? No, that's not true: Penn wrote and narrated a fictional book, published in March of 2018, about a troubled Southern Californian who wants to kill a character with similar traits to Trump. But Penn has never made such a statement.\n\nThe claim, widely shared on social media, can be found in an article (archived here) where it was published by USA Daily Update on January 29, 2020, under the title \"Actor Sean Penn Suggests He Wants to Assassinate President Trump\". It opened:\n\nThe liberals in America don't seem to mind that their political party is essentially one giant double standard. They enforce different rules for conservatives than they do for liberals. Liberals like Obama are able to associate with bigots like Farrakhan, but if a conservative so much as likes a tweet that came from someone who so much as unknowingly sat in a room with a white supremacist twenty years ago, the left would flip. Something isn't right here. Liberals don't mind when other liberals make jokes about murdering conservatives, including President Trump. Ultra liberal actor Sean Penn recently opened up on camera to say what he would like to do to President Trump.\n\nUsers on social media saw something like this:\n\nThe story quotes from The Daily Mail, which in a story published around the time the book came out, in March of 2018, features Penn's book (An early narration was released under a pseudonym in 2016):\n\nActor Sean Penn's debut novel's main character calls for the assassination of the president and dares the commander in chief to 'Tweet me, b****', DailyMail.com can reveal. The two-time Oscar winner's 176-page fiction, titled Bob Honey Who Just Do Stuff, is about a 'modern American man, entrepreneur, and part-time assassin'. The main character, septic tank cleaner Bob Honey, tells tales of working with military contractors in Iraq, being employed by the government to kill the nation's resource-draining elderly, and meeting an El Chapo-esque drug lord who had just escaped prison. Penn first released the gonzo journalism-style novel as an audiobook in 2016 under the pseudonym 'Pappy Pariah'... The book's main character, Bob Honey, is painted as a 55-year-old Southern Californian who gets angry at the news, despite not fully understanding it. Baby Boomer Honey tells readers of his neighbor's death by an out-of-control helicopter, his imaginary young girlfriend and a 'yellow lives matter' march - referring to Aryan blonds - at the Republican National Convention. Throughout the novel, Honey is followed around by an investigative reporter, who he seems skeptical of. The reporter tells Honey he wanted to do a story after neighbors raised concerns about his odd behavior and strange work hours. Toward the end of the novel, Honey admits himself into a hospital and writes a letter to the president of the United States, who is eerily similar to Donald Trump but goes by the name, Mr Landlord. He writes: 'Many wonderful American people in pain and rage elected you. Many Russians did too. Your position is an asterisk accepted as literally as your alternative facts. 'Though the office will remain real, you never were nor will be. A million women so dwarfed your penis-edency on the streets of Washington and around the world on the day of your piddly inauguration - unprecedented (spelling ok?).' The character says that those against Mr Landlord 'own the most powerful weapons on earth' which include 'dreams, the science of physics, seismology, geology, topography, and typhoons'.\n\nWhile the Facebook posts are true about the law - people cannot legally threaten to kill the President of the United States - Penn did not do this. He simply wrote a fictional account of someone who did.\n\nStill, the USA Daily Update story concludes with:", "lang": "en"}