{"title": "Bullrich: “En 15 meses, el salario mínimo docente aumentó un 73%”", "subtitle": "El sueldo mínimo de un maestro aumentó en ese porcentaje en lo que va de la gestión de Mauricio Macri. Sin embargo, si se contabiliza la inflación de e", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-21527", "url": "https://chequeado.com/ultimas-noticias/bullrich-en-15-meses-el-salario-minimo-docente-aumento-un-73/", "vclaim": "El sueldo mínimo de un maestro aumentó en ese porcentaje en lo que va de la gestión de Mauricio Macri. Sin embargo, si se contabiliza la inflación de ese período, la suba real fue de 18 por ciento. En 2016 el salario real de los maestros creció por encima de 2015.\n\n“En 15 meses, el salario mínimo docente aumentó un 73%”, destacó el ministro de Educación y Deportes de la Nación, Esteban Bullrich, durante una entrevista en el programa “La Nación pm” que se emite por el canal La Nación Más. Antes, el Ministro había señalado que el Gobierno nacional no puede “determinar los recursos de cada Provincia. Lo que hace la Nación, en términos salariales, es justamente fijar un piso que ya lo hemos fijado”.\n\n\n\nConsultado por Chequeado, desde el Ministerio de Educación de la Nación contestaron que “$5.600 es el salario mínimo que cobraba un docente cuando se inició la gestión”, y agregaron que “el actual es de $9.672, eso es un 70% por encima del salario mínimo vital y móvil actualmente”.\n\nEfectivamente, según datos del Ministerio de Trabajo de la Nación, cuando Macri asumió en diciembre de 2015 el salario mínimo de bolsillo de un docente sin antigüedad era de $5.600, dado que en la paritaria nacional de ese año el Frente Gremial Docente (representado por la central Ctera y los sindicatos Sadop, AMET, UDA y CEA) había aceptado un aumento salarial del 28% anual.\n\nSin embargo, en la paritaria nacional de 2016 los ministros de Trabajo y Educación Jorge Triaca y Bullrich, respectivamente, acordaron con los gremios que el sueldo de los maestros aumentaría a $7.400 en febrero y $7.800 en julio y que, a partir de ese momento, el salario docente “no podrá ser menor a un 20% por encima del salario mínimo vital y móvil”. “Sin perjuicio de lo que se acuerde en la paritaria salarial docente, si esto ocurriere automáticamente deberá actualizarse”, agregaba el acta de la paritaria nacional.\n\nAdemás, en el mismo documento, el Gobierno nacional se comprometió a ayudar con fondos a aquellas provincias donde el salario mínimo docente no alcanzara los $6.060, como Corrientes, Jujuy, Misiones, Formosa, San Juan, Santiago del Estero y La Rioja.\n\nDe esta manera, si se considera la evolución del salario mínimo de acuerdo con las resoluciones del Consejo del Salario, el sueldo mínimo de los docentes a marzo de 2017 es de $9.672; es decir, que tuvieron un aumento nominal (sin contar la inflación) del 73% con respecto a diciembre de 2015, como señaló Bullrich. Sin embargo, dado que 2016 fue un año de alta inflación, si se toma el aumento de precios (medido con el IPC 9-Provincias que calcula el Centro CIFRA de la CTA que lidera el sindicalista docente Hugo Yasky) el crecimiento real a febrero de 2017 fue menor: 18 por ciento.\n\nAl observar los datos, el aumento en términos reales del salario mínimo docente durante el primer año de gestión de Macri (15%) fue superior a la suba real que tuvieron los maestros en el último año del segundo mandato de Cristina Fernández de Kirchner (0,2%). Además, entre diciembre de 2015 y el mismo mes del año último el salario real de los trabajadores registrados del sector privado cayó un 6%, según los cálculos del Centro CIFRA de la CTA.\n\nSilvia Almazán, secretaria de Educación y Cultura del Sindicato Único de Trabajadores de la Educación de la Provincia de Buenos Aires (Suteba), señaló a Chequeado que “el artículo cuarto del acta de 2016 que estableció que el sueldo mínimo docente debía quedar siempre por arriba del salario mínimo vital y móvil es un artículo complementario de lo que debe ser un acta general”. En ese acta general, según Suteba, el Gobierno nacional y los gremios debían establecer este año un nuevo piso de aumento, que hasta el momento no se acordó porque Cambiemos no convocó a la paritaria nacional.\n\nAlmazán, además, agregó que en la paritaria nacional debía definirse un nuevo monto del Fondo Nacional de Incentivo Docente (FONID), que se encuentra congelado en $1.210 brutos desde junio de 2016.\n\nSin embargo, según explicó en conferencia de prensa el jefe de Gabinete de la Nación, Marcos Peña, “no va haber una paritaria nacional porque el motivo de la paritaria nacional ya fue resuelto, que es la definición del salario mínimo docente que, a partir del año pasado, se actualiza automáticamente todos los años para que esté 20% por encima del salario mínimo, vital y móvil”.", "lang": "es"}