{"title": "Foto mostra índios expulsando supostos madeireiros ilegais de uma terra indígena em 2014", "subtitle": "Publicações compartilhadas mais de 100 mil vezes em redes sociais sugerem que uma foto mostra índios prendendo incendiários ligados a organizações não governamentais (ONGs) na floresta amazônica. As postagens fazem referência a uma fala do presidente Jair Bolsonaro que, frente a uma série de queimadas na floresta neste mês de agosto, insinuou que o problema foi causado por", "author": "checamos.afp.com", "date": "2019-08-29T20:19:02+02:00", "vclaim_id": "vclaim-id-35947", "url": "https://checamos.afp.com/foto-mostra-indios-expulsando-supostos-madeireiros-ilegais-de-uma-terra-indigena-em-2014", "vclaim": "Publicações compartilhadas mais de 100 mil vezes em redes sociais sugerem que uma foto mostra índios prendendo incendiários ligados a organizações não governamentais (ONGs) na floresta amazônica. As postagens fazem referência a uma fala do presidente Jair Bolsonaro que, frente a uma série de queimadas na floresta neste mês de agosto, insinuou que o problema foi causado por ONGs para prejudicar a imagem de seu governo. A foto viralizada é, contudo, de 2014 e mostra índios imobilizando supostos madeireiros ilegais que atuavam dentro de uma terra indígena.\n\n“Lembram que caíram de pau em cima de Bolsonaro, quando disse suspeitar que Ongs estariam envolvidas nos incêndios na Amazônia? Índios prenderam incendiários em flagrante”, diz a legenda de uma das publicações, compartilhada mais de 93 mil vezes no Facebook desde o último dia 26 de agosto.\n\nOutras postagens associam os homens vistos amarrados na imagem ao Partido dos Trabalhadores (PT). “Os índios pegaram um monte de petralhas vagabundos ateando fogo na amazônia juntos com as ONGs vagabundas também, bando de ladrões criminosos [sic]”, diz outra publicação. Grande parte das postagens, que também viralizaram no Twitter, faz referência aos incêndios que afetam a Floresta Amazônica nas últimas semanas e utiliza a hashtag #bolsonarotemrazao.\n\nNo entanto, uma busca reversa* pela imagem mostra que ela não tem qualquer relação com as queimadas deste ano, nem com supostos incendiários, e que foi feita anos antes de Bolsonaro chegar ao Palácio do Planalto.\n\nA partir de uma pesquisa em motores de busca, a equipe de checagem da AFP encontrou a foto em uma reportagem de 2014 da Agência Reuters sobre a atuação de índios da etnia Ka’apor para expulsar madeireiros ilegais que extraíam madeira dentro da Terra Indígena Alto Turiaçu, no Maranhão. Os índios que perpetuam estas ações são conhecidos como “guardiões da floresta”.\n\nSegundo a matéria, os índios estavam insatisfeitos com o que descreveram como uma assistência insuficiente do governo e teriam decidido resolver o problema por conta própria, atacando e expulsando os madeireiros de seu território. O corte de madeira em reservas indígenas é limitado pelo Estatuto do Índio. A reportagem contém outras fotos, tiradas também em 7 de agosto de 2014, nas quais é possível ver os índios amarrando e retirando as calças de alguns homens e ateando fogo em caminhões carregados de troncos de árvores. Todas as imagens são creditadas ao fotógrafo Lunaé Parracho.\n\nA equipe de checagem da AFP entrou em contato com Parracho para confirmar a identidade dos homens. Em conversa com o AFP Checamos, o fotógrafo reiterou que eles eram madeireiros e afirmou ter presenciado a atividade de extração da madeira. “Eles estavam derrubando árvores e transportando toras no exato momento”, contou sobre a cena que testemunhou.\n\nPara corroborar a afirmação, Parracho enviou à equipe de checagem da AFP um vídeo com uma sequência que disse ter sido gravada pelos próprios índios Ka’apor no mesmo dia em que as fotos foram tiradas.\n\nNas imagens, um homem diz que outra pessoa presente no local, chamada Cosme, é madeireiro. Questionado se trabalharia para Cosme, ele responde: “É, nós todo mundo que tamo aqui [sic]”.\n\nEste homem pode ser identificado em uma das outras fotos feitas por Parracho na Terra Indígena Alto Turiaçu, publicada na mesma reportagem. O rapaz que aparece em primeiro plano no vídeo, vestindo uma camiseta rosa e azul, também aparece na fotografia.\n\nEm conversa com o AFP Checamos, Parracho expressou preocupação com a repercussão da imagem. “Esta legenda que você compartilhou comigo é flagrantemente mentirosa”, disse ele, em referência a uma das publicações viralizadas. “É preciso estar atento às manipulações de informação que estão ocorrendo em nosso país, bem como à divulgação de mentiras através de redes sociais”.\n\nA atuação independente dos índios Ka’apor para expulsar madeireiros ilegais de seu território foi registrada em matérias por diversos veículos (1, 2, 3) ao longo dos últimos anos.\n\nProcurada pela AFP para se posicionar quanto à atuação dos índios, a Fundação Nacional do Índio (Funai) não retornou até o fechamento desta matéria. Em nota enviada ao site de notícias G1 na época em que a foto viralizada foi tirada, o órgão disse que “tem conhecimento dessas ações e já solicitou apoio policial para evitar que ocorram excessos ou conflitos”.\n\nEm resumo, a foto na qual é possível ver índios imobilizando três homens não tem qualquer relação com os incêndios florestais que têm afetado a Floresta Amazônica neste mês de agosto. A imagem foi tirada em 2014 durante uma ação de membros da etnia Ka’apor contra supostos madeireiros ilegais.\n\n*Uma vez instalada a extensão InVid nos navegadores Chrome ou Firefox, basta clicar com o botão direito do mouse sobre a imagem e o menu exibido permite pesquisar a foto em diversos motores de busca.", "lang": "pt"}