{"title": "Fake News Hits Surf Excel Amidst Backlash For Commercial Promoting Religious Harmony", "subtitle": "BOOM got in touch with an HUL spokesperson and debunked various  claims that were targeted against the brand.", "author": "www.boomlive.in", "date": "2019-03-12T19:30:07+05:30", "vclaim_id": "vclaim-id-82635", "url": "https://www.boomlive.in/fake-news-hits-surf-excel-amidst-backlash-for-commercial-promoting-religious-harmony/", "vclaim": "Popular detergent brand Surf Excel and its parent company Hindustan Unilever Limited (HUL) has faced heavy backlash on social media for airing a commercial promoting religious harmony. Not just that, social media users have also unleashed a series of misinformation against the brand.\n\nThe commercial, which aired on February 27, 2019, was called out by many users as being anti-Hindu, while some went as far as calling it a promotion of 'love jihad'.\n\nSoon enough, outrageous claims started pouring in about the product and the company along with the hashtags #boycottsurfexcel and #boycottHUL.\n\nBOOM got in touch with an HUL spokesperson and found that most of the claims were outright fake.\n\nA Twitter user claimed that Surf Excel used human and pig extracts in their product.\n\nBOOM searched for the ingredients used in Surf Excel and found a website by the company which listed surfactant compounds, naturally-occurring enzymes, and other synthetic elements as ingredients. No animal or human extracts were mentioned in the ingredient.\n\nThe HUL spokesperson rubbished the claim, stating, \"Surf Excel does not use any ingredient sourced from animals. All our products are continuously tested for adherence to regulatory norms, and our factories, suppliers are periodically audited by external recognised bodies as well as internal quality management.\n\n2. Surf Excel is owned by an individual named Atikullah Malik\n\nA Facebook post claimed that Surf Excel is owned by an individual named Atikullah Malik.\n\nThe HUL spokesperson refuted this claim by stating that Surf Excel is owned by Hindustan Unilever Limited and not by an individual.\n\nUpon accessing the website of Hindustan Unilever Limited, BOOM found that Surf Excel has been listed as one of its products.\n\nBOOM also accessed the webpage which listed the HUL Directors, Senior Corporate Officers and the Unilever Leadership Executive, and found that none of them were named Atikullah Malik.\n\n3. Surf Excel incurs Rs. 10 crores in losses since the airing of the commercial\n\nA Twitter user claimed that Surf Excel has lost Rs. 10 crore since the commercial was aired due to the backlash.\n\nBOOM did not find any such tweet by the official Twitter handle of Times of India nor did we find any related report on its website.\n\nThe HUL spokesperson told BOOM, \"This is incorrect and we do not comment on such speculative monthly numbers of any of our brands\", thus confirming to us that the tweet was spurious.\n\n4. Surf Excel causes infected boils on the user's hands\n\nA Facebook user claimed that a women was infected with boils on her hands, when she attempted to remove henna or mehendi from her hand with the detergent.\n\nBOOM did a reverse image search and found the same photo was published on a website called Henna By Azzie, to portray the side effects of black henna, a bootlegged version of henna.\n\nAccording to the website, the scars belong to an individual named Madison Gulliver, a 7 year old girl, from using black henna in Egypt.\n\nCall for targeted campaign against two individuals behind the commercial\n\nBOOM also spotted a post which claimed that the people behind the commercial were Carlos Pereira, Regional Creative Officer, Lowas Lintas and Priya Nair, Executive Director of Home Care, Hindustan Unilever Limited.\n\nThe post called for people to concentrate their protest against these two individuals until they're sacked.\n\nThe HUL spokesperson confirmed to us that Priya Nair is indeed the Executive Director of HUL Home Care, and that Lowas Lintas is the ad agency which partners with Surf Excel.\n\nFurthermore, he also stated that individuals are not responsible for entire advertisements as it requires cooperation between various teams and its members.\n\n\"The advertisements are generally conceptualised and created by both the Company and the agency with the help of multiple stakeholders who are involved therein. It will be incorrect to attribute any commercial to any individual,\" the spokesperson told BOOM.\n\nAmidst the ruckus on social media regarding the commercial, while those offended were figuring out innovative ways to show their protest against the brand, several individuals decided to go on Google Play to downrate the 'Excel' app.\n\nHowever, it would seem that they mistook Microsoft Excel for Surf Excel and gave a 1-star rating to the popular spreadsheet management app.", "lang": "en"}