{"title": "Amazon Great India Sale Hijacked By Fake Links On WhatsApp", "subtitle": "BOOM found that Amazon does have a Spin and Win offer, but it is only available on the Amazon India App.", "author": "www.boomlive.in", "date": "2019-09-24T19:38:36+05:30", "vclaim_id": "vclaim-id-31297", "url": "https://www.boomlive.in/amazon-great-india-sale-hijacked-by-fake-links-on-whatsapp/", "vclaim": "WhatsApp has been flooded with dubious messages claiming to provide \"spin and win\" offers from Amazon as a part of its Great Indian Festival Sale 2019. These messages contain phishing links that may steal the data you provide to target you with scams.\n\nOn September 23, 2019, BOOM received a message on its helpline with the following caption (translated from Hindi to English):\n\n\"Thanks to all of you who have made AMAZON the number 1 shopping website in India. In joy of being the biggest company in India and on the occasion of the Great Indian Festival Sale, Amazon is offering you all a SPIN AND WIN offer, in which all you will receive one free gift or the other. Click on the blue link below and win gifts worth thousands.\n\nAttention: Offer is valid till 25th September, avail your free gift soon.\n\nThe message also contained a link, which redirected us to a website with the address \"www.free-gift.xyz/#\". The landing page of the website contained a spinning wheel, with comments below by users who appear to be discussing the results of their spin.\n\nUpon clicking on \"SPIN\", the spinning wheel spins to reach a prize. Users get multiple chances till they win a prize, following which the site asks the user for crucial details such as name, address, bank details etc.\n\nBOOM noticed that the page had no mention of Amazon, apart from the page name being called \"Amazon Great India Sale\".\n\nBOOM reached out to a spokesperson of Amazon who told us that the link being passed around has no connection to the company.\n\n\"We are not making any such promotions on WhatsApp and that link is not authentic,\" said the Amazon spokesperson.\n\nBOOM also found out that Amazon does have a \"spin and win\" offer as a part of its Great Indian Festival Sale 2019 which can be availed only by logging on to the Amazon India App.", "lang": "en"}