{"title": "\"This Too, Has Not Been Said By Me\": Ratan Tata Calls Out Fake Quote", "subtitle": "Ratan Tata - a favourite topic among the fake news brigade in India to attribute fictional inspirational quotes to - distanced himself from the viral quote.", "author": "www.boomlive.in", "date": "2020-05-04T12:30:04+05:30", "vclaim_id": "vclaim-id-52727", "url": "https://www.boomlive.in/fake-news/this-too-has-not-been-said-by-me-ratan-tata-calls-out-fake-quote-7947", "vclaim": "Ratan Tata took to Twitter on Sunday to call out a viral quote on the COVID-19 crisis, falsely attributed to him. The viral message claimed the chairman emeritus of Tata Sons said '2020 is the year to survive, don't worry about profits and losses'. \n\n\n\nRatan Tata - a favourite topic among the fake news brigade in India to attribute fictional inspirational quotes to - wrote that he would 'endeavour to call out fake news' and encouraged people to verify news sources.\n\n\"My picture alongside a quote does not guarantee me having said it, a problem that many people face,\" he added.\n\n\n\nThe message doing the rounds on social media is in the form of a single column news report. With a dateline of Jamshedpur, the screenshot does not carry the name of any news agency or newspaper. \n\n\n\nThe headline of the report reads '2020 is the year to survive, don't worry about profits and losses' with the slug reading 'Ratan Tata's Message'.\n\nThe screenshot reads 'For business professionals, Ratan Tata has issued a short message. He has motivated businessmen and industrialists in his message. In his short message, Ratan Tata has said, my friend from the business field, remember that 2020 is the year to survive. You shouldn't worry about profits and losses this year. Don't talk about plans and dreams too. The most important thing this year is to keep yourself alive. To stay alive is a profit'.\n\nThe message has been also shared from several Facebook pages and Twitter handles.\n\nThis is not the first time that a fake quote has been attributed to Ratan Tata. Another similar message that was linked to Tata was a motivational quote suggesting that Indian economy will bounce back quickly after the Coronavirus outbreak. BOOM had debunked this claim earlier.\n\nAlso read: Ratan Tata Quote On Impact Of Coronavirus On Indian Economy Is Fake\n\nAlso read: Tata Trusts Rubbishes Fake Quote Attributed To Ratan Tata About JNU", "lang": "en"}