{"title": "Nei, det er ikke Norgesrekord med 100 års Ap-styre i Stange", "subtitle": "Flere kommuner har hatt en lengre rekke med ordførere fra Ap", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-55548", "url": "https://www.faktisk.no/faktasjekker/vzV/nei-det-er-ikke-norgesrekord-med-100-ars-ap-styre-i-stange", "vclaim": "Mandag 16. september publiserte NRK artikkelen «Norgesrekord: 100 strake år med ordførermakt». Artikkelen handler om Stange kommune, som etter årets kommunevalg ligger an til å få 100 strake år med Arbeiderpartiet (Ap) i ordførersetet.\n\nDet er imidlertid feil at dette er norgesrekord. Det bekrefter Aps kommunikasjonssjef Ingrid Langerud til Faktisk.no:\n\nRekkene forutsetter at man også regner med krigsårene, da Arbeiderpartiet ble forbudt. Gjennom den såkalte kommunalforordningen kunne offentlige tjenestemenn og folkevalgte i kommuner og fylker avsettes, og medlemmer av Nasjonal Samling kunne innsettes.\n\nI et svar til Faktisk.no skriver distriktsredaktør Inger Johanne Solli i NRK Innlandet at det er feil av Faktisk.no å konkludere med at NRKs påstand ikke er riktig. Hun argumenterer for at Stange hadde et sammenhengende Ap-styre også under krigsårene.\n\nArbeiderpartiet ble imidlertid forbudt under krigen, og de hadde ikke ordfører i Stange gjennom hele krigen.\n\nI masteroppgaven «Nasjonal Samling i Stange og Romedal 1933 – 1945 - Hvem var de, hva gjorde de og hva motiverte dem?» kan man lese følgende om Ap-ordførere i Stange gjennom krigsårene (Faktisk.nos utheving):\n\nEtter Fjeld overtok Ottar Opsand som ordfører i en kort periode. Oppsand var også lagfører i NS. Mot slutten av 1942 overtok E. Lysgård Wollebæk som ordfører. Han hadde vært NS-medlem siden 1940, ifølge masteroppgaven.\n\nDet er altså ikke slik at Stange kommune stod i en særstilling under krigen, som gjør at de har den lengste ubrutte rekken av Ap-ordførere i Norge. Følgelig er NRKs påstand helt feil.", "lang": "no"}