{"title": "Désintox. Non, la Scandinavie n'est pas la nouvelle terre d'exil des riches", "subtitle": "Le 6 novembre sur France Inter, le député François Ruffin s’en est pris aux riches, accusés de ne rien faire face au changement climatique, et de préparer leurs arrières.", "author": "www.francetvinfo.fr", "date": "2019-11-27T11:27:20+0100", "vclaim_id": "vclaim-id-51224", "url": "https://www.francetvinfo.fr/meteo/climat/desintox-non-la-scandinavie-n-est-pas-la-nouvelle-terre-d-exil-des-riches_3720917.html", "vclaim": "Le 6 novembre sur France Inter, le député François Ruffin s’en est pris aux riches, accusés de ne rien faire face au changement climatique, et de préparer leurs arrières.\n\nLa Scandinavie, nouvelle terre d'élection des riches de la City ? Le 6 novembre sur France Inter, le député François Ruffin s’en est pris aux riches, accusés de ne rien faire face au changement climatique, et de préparer leurs arrières : « Ils se tirent, ils préparent leur exil climatique. Moi, j’ai une amie qui se trouvait en Angleterre, à la City. Elle a un ami banquier. Qu’est-ce qu’elle dit en revenant ? Eh bien, ils sont déjà en train d’acheter des résidences en Scandinavie. Ils apprennent le suédois à leurs enfants, parce que là-bas le réchauffement climatique tardera. ».\n\nDans son dernier livre, François Ruffin mentionne déjà la Norvège comme dernière lubie de la City. Sur quoi repose cette affirmation ? Contacté par Désintox, Ruffin renvoie vers son amie. À son tour contactée par nos soins, cette dernière se dit convaincue que des riches achètent en Scandinavie, sans pouvoir citer d’exemple concret. Elle doute en revanche de l'anecdote selon laquelle les petits anglais apprendraient le Suédois, sachant que les Suédois parlent très bien l'anglais.\n\nEn creusant, Désintox est tombé sur une déclaration d'un économiste, Gaël Giraud, ayant coutume de raconter une conversation à la City, où il était aussi question d'un exil climatique vers le Nord de l'Europe. Le problème est qu'aucun des deux interlocuteurs de ce jour que nous avons joint ne dit se rappeler de cette histoire. Désintox a également contacté plusieurs personnes travaillant dans la place financière londonienne. Aucun n'avait entendu parler de ce supposé attrait scandinave. Pas plus que la presse britannique. Ni le ministère de l'économie norvégien, qui n'a rien observé de tel.\n\nSi on ne peut exclure que certains individus y songent, il semble qu'on soit plus proche d'une rumeur, en l'état, que d'une tendance.\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 Minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/28minutes/\n\nSur YouTube : https://www.youtube.com/user/28minutesARTE\n\nSur Instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}