{"title": "« Brigitte Macron a demandé au professeur Raoult de soigner sa fille » : un poisson d’avril de l’extrême droite", "subtitle": "Un canular publié par un site connu pour diffuser des articles faux et trompeurs a été partagé au premier degré sur les réseaux sociaux.", "author": "www.lemonde.fr", "date": "2020-04-21T14:30:26+00:00", "vclaim_id": "vclaim-id-48302", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/04/21/brigitte-macron-a-demande-au-professeur-raoult-de-soigner-sa-fille-un-poisson-d-avril-de-l-extreme-droite_6037332_4355770.html", "vclaim": "Brigitte Macron est de nouveau ciblée par des publications mensongères. L’épouse du président de la République est accusée d’avoir réquisitionné un hélicoptère de l’Elysée afin de faire soigner sa fille à Marseille, auprès du professeur Didier Raoult. Des articles relayés par des sites proches de l’extrême droite, adeptes notamment des intox sur l’immigration et l’islam, prétendent que Mme Macron aurait personnellement demandé à M. Raoult de prescrire à sa fille un traitement à l’hydroxychloroquine.\n\nBrigitte Macron et ses enfants ont déjà été visés par des intox dans le passé. Une fois encore, cette histoire est inventée de toutes pièces. A l’origine, se trouve le site ResistanceRépublicaine.com qui diffuse « un nombre significatif de fausses informations et/ou d’articles trompeurs », comme nous le notons dans le Décodex.\n\nL’article a été publié le 1er avril : il s’agit donc d’un poisson d’avril. Pourtant, d’autres sites connus de la « fachosphère » et peu fiables tels que Dreuz. info et EuropeIsraël.org ont repris ce canular deux semaines après. Ces publications entretiennent volontairement le flou en mélangeant des éléments authentiques avec des informations fausses et non sourcées.\n\nAinsi, le site EuropeIsraël.org a repris le poisson d’avril de Résistance républicaine en y agrégeant de vraies citations publiées dans un article du Parisien, daté du 8 avril. Celui-ci faisait état de l’inquiétude de Brigitte Macron envers sa belle-fille cardiologue qui « est confrontée à des patients “dans l’œil du cyclone” », et sa fille Tiphaine Auzière dont l’époux est chirurgien gastro-entérologue.\n\nUn écho au-delà de la « fachosphère »\n\nCes articles ont été publiés quelques jours après la visite surprise d’Emmanuel Macron le 9 avril à l’Institut Méditerranée Infection de Marseille, dirigé par Didier Raoult. Un élément qui sème la confusion dans l’esprit de certains adeptes du « comme par hasard ».\n\nCes publications ont trouvé un écho au-delà de la « fachosphère ». Des internautes se sont empressés de relayer cette « information » sur les réseaux sociaux, afin de pointer du doigt un supposé double discours. Ils suggèrent que l’exécutif, qui s’est montré prudent sur le traitement à l’hydroxychloroquine préconisé par l’infectiologue Didier Raoult pour soigner des patients malades du Covid-19, fait preuve d’hypocrisie.\n\n« Il s’agit d’un poisson d’avril qui aurait attrapé le coronavirus et serait arrivé en retard… mais cette “news” est tellement énorme que nous n’avons pas pu nous empêcher de la publier », a finalement affirmé Europe-Israël.org.", "lang": "fr"}