{"title": "Morphed tweet falsely shared as Sitaram Yechury addressing Xi Jinping as his ‘Boss’", "subtitle": "A morphed tweet is shared as CPI(M) National secretary Sitaram Yechury addressing China’s President Xi Jinping as his ‘Boss’.", "author": "factly.in", "date": "2020-06-23T14:36:50+00:00", "vclaim_id": "vclaim-id-55954", "url": "https://factly.in/morphed-tweet-falsely-shared-as-sitaram-yechury-addressing-xi-jinping-as-his-boss/", "vclaim": "A screenshot of a tweet purportedly made by CPI(M) National Secretary Sitaram Yechury in 2015, is being shared on social media with a claim that Sitaram Yechury called China’s President Xi Jinping as his ‘Boss’. Let’s verify the claim made in the post.\n\nClaim: Sitaram Yechury addressed Xi Jinping as his ‘Boss’ in a tweet posted on 20 October 2015. Fact: Sitaram Yechury joined the twitter on 29 October 2015. But, the tweet shared in the post shows it was tweeted by him on 20 October 2015. Hence the claim made in the post is FALSE.\n\nWhen searched for the tweet in the post by using Twitter Advanced Search, it is found that there is no such tweet in the official twitter account of Sitaram Yechury. When the tweet in the screenshot is carefully observed, one can notice that the alignment of text and profile picture is not the same as the format of a normal tweet.\n\nThe tweet shared in the post shows that it was posted on 20 October 2015. But, Sitaram Yechury has joined twitter on 29 October 2015. We could check this on the Twitter Analytics Application ‘Foller.me’. When the tweet has gone viral in social media, CPI(M) official twitter handle clarified that the tweet is fake and that Sitaram Yechury joined twitter later than the date mentioned in the screenshot.\n\nOn reverse Image search, it is found that the photo of Sitaram Yechury and China’s President Xi Jinping was captured at the ‘International Conference of Asian Political Parties’ held during 2015 in Beijing.\n\nTo sum it up, a morphed tweet is shared as CPI(M) National secretary Sitaram Yechury addressing China’s President Xi Jinping as his ‘Boss’.\n\nDid you watch our new video?", "lang": "en"}