{"title": "Foto mit Migranten manipuliert - Schlauchboote hinzugefügt", "subtitle": "dpa-Faktencheck - Berlin (ots) - In sozialen Medien wird ein Foto verbreitet, das sieben Schlauchboote mit Menschen auf dem Wasser zeigt. Es wird damit suggeriert, Migranten aus Afrika würden sich in Scharen über das Mittelmeer in Richtung ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-21320", "url": "https://www.presseportal.de/pm/133833/4365515", "vclaim": "In sozialen Medien wird ein Foto verbreitet, das sieben Schlauchboote mit Menschen auf dem Wasser zeigt. Es wird damit suggeriert, Migranten aus Afrika würden sich in Scharen über das Mittelmeer in Richtung Europa aufmachen (http://dpaq.de/f1XAC).\n\nBEWERTUNG: Die Bild ist manipuliert, indem weitere Schlauchboote hineinkopiert wurden.\n\nFAKTEN: Die Original-Aufnahme stammt von Andreas Solaro, einem Fotografen der französischen Nachrichtenagentur AFP. Auf dem ursprünglichen Foto ist nur ein Schlauchboot zu sehen (http://dpaq.de/xOj7r).\n\nDas Bild entstand Anfang November 2016 auf dem Mittelmeer vor der libyschen Küste. Nach Agenturangaben zeigt es die Menschen bei einer Rettungsaktion der maltesischen Rettungsorganisation Moas und des italienischen Roten Kreuzes. Verschiedene Medien nutzten das Bild später auch als Symbolbild für das Thema Flucht über das Mittelmeer (http://dpaq.de/WGdTb).\n\nFür die nun verbreitete Manipulation wurde das Schlauchboot mehrfach in das Bild kopiert. Die Täuschung lässt sich besonders daran erkennen, dass in den Booten immer dieselben Menschen sitzen. Auf dem rechten hinteren Rand des Schlauchbootes etwa ist immer ein Mann in dunkler Jacke zu sehen, links daneben eine Person mit gestreiftem Oberteil. Zudem ist die links des Motors angeschriebene Nummer «2» - wenn zu erkennen - bei allen Booten identisch. Auch die neonfarbenen Rettungswesten haben in jedem Boot die an der rechten Seite platzierten Menschen an.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}