{"title": "Sí, es auténtico este vídeo del opositor venezolano Juan Guaidó en su visita a Madrid", "subtitle": "Un vídeo del líder opositor venezolano Juan Guaidó en el que se muestra con una muchedumbre en la Puerta del Sol de Madrid el 25 de enero pasado ha sido cuestionado en las redes sociales: varios usuarios denunciaron que se trata de un montaje. Sin embargo, la filmación sí es auténtica y la muchedumbre congregada lo hacía en su apoyo.", "author": "factual.afp.com", "date": "2020-01-27T20:30:43+01:00", "vclaim_id": "vclaim-id-30912", "url": "https://factual.afp.com/si-es-autentico-este-video-del-opositor-venezolano-juan-guaido-en-su-visita-madrid", "vclaim": "Sí, es auténtico este vídeo del opositor venezolano Juan Guaidó en su visita a Madrid\n\nUn vídeo del líder opositor venezolano Juan Guaidó en el que se muestra con una muchedumbre en la Puerta del Sol de Madrid el 25 de enero pasado ha sido cuestionado en las redes sociales: varios usuarios denunciaron que se trata de un montaje. Sin embargo, la filmación sí es auténtica y la muchedumbre congregada lo hacía en su apoyo.\n\n“¡No estamos solos! El mundo nos respalda, y en nuestra unión, organización y movilización está la fuerza para lograr nuestra libertad. No tengamos duda que pronto nos podremos ver en nuestro hogar, en Venezuela”, dice el tuit de Guaidó, en el que se adjunta un autovídeo.\n\nEn la secuencia se puede ver a Guaidó en primer plano desde el balcón de la Real Casa de Correos de la Puerta del Sol, sede de la Presidencia de la Comunidad de Madrid. Abajo, en la plaza, se ve a una multitud que lo aclama.\n\nEl 25 de enero el líder venezolano fue recibido por las autoridades de la ciudad y de la región de la capital española, así como por políticos españoles de la oposición. El periodista de la AFP Diego Urdaneta, que cubrió la concentración en la plaza madrileña, explicó que los asistentes esperaron hasta “dos horas” la aparición del político al final de esa tarde.\n\nGuaidó también fue recibido por la ministra de Exteriores de España, Arancha González Laya, aunque no por el presidente del Gobierno, Pedro Sánchez.\n\n“Cualquier principiante nota el burdo montaje”, señala uno de los usuarios que duda de la veracidad del vídeo tuiteado por el político (1, 2, 3), mientras otros ironizan (1) sobre que se trata de un montaje. También circula la misma teoría en Facebook.\n\nMediante una búsqueda de imágenes sobre el evento fue posible encontrar fotos de las agencias Reuters y EFE en las que se ve a Guaidó enfocándose con un teléfono móvil en el balcón de la Real Casa de Correos que da a la Puerta del Sol.\n\nAdemás, ampliando la búsqueda a Twitter, el equipo de verificación de la AFP halló un vídeo que muestra el momento preciso en el que el político se graba, donde se aprecian los mismos gestos que en las imágenes virales.\n\n“Fijaos en este vídeo que ha colgado Guaidó. ¿Cómo es eso de que esté enfocado a la vez él y el fondo? ¿Qué lente es esa? Pues eso: está pegado, superpuesto. Un montaje más del montajista. Hasta en eso”, señaló uno de los usuarios que duda de la autenticidad de la secuencia.\n\nSegún Noemí Gragera, periodista de vídeo de la AFP que cubrió el acto en Madrid, ese “efecto montaje” que denuncian los usuarios podría haberse ocasionado por un foco que iluminaba a Guaidó en primer plano. Esto habría provocado que su figura se superpusiera de forma exagerada sobre la muchedumbre sin iluminar, en segundo plano.\n\nEn conclusión, el autovídeo de Guaidó con miles de personas concentradas en la Puerta del Sol de Madrid no es un montaje.", "lang": "es"}