{"title": "Experts Question Russia’s Economic Gains ahead of the Presidential Election", "subtitle": "Russia has climbed out of the recession, but its growth is extremely slow and is seen as nominal. Meanwhile, unaddressed structural issues and external economic conditions continue to affect the pace of the economy, making the already modest gains reversible.", "author": "www.polygraph.info", "date": "March 15, 2018", "vclaim_id": "vclaim-id-3625", "url": "https://www.polygraph.info/a/medvedev-russia-economic-gains/29102622.html", "vclaim": "Prime Minister Dmitry Medvedev, who is also the leader of the “United Russia” political party, as the country approaches the presidential election, said Russia had largely overcome the economic crisis of 2014 and 2015.\n\n“We are trying to balance the budget, the inflation remains low, the ruble is stable. The banks appear reliable,” he said, outlining a series of measures to sustain and speed up growth.\n\nThe collapse of global oil prices and the ruble hit the Russian economy hard in 2014-2015.\n\nWestern sanctions imposed on Russia for its intervention in Ukraine and annexation of Crimea, meanwhile, have further undermined the Russian economy, as Russia has faced restrictions accessing international markets as well as attracting investment and technologies to modernize and grow its economy.\n\nThe economic conditions were so grave that Medvedev’s statement caused a social media stir during his visit to Crimea in 2016 when he admitted that Russia had no money for a pension increase and told retirees to “Hang in there. All the best.” ​\n\n​​As Russian citizens go the polls on March 18, experts argue authorities have little to show for the economy despite Medvedev’s positive election campaign spin. President Vladimir Putin and former leader of the party, is expected to win easily.\n\nThe economy is out of the recession after contracting by 3.7% in 2015 alone, and the inflation rate is no longer in the double digit zone as it was during the peak of the crisis.\n\nBut “the record low inflation” today is also seen as an indicator of Russia’s extremely slow current GDP growth compared to the pre-2014 crisis levels, other major economies, and global economic growth of about 4%.\n\nSuch slow growth following the recession “does not suggest that the crisis is behind [us],” says Igor Nikolaev, the head of Strategic Analysis Unit at the FBK consultancy.\n\nOngoing challenges could derail the modest recovery, which according to the World Bank is largely supported by increased oil prices and positive global economic growth.\n\nAccording to Mark Goyhman, an analyst with TeleTrade company, the economy improved in 2017 because of higher oil prices and because it was starting from a lower base after the recession.\n\n“The price of Brend crude has increased by almost half from December 2016, standing at more than $50 per barrel most of the year, which is quite comfortable for Russia,” he said. The global price of oil dropped from $100 in 2014 to $30 in 2016 before climbing up to about $60 today.\n\nMoreover, the modest gains Medvedev noted are reversible and hinge on government’s efforts to address problems with the banking sector, limited cheap credit, significant outflow of capital, low foreign direct investment, slow manufacturing growth, and weak consumer spending.\n\nAccording to experts from the Russia-based Center of Development, these factors make the economy unprepared to overcome stagnation and could threaten another recession.\n\nAuthorities need to address the structural problems of the economy to unleash much higher growth, they say. Until then, a substantial reliance on energy and commodity exports for economic growth, government control of major companies, over-regulation, ineffective tax and retirement systems, and corruption, among other issues, will impede normal growth.\n\nNotably, the government has put off major reforms until after the election, and the growth will continue to hinge on the global oil prices and global macroeconomic conditions. And should the oil prices increase significantly, this could diminish prospects for structural reforms, and economic experts from the Russia Academy of National Economy and Public Administration say such good fortune now would increase the chances of crisis in Russia in the future.", "lang": "en"}