{"title": "PolitiFact - Why Trump’s comments on using disinfectants, sunlight to treat COVID-19 are wrong", "subtitle": "Companies that make cleaning products, state agencies and public health experts are warning Americans not to ingest disi", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-54967", "url": "https://www.politifact.com/article/2020/apr/24/trumps-idea-disinfectants-sunlight-covid-wrong/", "vclaim": "Companies that make cleaning products, state agencies and public health experts are warning Americans not to ingest disinfectants to treat the coronavirus after President Donald Trump floated the idea.\n\nDuring the April 23 White House coronavirus briefing, William Bryan, undersecretary for science and technology at the Department of Homeland Security, outlined a new DHS study that found sunlight and household disinfectants adversely affect the coronavirus. He said Americans could increase the temperature and humidity of their homes, as well as apply bleach and alcohol to surfaces, to prevent the spread of the virus.\n\nTrump took that to mean something else.\n\n\"Supposing you brought the light inside the body, which you can do either through the skin or in some other way, and I think you said you’re going to test that too,\" he said to Bryan. \"Then I see the disinfectant knocks it out in a minute, one minute. Is there a way we can do something like that, by injection inside or almost a cleaning?\"\n\nBryan did not respond. Later in the briefing, Trump turned to Dr. Deborah Birx, response coordinator for the White House Coronavirus Task Force, to ask again about the potential of using sunlight or heat as a treatment for the coronavirus.\n\n\"Maybe you can, maybe you can’t. I’m not a doctor. I’m like a person who has a good you-know-what,\" Trump said. \"Deborah, have you ever heard of that? The heat and the light, relative to certain viruses, yes, but relative to this virus?\"\n\n\"Not as a treatment,\" Birx responded. (The White House transcript initially showed she said \"that is a treatment\" but the White House corrected the transcript.)\n\nTrump has since walked back what he said during the press briefing.\n\nTo clear it up, we found no evidence that using sunlight or disinfectants could help treat COVID-19 patients.\n\nTrump’s comments echo online hoaxes about how to prevent and treat the virus. Health experts say ingesting disinfectants and exposing oneself to ultraviolet light is not only ineffective, but also dangerous.\n\nAfter Trump’s remark, companies and state agencies published warnings about ingesting disinfectants to treat or prevent the coronavirus.\n\nReckitt Benckiser, the maker of Lysol, said in a statement that it had received questions about whether its products could be used inside the body to treat COVID-19.\n\n\"We must be clear that under no circumstance should our disinfectant products be administered into the human body (through injection, ingestion or any other route),\" the company wrote. \"As with all products, our disinfectant and hygiene products should only be used as intended and in line with usage guidelines.\"\n\nThe Maryland Emergency Management Agency tweeted a similar warning. The Emergency Management Division of the Washington Military Department was even more direct.\n\n\"Please don't eat tide pods or inject yourself with any kind of disinfectant,\" the state agency tweeted April 23. \"Just don't make a bad situation worse.\"\n\nRELATED: In Context: What Donald Trump said about disinfectant, sun and coronavirus\n\nThose statements echo other warnings that officials have published in recent months about bogus coronavirus cures like bleach and colloidal silver.\n\n\"There is no evidence to suggest that disinfectants in any form, given intravenously or by mouth, help patients,\" said Dr. Nirav Shah, a senior scholar at Stanford University’s Clinical Excellence Research Center. \"And it will absolutely kill patients.\"\n\nTrump’s comments were based on the findings of a preliminary DHS study that found disinfectants like bleach and isopropyl alcohol, an ingredient in hand sanitizer, quickly kill the virus on surfaces. Bryan said during the April 23 briefing that bleach on surfaces kills the virus in five minutes while alcohol kills the virus in 30 seconds.\n\nBut those results don’t mean the chemicals would be effective in the human body. In fact, they would be harmful.\n\n\"Disinfectants include powerful chemical agents that cannot be used topically, ingested or injected. Indeed, the product label emphasizes this point,\" said Dr. Myron Cohen, director of the Institute for Global Health and Infectious Diseases at the University of North Carolina at Chapel Hill’s School of Medicine, in an email. \"And of course, bleach has no role in treatment of COVID-19, and it would be dangerous for human use at any concentration.\"\n\nSome experts are worried that the president’s initial comments will give more oxygen to online conspiracy theories and health misinformation.\n\n\"I've already seen it being used in anti-vaccine circles to justify treatments they use for autism in children, like bleach enemas or ingestion that they suggest kill parasites,\" said Dr. Tara Smith, an epidemiology professor at Kent State University’s College of Public Health, in an email. \"I'm worried others will use it without consulting a physician, like was done with chloroquine phosphate from fish cleaners after he touted hydroxychloroquine.\"\n\nRELATED: Drinking chloroquine fish-tank cleaner won’t stop the coronavirus. It might kill you\n\nWhile health care providers sometimes use UV light to disinfect hospitals, there is no evidence that it could treat the coronavirus. Like ingesting disinfectants, experts say it would be harmful.\n\nBryan said during the April 23 press briefing that exposure to sun and humidity can decrease the half life, or rate of decay, of the coronavirus on surfaces and in aerosols. But the study is preliminary — it has not yet been peer-reviewed, and the results are limited to the impact of sunlight on the virus in the air and surfaces, not inside the body.\n\n\"Recent history has shown us the importance of waiting for peer review,\" Shah said. \"Time and again, early results of studies have been reversed.\"\n\nAgain, this study is about eliminating the virus on surfaces. The results are not considered treatment options for COVID-19 patients. The World Health Organization has said that sunlight and high temperatures have not proven to prevent the coronavirus, and PolitiFact has debunked similar claims.\n\nRELATED: What a government study suggests about sunlight and COVID-19\n\nAs for ultraviolet light, experts told PolitiFact that, while it is sometimes used to disinfect health care environments, there is no use for it in the human body.\n\n\"We know that disinfectants work well on surfaces. We know that UV light can help to kill the virus on surfaces. Those do not translate into killing the virus within the body,\" Smith said.\n\nThere are three types of UV light: UVA, UVB and UVC. The first makes up the majority of radiation that reaches the Earth, the second can cause sunburn and skin cancer, and the third is good at destroying genetic material.\n\nUVC light has helped some hospitals cut the transmission rate of diseases like MRSA, which can linger in rooms after patients are discharged. The light waves kill bacteria and viruses by disrupting their DNA.\n\nBut applying UVC light directly to the body is damaging, according to Dr. Sylvie Garneau-Tsodikova, a pharmaceutical sciences professor at the University of Kentucky. It damages genetic material and could cause burns within seconds, she said.\n\nPlus it remains uncertain whether UV light would affect the novel coronavirus the same way that it affects other viruses.\n\n\"The problem with the virus that causes COVID-19 is that it is similar enough to other viruses, but different in ways that we don’t yet understand,\" Shah said. \"So trying to generalize without the careful study of this specific virus is going to be very hard and is fraught.\"", "lang": "en"}