{"title": "Salvini e le domande di asilo politico in Italia", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-10698", "url": "https://pagellapolitica.it/dichiarazioni/7174/salvini-e-le-domande-di-asilo-politico-in-italia", "vclaim": "In un intervento al Parlamento Europeo, di cui ha condiviso il video l’8 marzo sulla sua pagina Facebook, Matteo Salvini ha accusato i suoi avversari politici di “ipocrisia” sul tema delle donne “europee e straniere”. Ha citato alcuni numeri sulle richieste di asilo in Italia: andiamo a verificare se sono esatti.\n\nI dati riferiti a gennaio 2016 che cita Salvini sono stati forniti dal Dipartimento per le libertà civili e l’immigrazione del Ministero dell’Interno il 25 febbraio scorso. Il numero totale delle richieste di asilo è di 7.505, con un aumento del 22% rispetto al dicembre dell’anno precedente. Le prime dieci nazionalità dei richiedenti sono riportate nel grafico in basso.\n\nCome si vede, la nazionalità siriana non è tra le dieci più rappresentate: tuttavia non compare neppure nella tabella analitica del Ministero, che registra tutti i Paesi con più di 30 persone rappresentate. Come dice il leader della Lega Nord, insomma, il numero dei siriani che hanno fatto richiesta di asilo in Italia a gennaio è stato sicuramente inferiore a trenta.\n\nQuesta percentuale ha un riscontro anche nei numeri sugli arrivi in Italia via mare nel gennaio 2016 registrati dall’Unhcr. Nel report mensile (scaricabile nella sezione “Latest documents/Reports”) si legge che 5.270 persone sono arrivate nel nostro Paese nel primo mese dell’anno. Tra queste c’erano solo 6 siriani, in confronto ai 764 del gennaio 2015. D’altra parte, la forte diminuzione degli arrivi di migranti siriani in Italia già nel corso del 2015 è un fenomeno che era già stato notato in precedenza (come sanno i nostri lettori).\n\nPer quanto riguarda la divisione per generi, le donne richiedenti asilo sono state 766, il 10,2% del totale. I rimanenti non sono però “tutti uomini adulti e robusti” perché 491 richiedenti asilo (il 6,5%) erano minori. Non abbiamo informazioni aggiornate e analitiche sul loro stato di salute, anche se in proposito è interessante consultare questa pagina a cura dell’Istituto Superiore di Sanità, in cui si riporta - a proposito dei migranti - che “la ”, in quanto è in atto una sorta di selezione di partenza che fa intraprendere il lungo e difficile viaggio soprattutto a chi è in condizione di poterlo sostenere.", "lang": "it"}