{"title": "No son refugiados ni musulmanes destrozando una estatua de Cristo (y tampoco es Europa)", "subtitle": "", "author": "www.newtral.es", "date": "06 agosto 2019", "vclaim_id": "vclaim-id-19061", "url": "https://www.newtral.es/no-son-refugiados-ni-musulmanes-destrozando-una-estatua-de-cristo-y-tampoco-es-europa/20190806/", "vclaim": "Las imágenes son reales pero corresponden a una protesta estudiantil en Chile en 2016. Por lo tanto la publicación es FALSA.\n\nVarias imágenes, que muestran a jóvenes encapuchados rompiendo una estatua del Cristo crucificado, circulan en redes sociales con un texto que asegura que son «refugiados» o «musulmanes». Una de las publicaciones ha sido compartida al menos 780 veces en Facebook. Las fotos son reales pero han sido descontextualizadas. Fueron tomadas durante una manifestación de estudiantes contra una ley de reforma educativa en Santiago de Chile en 2016.\n\nEste conjunto de imágenes ha sido compartido también en francés más de 48.000 veces, lo que muestra como un bulo se traduce en varios idiomas y empieza a circular en distintos países. Gracias a una búsqueda inversa en Google, podemos localizar el origen de las fotografías.\n\nSi abrimos esta noticia del diario peruano El Comercio, podemos localizar varias de las fotos que se usan para estigmatizar a refugiados y musulmanes a través de las redes sociales. Las imágenes corresponden a una manifestación de estudiantes en la capital chilena contra la reforma educativa del gobierno de Michelle Bachelet en 2016. Las organizaciones estudiantiles consideraban insuficientes las reformas del gobierno socialista para renovar el sistema privado de educación en Chile.\n\nDurante la protesta, un grupo de encapuchados saqueó la Iglesia de la Gratitud Nacional en el centro de Santiago y arrojó el Cristo en una de las principales vías de la capital, según informa el diario. Las imágenes dieron la vuelta al mundo, como muestra este artículo con vídeo de Telemadrid o este de El País. La acción fue condenada por las principales autoridades del país, entre ellas la presidente Bachelet. La Confederación de Estudiantes de Chile también lamentó los hechos.\n\nCon una búsqueda en Google Maps podemos localizar que, efectivamente, las fotografías se tomaron a un costado de la esta Iglesia. Corresponden una señal y una de las fachadas de la Iglesia.\n• Chile: Destrozan Cristo en protesta de estudiantes [FOTOS], El Comercio, 09/06/2016\n• Una manifestación estudiantil en Chile termina con el saqueo de la Iglesia, Telemadrid, 10/06/2016\n• La destrucción de una figura de Cristo indigna a Chile, El País, 10/06/2016", "lang": "es"}