{"title": "Sileoni: “La cifra que manejamos [de incremento de la matrícula por la AUH] es de 120 mil nuevos estudiantes”", "subtitle": "<img class=\" size-full wp-image-3223\" src=\"http://new.chequeado.com/wp-content/uploads/2012/08/alberto-sileoni.jpg\" width=\"490\" height=\"220\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6800", "url": "https://chequeado.com/ultimas-noticias/sileoni-la-cifra-que-manejamos-de-incremento-de-la-matricula-por-la-auh-es-de-120-mil-nuevos-estudiantes/", "vclaim": "El ministro de Educación de la Nación, Alberto Sileoni, que “la Asignación Universal por Hijo ha incrementado la cantidad de estudiantes en las escuelas medias. La cifra que manejamos es de 120 mil nuevos estudiantes”. No existen datos oficiales que permitan afirmar que el incremento de la matrícula entre 2009 y 2010 -menor al mencionado por Sileoni- pueda ser atribuido a la AUH.\n\n– Ausencia de datos recientes. La AUH comenzó a aplicarse el 1° de noviembre de 2009, a partir del , y consiste en el pago mensual de $ 270 para niños menores de 18 años y de $ 1.080 para chicos discapacitados sin límite de edad. A cambio, el Estado Nacional exige que los niños y adolescentes asistan a la escuela, se realicen controles periódicos de salud y cumplan con el calendario de vacunación obligatorio.\n\nLos que elabora la Dirección Nacional de Información y Evaluación de la Calidad Educativa (DINIECE) del Ministerio de Educación de la Nación, comparan la cantidad de alumnos matriculados entre abril de un año y el mismo mes del año siguiente. Es decir que, en el mejor de los casos, el último relevamiento oficial -correspondiente a 2010- estaría captando la incidencia de la medida en los primeros meses de ese año y dejando afuera lo que sucedió en 2011 y en 2012.\n\n– Incremento sin variaciones, a pesar de la AUH. De acuerdo con el y el , el aumento de la matrícula, una vez sumados los niveles de educación común, especial y educación de jóvenes y adultos, fue de 119 mil alumnos, sin considerar a los estudiantes de terciarios (que tienen 18 años o más) y a los niños de 0 a 4 años que reciben la AUH (esto último, porque el Ministerio no releva este segmento). Tal incremento -que significa un 1,12%- no es superior a los registrados en las variaciones interanuales de los años anteriores cuando no existía la AUH. Desde el 2006, el aumento de la matrícula oscila entre un 0,8 y un 2 por ciento.\n\nVariación interanual de la matrícula escolar (en miles y porcentaje)\n\n \n\nFuente: Elaboración propia de Chequeado.com en base a relevamientos anuales 2006 a 2010. Gestión de la Información, DINIECE, Ministerio de Educación de la Nación.\n\n–¿Cuántos alumnos nuevos? La afirmación de Sileoni (“La cifra que manejamos [de incremento de la matrícula por la AUH] es de 120 mil nuevos estudiantes”) se desprende del “Incremento de la matrícula 2009-2010”, y es similar a la que el ministro en noviembre de 2011 (en ese momento había hablado de entre 130 y 140 mil alumnos nuevos y no de 120 mil).\n\nDe acuerdo con este documento, entre 2009 y 2010 la matrícula total pasó de 11.723.830 a 11.890.980 alumnos, es decir que hubo un aumento de 167.150 alumnos. El Ministerio le resta a este último número a quienes tienen más de 18 años en el segmento de Educación de Jóvenes y Adultos, lo que da un resultado de 131.127 alumnos, que estaría en condiciones de edad de recibir la AUH.\n\nIncremento de la matrícula escolar entre 2009 y 2010, desagregado por nivel*.\n\n \n\nFuente: Elaboración propia de Chequeado.com en base al “Incremento de la matrícula 2009-2010”. Gestión de la Información, DINIECE, Ministerio de Educación de la Nación.\n\n* Nota: la diferencia entre la matrícula total de los anuarios con la matrícula total que figura en este documento se debe a que la DINIECE incluyó en el segundo los datos de los alumnos que concurren a los cursos de formación profesional y de formación integral.\n\nSin embargo, el aumento de la matrícula fue menor al dato mencionado por el Ministerio, ya que el cálculo incluye a los alumnos de educación común del sector superior no universitario (mayores de 18 años). Si se excluye ese segmento, el crecimiento fue de 96.316 alumnos. El problema es que en las bases estadísticas del Ministerio este segmento no está discriminado por edad, lo que dificulta la posibilidad de aislar a los menores de 18 años con rigurosidad.\n\nEspecialistas como Nancy Montes y Guillermina Tiramonti, investigadoras del área de Educación de la Facultad Latinoamericana de Ciencias Sociales (FLACSO), coincidieron en señalar a Chequeado.com que la AUH es una política de estado necesaria y acertada, pero que a la vez, la diferencia neta de matrícula entre un año y otro -aun tomando los grupos de edad alcanzados por la asignación- no puede imputarse sólo a su impacto. En esta situación también pueden intervenir el crecimiento demográfico, la diversificación de la oferta educativa, y las políticas de extensión de la obligatoriedad del secundario.\n\nMontes comentó, además, que “la fuente más confiable para dar la información sobre niños, adolescentes y jóvenes alcanzados por el beneficio que están matriculados en escuelas debe ser la ANSES y no el Ministerio de Educación, ya que este no dispone de registros por alumno, que son los que permitirían dar una información consistente sobre el impacto del beneficio.”", "lang": "es"}