{"title": "No es verdad que haya muerto un vecino de Cerceda (Galicia) «en extrañas circunstancias»", "subtitle": "Un montaje relaciona una supuesta muerte de un vecino con que Cerceda tendrá tramos horarios en los paseos por superar los 5.000 habitantes solo por una persona", "author": "www.newtral.es", "date": "03 mayo 2020", "vclaim_id": "vclaim-id-52496", "url": "https://www.newtral.es/no-es-verdad-que-haya-muerto-un-vecino-de-cerceda-galicia-en-extranas-circunstancias/20200503/", "vclaim": "Nos habéis preguntado en nuestro número de Whatsapp (+34 682 58 96 64) sobre una captura de pantalla que muestra una supuesta noticia de La Voz de Galicia en la que el titular cuenta que «fallece un vecino de Cerceda en extrañas circunstancias». El subtítulo explica que la tragedia «tuvo lugar tras conocer las restricciones horarias de ayuntamiento de más de 5.000 habitantes». Es un montaje.\n\nEsta noticia falsa se relaciona con otra real de La Voz de Galicia en la que se explica que Cerceda (Galicia) tendrá franjas horarias en los paseos permitidos por la desescalada del coronavirus por superar por solo en un vecino el límite de los 5.000 habitantes y que sí fue publicada por La Voz de Galicia.\n\nCerceda, que tiene con 5.001 habitantes, tendrá franjas horarias a la hora de salir a la calle a partir del 2 de mayo. Sin embargo, no es verdad que el medio haya publicado que «ha fallecido un vecino en extrañas circunstancias».\n\nFuentes de la Voz de Galicia han explicado a Newtral.es que la captura de pantalla que explica que «ha fallecido un vecino en extrañas circunstancias» se trata de un «montaje simulando la apariencia» de la publicación.\n\nAdemás, al buscar en su web, no aparece ninguna noticia con esa información, ni siquiera al utilizar la herramienta «site» de Google, que permite buscar dentro de un dominio web.\n\nDe hecho, la imagen que se utiliza para el montaje es de una noticia real que ellos publicaron a la que se le ha cambiado el titular y el subtítulo. La noticia original contaba que «Siguen bajando los casos activos y los ingresos en UCI en Galicia«.\n\nLa importancia de los 5.001 vecinos\n\nDesde el sábado 2 de mayo el Gobierno ha permitido la salida de los ciudadanos para hacer deporte y caminar. Estas salidas están divididas en tramos horarios para los municipios de más de 5.000 habitantes.\n\n[El Gobierno establece tres franjas horarias para salir a pasear y hacer deporte]\n\nEn aquellos municipios que se superen los 5.000 habitantes, los mayores de 14 años podrán salir a dar un paseo o hacer deporte de 6:00h a 10:00h y de 20:00h a 23:00h, los niños de 12:00h a 19:00h y, los mayores de 70 años y personas dependientes, de 10:00h a 12:00h y de 19:00h a 20:00h.\n\nComo cuenta La Voz de Galicia en su artículo, Cerceda se tendrá que ajustar a las franjas horarias por solo un vecino, ya que tiene 5.001 habitantes.\n• Fuentes de La Voz de Galicia", "lang": "es"}