{"title": "Hotel no Porto tem \"bandeira nacional\" de Portugal \"a servir de alcatifa\"? (COM VÍDEO)", "subtitle": "A publicação é de janeiro de 2019, mas inexplicavelmente voltou a espalhar-se nas redes sociais ao longo dos últimos dias, acumulando milhares de partilhas no Facebook. Baseia-se numa imagem que supostamente mostra a \"bandeira nacional\" de Portugal \"a servir de alcatifa\" na sala de um hotel de cinco estrelas, situado na cidade do Porto. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-02-27T09:00:12Z", "vclaim_id": "vclaim-id-38165", "url": "https://poligrafo.sapo.pt/fact-check/hotel-no-porto-tem-bandeira-nacional-de-portugal-a-servir-de-alcatifa", "vclaim": "\"Uma vergonha! Quem autorizou isto? Ela serviu para cobrir os nossos heróis da pátria, hoje é espezinhada… Deviam ser castigados estes senhores\", denuncia-se na mensagem da publicação.\n\n\"Bandeira nacional a servir de alcatifa! Amigos, por favor reenviem ao maior número de pessoas, pois todos têm que saber o que se faz por este país! Como pode existir alguém que se atreva a fazer esta 'decoração'?! O Hotel Torel Avantgarde, um hotel boutique de cinco estrelas no coração da cidade do Porto, fez uma escolha inusitada como tapete de receção\", descreve-se em torno da imagem, para depois rematar da seguinte forma: \"Se não visse foto não acreditava!\"\n\nA imagem é autêntica, mas é antiga e está descontextualizada. De facto, a origem desta história remonta a 20 de novembro de 2017, quando o jornal \"Observador\" noticiou que \"hotel do Porto utiliza bandeira nacional como tapete. E retira-a após críticas nas redes sociais\".\n\n\"Foi a 'irritação' da manhã no Facebook e no Twitter - mas a situação foi entretanto resolvida. A bandeira nacional portuguesa foi utilizada como tapete (o artigo de decoração é da autoria da empresa Ferreira de Sá) na receção de um luxuoso hotel do Porto, o Hotel Torel Avantgarde, em plena Rua da Restauração\", lê-se no artigo de 2017.\n\n\"O Coronel Duarte Costa, por exemplo, escreveu na sua conta de Facebook que 'ver a bandeira nacional transformada em tapete, usada como vulgar capacho, fere-me no meu mais íntimo âmago de cidadão português'. E acrescentou: 'Sim, devia ser proibido. Sim é uma falta de respeito punida por lei. Sim senti-me envergonhado. Sim este meu Portugal merecia melhor…' A página de Facebook do Hotel Torel Avantgarde foi depois inundada de comentários críticos, o que obrigaria a direção do hotel a reagir em comunicado - um comunicado onde se ficou a saber que o tapete polémico foi retirado\", conclui-se.\n\nOu seja, a história é verdadeira, o tapete similar à bandeira nacional chegou mesmo a estar instalado no referido hotel, mas devido às críticas suscitadas na altura em que se soube (ao nível nacional, através das redes sociais) da sua existência, a 20 de novembro de 2017, acabou por ser retirado.\n\nOra, a publicação sob análise data de janeiro de 2019, apresentando o tapete polémico como se ainda estivesse instalado no hotel. E entretanto continua a ser partilhada em fevereiro de 2020, como se fosse atual e como se o tapete ainda existisse. Optamos contudo pela classificação intermédia de \"Impreciso\", na medida em que a imagem é autêntica, o tapete existiu e chegou a estar instalado no hotel, embora tenha sido retirado há mais de dois anos.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Misto: as alegações do conteúdo são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou incompleta.", "lang": "pt"}