{"title": "This footage shows computer-generated Russian planes in a video game, not Pakistani air force jets", "subtitle": "A video of two fighter jets flying close together has been viewed millions of times in multiple Facebook posts which claim the planes are Pakistani. The claim is false; the aircraft are computer-generated Russian jets in a video game.", "author": "factcheck.afp.com", "date": "2019-07-22T11:46:35+02:00", "vclaim_id": "vclaim-id-24912", "url": "https://factcheck.afp.com/footage-shows-computer-generated-russian-planes-video-game-not-pakistani-air-force-jets", "vclaim": "This footage shows computer-generated Russian planes in a video game, not Pakistani air force jets\n\nA video of two fighter jets flying close together has been viewed millions of times in multiple Facebook posts which claim the planes are Pakistani. The claim is false; the aircraft are computer-generated Russian jets in a video game.\n\nThe 35-second video was shared in this Facebook post on March 4, 2019.\n\nIt has been viewed more than 2.7 million times and shared more than 144,000 times.\n\nThe post's Urdu-language caption translates to English as: \"These are called extremely brave Pakistanis. Share it so much it reaches India\".\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same video has been viewed hundreds of thousands of times in other Facebook posts alongside the same claim, for example here, here and here.\n\nThe claim is false; the aircraft seen in the footage are computer-generated Russian jets in a video game.\n\nAFP used video verification tool InVid to analyse keyframes from the video on Russian search engine Yandex.\n\nReverse image searches found the video’s keyframes corresponded with screenshots from the DCS combat simulator website, which allows people to design and fly virtual planes.\n\nBelow is a comparison of a screenshot of the fifth jet found on this list of jets on the DCS site (L) alongside a very similar model shown in the original video (R):\n\nCorresponding white and yellow text at the bottom of each image has been circled in red.\n\nIn the DCS image, the white Russian-language text translates to English as “Mig-29C in the style of MiG-29CMT”. The Mig-29 is a combat jet made by Russia, as described in detail here by US based non-profit GlobalSecurity.org.\n\nThe small white, blue and red icon to the left of the text on the DCS image, when magnified, looks like this:\n\nIt shows a Russian flag followed by the cyrillic text “MiG-29C(Maksim)”. Maksim -- or Maxim -- is a common name in Russia as well as Eastern Europe.\n\nThe other plane in the misleading posts is partly covered by the first plane throughout the video and therefore harder to identify.\n\nBelow is a screenshot comparison of a Su-33 jet from the DCS simulator website (L) and the partially obscured plane in the Facebook video (R):\n\nThe white text on the DCS simulator screenshot translates to English as “Su-33 E.A. Apakidze”. A description of the Su-33 Russian-made fighter jet can be found here on the Global Security website.\n\nAside from the original video in the misleading post being computer generated, Pakistan's air force has no Russian fighter jets -- both according to the Pakistan government’s photo gallery of its aircrafts published here and Global Security’s list of fighter planes here.", "lang": "en"}