{"title": "PolitiFact - Donald Trump: GOP just passed veteran's Choice after 44-year wait. Actually, it's 4 years old", "subtitle": "President Donald Trump has been barnstorming for Republicans in the midterms. On Oct. 1 he landed in Johnson City, Tenn.", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-25748", "url": "https://www.politifact.com/factchecks/2018/oct/02/donald-trump/donald-trump-gop-finally-passed-veterans-choice-af/", "vclaim": "President Donald Trump has been barnstorming for Republicans in the midterms. On Oct. 1 he landed in Johnson City, Tenn., to help U.S. Senate candidate Marsha Blackburn, covering familiar ground about the improving economy.\n\nHe touted securing $716 billion for the military, and he gave Republicans credit for giving veterans a new health care option.\n\n\"We just passed Choice,\" Trump said. \"That was 44 years, they’ve been trying to pass Choice. So that if you have to wait for nine days, 30 days, 21 days, months, you don’t do that anymore. If the line is big, and you’re unhappy, you go to a private doctor, they take care of you and we pay the bill.\"\n\nTrump repeated the point, saying, \"They’ve been trying to pass that one for many, many decades. They couldn’t do it. We got it passed. We’re good at passing things, right?\"\n\nTrump is wrong that Choice wasn’t passed until he came into office.\n\nCongress passed a new version of a Choice program in June 2018 — but the program itself has been around since 2014.\n\nAfter the scandal of long waits and the efforts of administrators at some facilities to cover that up, Congress and the Obama administration passed the Veterans Access, Choice and Accountability Act of 2014.\n\nFor veterans who couldn’t be given appointments quickly enough, or who lived more than 40 miles from a Veterans Health Administration hospital, the government would pay for private care. In four years, Washington spent $12 billion on the program.\n\nThe bill signed by Trump, the VA Mission Act, is a major effort to fold a variety of community care programs at the VA into one integrated whole. That change won’t take place for at least a year. Until then, the law provides $5.2 billion to continue the Choice program in its present form.\n\nWe reached out to the Trump administration but did not hear back.\n\nTrump said that he and his fellow Republican \"passed Choice,\" something that others had been trying to do for 44 years. He described the program as one that allowed veterans to get private care at government expense.\n\nThe program to do exactly that has been around for four years. And it’s always been referred to as Choice.", "lang": "en"}