{"title": "Fact Check: Are COVID-19 Dead Bodies Being Dumped In Sea?", "subtitle": "The Logical Indian Fact check team investigates the claim that dead bodies of patients suffering from COVID-19 are being dumped in the sea.", "author": "thelogicalindian.com", "date": "2020-04-11T15:51:56+05:30", "vclaim_id": "vclaim-id-55729", "url": "https://thelogicalindian.com/fact-check/covid-19-coronavirus-dead-body-sea-dumped-20564", "vclaim": "A video showing dead bodies washing up on a beach is being widely circulated on social media. Netizens claim that it shows bodies of COVID-19 infected patients dumped in the sea.\n\nThe posts read \"Some countries throw Covid19 infected dead bodies into the seas. Advice to stop eating seafood. The World is really coming to an end. Dear God, please intervene.\"\n\nAccording to a Hindustan Times report, Under the Epidemic Diseases Act, local authorities are empowered to decide on the steps, including disposal of bodies to curb the spread of disease. The video is being shared amid reports of governments across the world facing challenges with the steep rise in dead bodies due to the COVID-19 pandemic.\n\nIn a related report by News18, it was reported that authorities in New York City are carrying out contingency plans for mass graves in public parks if deaths from the epidemic surpass the space available in city and hospital morgues. New York State has reported having more cases of coronavirus than any other nation outside the U.S.\n\nOur readers also sent the video to us, asking about its authenticity.\n\nDead bodies of patients suffering from COVID-19 are being dumped in the sea.\n\nBreaking the video into multiple frames using the digital verification tool InVid, a Google reverse image search of keyframes led to the same video being linked to posts dating back to 2019 and 2018.\n\nAs one of the posts linked the video to African immigrants killed while trying to flee to Europe. Following the trail, on searching Youtube for \"African dead bodies wash up on a beach\", a 'EuroNews' video report published on August 26, 2014, of refugees washing up on Libyan shores was discovered.\n\n\n\nOn comparing the video report (L) with the Viral video (R), several similarities were found and are illustrated below.\n\n\n\n1. Same coloured Hazmat suit being used by personnel.\n\n3.Similar placement of dead bodies on the shore.\n\nAn accompanying predated web report also links the event with that of refugees washed up on Libyan shores.\n\nTherefore, given the evidence, it can be ascertained that an unrelated old video is being falsely linked to COVID-19.\n\nMisinformation and rumours surrounding infectious diseases can lead to unjustified panic and chaos, which would deter our fight against the COVID-19 pandemic.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: Viral WhatsApp Forward Wrongly Claims No Citizen Is Allowed To Post Any Coronavirus Update", "lang": "en"}