{"title": "Fact Check: Website Urging People To Stay Home Offers Sound Advice | Lead Stories", "subtitle": "Does a website that urges people to &quot;stay the f--- home&quot; offer sound advice? Yes, it does, and here is...", "author": "leadstories.com", "date": "2020-03-13T14:59:16-07:00", "vclaim_id": "vclaim-id-50597", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-website-urging-people-to-stay-home-offers-sound-advice.html", "vclaim": "Does a website that urges people to \"stay the f--- home\" offer sound advice? Yes, it does, and here is some context: A medical doctor reviewed the suggestions for Lead Stories and said the website is sharing some \"common sense\" recommendations.\n\nThe site (archived here) was launched by Florian Reifschneider on March 10, 2020, under the title \"#StayTheFuckHome.\" It opened:\n\nOur governments are failing at preventing the spread of SARS-CoV-2 and containing the COVID-19 pandemic. Slow reactions, public appeasement policies, and their urge to stabilize the economy are keeping them from taking the measures it takes to protect millions from this disease. It is time for us, as citizens of this earth, to take action now and do our part in fighting COVID-19.\n\nUsers on social media only saw this:\n\nFears over the spread of the novel coronavirus have brought the concept of \"social distancing\" to the forefront. The Santa Clara County Public Health Department defines the term as follows:\n\nThe site at staythefuckhome.com is currently published in 11 languages, as well as a \"safe for work\" (SFW) page that removes the \"f-word.\" It includes what it calls \"loose guidelines\" for those who can stay home and curb the spread of the virus:\n• Wash your hands often and practice good cough and sneeze etiquette.\n• Try to touch your face as little as possible, including your mouth, nose, and eyes.\n• Practice social distancing, no hugs and kisses, no handshakes, no high fives. If you must, use safer alternatives.\n• Do not attend concerts, stage plays, sporting events, or any other mass entertainment events.\n• Refrain from visiting museums, exhibitions, movie theaters, night clubs, and other entertainment venues.\n• Stay away from social gatherings and events, like club meetings, religious services, and private parties.\n• Reduce your amount of travel to a minimum. Don't travel long distances if not absolutely necessary.\n• Do not use public transportation if not absolutely necessary.\n• If you can work from home, work from home. Urge your employer to allow remote work if needed.\n• Replace as many social interactions as possible with remote alternatives like phone calls or video chat.\n• Do not leave your home if not absolutely necessary.\n\nLead Stories reached out to Dr. Cynthia Thaik, MD, a cardiologist in Los Angeles. She reviewed the site and said she agreed with all of the recommendations:\n\nThaik shared a New York Times article detailing how protective measures can flatten the curve, which would gradually result in fewer people becoming infected. This is the graphic that appeared in that article, which the Times adapted from the Centers for Disease Control and Prevention and The Economist:\n\nAccording to Quartz and HuffPost UK, the website was launched by Florian Reifschneider, who runs a software and web development business. He is based in both Frankfurt, Germany, and the United States. He told HuffPost UK:\n\nSo the past weekend I had this idea, that maybe I could not only change the minds of my immediate network, but reach out and try to fight this pandemic on a global scale by giving people a guide on how they personally can take actions that will actually slow the spread. And thus #StayTheFuckHome was born.\n\nThe site also includes citations and sourcing for factual information detailing the estimated fatality and reproduction rates for the novel coronavirus. Lead Stories did not see anything factually incorrect with the site's data. In the footer is a disclaimer that states, among other things:\n\nStill, more than a million visitors have checked out the page, according to Quartz. The doctor who spoke to Lead Stories said she agreed with all of its \"common sense\" recommendations.", "lang": "en"}