{"title": "2017 Photo Of Conjoined Twins From Mexico Viral As Recent In Philippines", "subtitle": "The photo has circulated online since at least January 2017 in reports about conjoined twins born in the Mexican city of Juarez.", "author": "www.boomlive.in", "date": "2020-08-17T19:42:19+05:30", "vclaim_id": "vclaim-id-51797", "url": "https://www.boomlive.in/world/2017-photo-of-conjoined-twins-from-mexico-viral-as-recent-in-philippines-9341", "vclaim": "A photo of conjoined twins has been shared thousands of times in multiple Facebook posts in June 2020 alongside a claim they were born in Surigao, a city in the southern Philippines. The claim is false; the photo has circulated online since at least January 2017 in reports about conjoined twins born in the Mexican city of Juarez.\n\n\n\nThe photo was posted on Facebook here on June 18, 2020. It has been shared more than 6,000 times.\n\nThe post's Tagalog-language caption states: \"Those who don't SHARE this and Type Amen are Heartless These are Conjoined Twins in Surigao Born Just Earlier at 4 am SHARE this to help them\".\n\nSurigao is located in Mindanao, a major island in the southern Philippines.\n\nThe photo was also shared alongside a similar claim on Facebook here, here and here.\n\nAlso Read: Has The US Achieved Herd Immunity For COVID-19? Far From It\n\nA reverse image search on Google followed by a keyword search found the same photo was featured in multiple reports about conjoined twins who were born in the Mexican city of Juarez.\n\nIt was published in this Spanish-language report by the website noticiasya.com on January 9, 2017. The photo's caption in the article reads: \"A baby from Juarez is born with two heads\".\n\nThe report states in part: \"In Ciudad Juarez, the birth of a baby with two heads was reported. Doctors who specialised in the field think this is the first case in the city and in Mexico, which is why they call this an extraordinary case … For the moment, doctors cannot determine if the baby has small body with two heads, or if these are Siamese twins united in one body.\"\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the photo in the noticiasya.com report (R):\n\nThe same photo was also published in reports about the January 2017 birth in Mexico by US television network Fox News here and UK tabloid newspaper The Mirror here.", "lang": "en"}