{"title": "[] Russomanno, Marta, Erundina... turbinam seus próprios currículos", "subtitle": "Checamos os currículos apresentados pelos principais candidatos a prefeito de São Paulo", "author": "piaui.folha.uol.com.br", "date": "2016-08-23T07:00:51-03:00", "vclaim_id": "vclaim-id-9309", "url": "https://piaui.folha.uol.com.br/lupa/2016/08/23/russomanno-marta-erundina-turbinam-seus-proprios-curriculos/", "vclaim": "A corrida eleitoral deste ano começou no último dia 16, e os candidatos a prefeito de São Paulo já colocaram no ar seus sites oficiais de campanha. Nos últimos dias, a Lupa se debruçou sobre as informações que eles oferecem nesses espaços para conferir o grau de veracidade de algumas delas. Veja abaixo o resultado:\n\nO deputado federal e candidato do PRB à prefeitura de SP, Celso Russomanno, informa em seu site que:\n\nAtravés de e-mail, o Instituto FHC afirmou que o ex-presidente não se lembra de encontros ou conversas com Celso Russomanno. No primeiro volume do livro Diários da Presidência, há uma única citação ao candidato, no dia 7 de agosto de 1996 (página 685). Na ocasião, Russomanno, então deputado federal, pedira uma audiência para discutir eventuais medidas para a aplicação da recém-aprovada lei que diminuía de 10% para 2% as multas por atraso em pagamentos de contas.\n\nO Sistema Nacional de Defesa do Consumidor está previsto no Código de Defesa do Consumidor. O código foi debatido entre os anos de 1989 e 1990 e contou com importantes juristas brasileiros na sua elaboração, entre eles a professora Ada Pellegrini Grinover, que coordenou os trabalhos. O decreto de 1997 que estabelece as normas gerais do SNDC regulamenta o que foi instituído na Lei nº 8.078, de 11 de setembro de 1990.\n\nA Lupa passou a última semana verificando esses dados e, na sexta-feira (19), o site do candidato do PRB foi modificado. No novo trecho publicado, a informação passou a ser “ainda na qualidade de deputado federal, organizou, no governo do presidente Fernando Henrique Cardoso (PSDB), o Sistema Nacional de Política e Defesa do Consumidor”.\n\nProcurado, Russomanno disse que, quando chegou na Câmara dos Deputados, em 1995, percebeu uma série de dificuldades na efetivação dos direitos previstos no Código de Defesa do Consumidor. “Fui então ao Presidente Fernando Henrique Cardoso e relatei que a efetivação dos direitos dos consumidores era inviável por dois motivos: falta de estrutura de funcionários para realizar as fiscalizações em todo o Brasil e o decreto 861, que regulamentava o CDC, continha inúmeras brechas e falhas. A própria regulamentação do Código inviabilizava sua aplicação. Comecei, então, a colaborar na redação do Decreto 2181, que regulamentou o CDC.” Confira a nota completa.\n\nAtualização realizada às 18h40 do dia 24 de agosto de 2016: A Lupa ressalta que não questiona o fato de Celso Russomanno ter participado da elaboração do sistema. Conferiu exclusivamente se ele o fez a convite de FHC.\n\nA deputada federal e candidata do PSOL à prefeitura de São Paulo, Luiza Erundina, descreveu em seu site de campanha que:\n\n“Com uma vida inteira dedicada à Política, Luiza Erundina assumiu seu primeiro cargo público no ano de 1958, quando foi Secretária de Educação de Campina Grande, na Paraíba”\n\nA Lupa entrou em contato com a Secretaria de Educação de Campina Grande, na Paraíba, e recebeu documentos que mostram que, em 1º de abril de 1958, Erundina foi designada pelo então prefeito, Elpidio Josué de Almeida, “para responder pela Diretoria de Educação e Cultura”, seu primeiro cargo público, inferior ao de secretário municipal. A Lupa procurou a candidata pedindo um posicionamento, mas não obteve resposta até a publicação desta reportagem.\n\nEm sua página oficial no Facebook, a senadora e candidata do PMDB à prefeitura de São Paulo, Marta Suplicy, apresenta sua biografia. Nela, afirma que:\n\n“Teve 8.314.027 milhões de votos em 2010, tendo sido eleita a primeira senadora por São Paulo”\n\nSegundo dados do Tribunal Superior Eleitoral (TSE), a candidata do PMDB à prefeitura de São Paulo, Marta Suplicy, realmente teve 8.314.027 votos na eleição de 2010. De acordo com o site do Senado, no entanto, outras duas mulheres já representaram São Paulo na Casa. Dulce Salles Cunha Braga exerceu o mandato de senadora no ano de 1982, e Eva Blay ocupou o cargo de 1992 a 1995.\n\nDe acordo com o Serviço de Pesquisa Legislativa do Senado, Dulce era suplente e atuou como senadora por menos de um ano. Eva também foi suplente, de Fernando Henrique Cardoso. “Entre 1992 e 1993, Fernando Henrique foi ministro das Relações Exteriores e, de 1993 a 1994, ministro da Fazenda no governo Itamar Franco, elegendo-se presidente da República em 1994. Eva Blay completou o mandato de FHC”\n\n*Nota: A equipe da Lupa continua checando as biografias oferecidas pelos demais candidatos a prefeito de São Paulo. Esta reportagem poderá ser atualizada a qualquer instante.", "lang": "pt"}