{"title": "Kein Beleg für angebliches Zidane-Zitat", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein vermeintliches Zitat des aktuellen Trainers von Real Madrid, Zinédine Zidane, wird in sozialen Netzwerken verbreitet. Folgende Worte sollen vom mehrfachen Weltfußballer des Jahres stammen: \"Ich habe früher ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-32892", "url": "https://www.presseportal.de/pm/133833/4533460", "vclaim": "Ein vermeintliches Zitat des aktuellen Trainers von Real Madrid, Zinédine Zidane, wird in sozialen Netzwerken verbreitet. Folgende Worte sollen vom mehrfachen Weltfußballer des Jahres stammen: \"Ich habe früher geweint, weil ich kein Geld für Schuhe hatte, um mit meinen Freunden Fußball zu spielen. Eines Tages sah ich einen Mann auf der Straße, der keine Füße hatte und mir wurde bewusst, wie reich ich tatsächlich bin.\" (http://dpaq.de/DoELu)\n\nBEWERTUNG: Es gibt keinen Beleg dafür, dass Zidane diese Worte gesagt hat. In abgewandelter Form kursiert das Zitat mit verschiedenen Quellenangaben im Internet. Wahrscheinlicher Ursprung ist das mittelalterliche Werk \"The Gulistan\" (deutsch: Rosengarten).\n\nFAKTEN: Real Madrid ist nicht bekannt, dass Zidane diese Sätze gesagt hat. Das teilte der Verein der Deutschen Presse-Agentur auf Anfrage mit.\n\nDer wahrscheinliche Ursprung des vermeintlichen Zidane-Zitates findet sich im \"Gulistan\" (auch: Golestān). Das Mitte des 13. Jahrhunderts fertiggestellte Werk wird von der \"Encyclopædia Iranica\" als \"wohl einflussreichste Prosa in der persischen Tradition\" bezeichnet (http://dpaq.de/fhklk).\n\nIm Unterkapitel 19 des \"Chapter 3\" (Kapitel 3) schreibt der Autor, dass er sich nur in einem Fall über sein eigenes Schicksal beklagt hätte - als er nackte Füße hatte. In diesem Zustand habe er in einer Moschee einen Mann gesehen, \"der keine Füße hatte\". In diesem Moment habe er \"Gottes Güte\" gesehen und gemerkt, wie gut es ihm eigentlich gehe (http://dpaq.de/ckg4R).\n\nZidane ist nicht die einzige Person, mit der das Zitat in Verbindung gebracht wird. So soll die Ende des 19. Jahrhunderts geborene US-Schriftstellerin Helen Keller gesagt haben: \"Ich habe geweint, weil ich keine Schuhe hatte, bis ich einen Mann traf, der keine Füße hatte.\" (http://dpaq.de/FmCsI) Dieselben Worte werden einer anderen Quelle zufolge dem italienischen Dichter Giacomo Leopardi zugeschrieben, der zu Beginn des 19. Jahrhunderts lebte (http://dpaq.de/UWpVd).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}