{"title": "FACT CHECK: That Miscaptioned Photo Of A ‘Caged’ Child Continues To Circulate On Facebook", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-27T20:20:45.000Z", "vclaim_id": "vclaim-id-31798", "url": "http://checkyourfact.com/2019/05/27/fact-check-photo-caged-child-family-separation/", "vclaim": "An image shared on Facebook appeared to show a child in a cage along with the caption, “This lovely moment in American history is brought to you by the ‘Right to Life,’ ‘Protect the Children,’ ‘Family Values’ Republican Party,” implying that the photo was of a child detained by the Trump administration at the southern border.\n\nThis photograph was taken at a 2018 protest over family separation, not at the southern border. The child pictured momentarily stood inside a faux cage set up at the event.\n\nWhile tensions flared in 2018 over the Trump administration’s policy of family separation, a group known as the Brown Berets de Cemanahuac protested in front of city hall in Dallas, Texas.\n\nA photo from that event – pictured above – went viral, with many suggesting it was of a boy in detention, separated from his family. Others, like commenters on the Facebook post, claimed it was actually a photo taken during the Obama administration.\n\nNeither are correct, though. The young boy at the protest went inside a faux cage set up at the June 2018 protest, as reported by Snopes. The image does not show a migrant child detained by the Trump administration.\n\n“The little boy wandered in by himself and became upset when he saw his mother on the other side of the fence,” according to Buzzfeed, which spoke to one of the attendees. The child was reportedly behind the fence for less than a minute.\n\nOther photographs from the same event show the young boy both inside and outside of the fencing, roaming free. (Politifact was able to nail down the exact photograph of the child, found here.)\n\nShortly after this protest, the Trump administration backed away from its policy of family separation at the border.", "lang": "en"}