{"title": "Here’s the truth behind this picture of Home Minister Amit Shah | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 31, 2020", "vclaim_id": "vclaim-id-65524", "url": "http://newsmobile.in/articles/2020/07/31/heres-the-truth-behind-this-picture-of-home-minister-amit-shah/", "vclaim": "A picture of Home Minister Amit Shah is doing the rounds on social media in which he can be seen holding a piece of paper asking people whether CBI should investigate his son (Jay Shah).\n\nALSO READ: Old picture of Rajiv Gandhi falsely linked with Ram…\n\nNewsMobile fact-checked the above picture and found it to be FAKE.\n\nOn closely observing the picture we noticed that Shah’s right-hand fingers were covered by the paper which raised the first red flag.\n\nWe then put the picture through Reverse Image Search which led us to the original picture on the official website of Getty Images in which Amit Shah was holding Prime Minister Narendra Modi’s bachelor’s degree.\n\nThe picture was taken on May 9, 2016, when a controversy erupted over the educational degree of PM Modi.\n\nThe caption read: “BJP President Amit Shah shows the Bachelors Degree of Prime Minister Narendra Modi during a press conference at BJP HQ on May 9, 2016, in New Delhi, India. BJP leader Amit Shah presented the Prime Minister’s BA degree certificate from DU and MA degree from Gujarat University following allegations by Aam Aadmi Party leader Arvind Kejriwal over the PM’s educational qualifications. Later in the day, the AAP, in a press conference, said that many discrepancies were found in the certificates.”\n\nIn the above FAKE vs REAL collage, it is clear that the text on the paper held by Amit Shah was manipulated using photo editing software.\n\nHence, in conclusion, the above information establishes that the fact that the picture in question is morphed and the claim made is false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}