{"title": "No Roda Viva, Salles distorce fatos sobre queimadas e acusações de Bolsonaro a ONGs | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25636", "url": "https://www.aosfatos.org/noticias/no-roda-viva-salles-distorce-fatos-sobre-queimadas-e-acusacoes-de-bolsonaro-ongs/", "vclaim": "Em entrevista ao Roda Viva, da TV Cultura, na segunda-feira (26), o ministro do Meio Ambiente, Ricardo Salles, omitiu fatos ao defender a postura do presidente Jair Bolsonaro em meio à evolução das queimadas na Amazônia; distorceu dados ao apontar a estiagem como causa dos focos de incêndio em 2019 e caiu em contradição ao dizer que o governo deseja receber ajuda internacional para debelar o fogo na floresta.\n\n1. Diferente do que afirmou o ministro Ricardo Salles, o presidente Bolsonaro não ordenou investigações sobre as queimadas “sem assumir de antemão” quem seriam os culpados pelo fogo. Desde a semana passada, o presidente vem acusando publicamente, sem provas, ONGs, indígenas e até fazendeiros pelos incêndios;\n\n2. Salles também distorceu dados ao concluir que a estiagem seria a principal causa do aumento da ocorrência de queimadas na Amazônia neste ano. Segundo estudo do Ipam (Instituto de Pesquisa Ambiental da Amazônia), a região registrou menos dias de estiagem em 2019 do que na média de 2016 a 2018. Mesmo assim, teve mais incêndios;\n\n3. Ao afirmar que o governo deseja receber ajuda internacional na Amazônia, Ricardo Salles se contradiz. Ele já se manifestou favoravelmente ao aporte financeiro de cerca de R$ 83 milhões do G7, mas com ressalvas quanto à aplicação dos recursos. Já o presidente Bolsonaro e o ministro Onyx Lorenzoni indicaram expressamente recusa ao dinheiro das sete nações mais ricas do mundo;\n\n4. É impreciso dizer, como faz o ministro, que o governo Bolsonaro não fez nada para diminuir a fiscalização ambiental. Ainda que não tenha havido mudanças na lei, o presidente já criticou os fiscais do Ibama e o próprio Salles exonerou 21 dos 27 superintendentes do órgão, Desde que a nova gestão assumiu, o número de multas aplicadas caiu 29% sobre 2018;\n\n5. É verdadeiro que, historicamente, apenas uma pequena parcela das multas aplicadas pelo Ibama são pagas, 5%, segundo o órgão. Além disso, enquanto a tramitação média de um processo no órgão é de três anos e seis meses, as multas caducam antes, após três anos;\n\n6. O Meio Ambiente não está entre os ministérios que mais sofreram contingenciamentos no orçamento, como citou Salles, corretamente. Proporcionalmente, a pasta foi a 13ª que mais perdeu recursos na Esplanada, com um orçamento 24% menor que o previsto no início do ano.\n\nA declaração do ministro veio em resposta a uma pergunta sobre acusação feita pelo presidente Jair Bolsonaro de que ONGs estariam por trás das queimadas. Diferente do que disse Salles, antes do anúncio de qualquer tipo de investigação de incêndios na Amazônia, Bolsonaro já havia atribuído publicamente, sem provas, e em mais de uma ocasião, as queimadas a uma suposta atividade criminosa de ONGs na floresta.\n\nEm discurso no Congresso do Aço no dia 21 de agosto, o presidente afirmou que o avanço do fogo devia-se ao corte de 40% no repasse de verbas do Fundo Amazônia às ONGs da região. As queimadas seriam, nesse caso, uma espécie de ato de vingança perpetrado pelos ambientalistas. “Agora, está sendo quase o dobro [de queimadas] do registrado em anos anteriores. Por que isso? Aquele dinheiro que vinha da Noruega, da Alemanha, para o Fundo Amazônico, onde 40% ia diretamente para ONGs (...). Cortamos essa grana deles”.\n\nNo dia seguinte, na quinta (22), ele reforçou a hipótese de que membros das organizações seriam os grandes culpados. Mais tarde, em entrevista a jornalistas, Bolsonaro suavizou as declarações e disse que aquele era o seu “sentimento”. “Pode estar havendo — pode, não estou afirmando — a ação desse ongueiros para chamar atenção para minha pessoa”, disse. E completou: “foi para lá o pessoal [de ONGs] para filmar e depois tacaram fogo”.\n\nNa noite da mesma quinta-feira (22), em transmissão ao vivo no Facebook, o presidente atribuiu parte da suspeita de culpa aos fazendeiros e indígenas da região. Mesmo assim, ele não deixou de citar as ONGs. “Aqui tem o viés criminoso? Tem, sei que tem. Quem que pratica isso? Não sei. Os próprios fazendeiros, ONGs, seja lá o que for, índios, seja lá o que for”.\n\nAs afirmações do presidente vão na direção inversa das investigações do Ministério Público, que não citou qualquer suspeita sobre a responsabilidade de ambientalistas no caso. Na segunda-feira (26), a Polícia Federal abriu um inquérito para investigar o chamado “Dia do Fogo”, suposta ação de fazendeiros e grileiros da região de Altamira (PA). Depois de reunião com membros da força-tarefa Amazônia e membros dos MPs locais, a procuradora-geral da República, Raquel Dodge, disse suspeitar de ação orquestrada. A identidade dos responsáveis ainda está em apuração pelo Ministério Público.\n\nNesse trecho da entrevista, o ministro usa um argumento verdadeiro – de que períodos de seca costumam registrar mais incêndios florestais – para chegar a uma conclusão falsa: de que a estiagem seria a razão por trás da evolução do fogo na Amazônia neste ano. Salles também foi impreciso ao comparar volumes de queimadas em 2016 e em 2019.\n\nO raciocínio do ministro é refutado por uma nota técnica do Ipam (Instituto de Pesquisa Ambiental da Amazônia), ONG que atua na região. Técnicos da entidade apontaram que 2019 teve menos dias de estiagem que a média no período de 2016 a 2018. Mesmo assim, houve um número maior de incêndios na floresta neste ano, como é possível ver no gráfico abaixo.\n\nUma comparação do Ipam entre seis estados da Amazônia Legal também mostra que 2019 é um ano menos seco que os anteriores, inclusive 2016, apesar de registrar mais queimadas:\n\nNa imagem acima, quanto mais vermelha a barra, mais dias sem chuva o estado teve naquele ano. E, quanto mais alta, mais focos de incêndio registrados. É possível observar que, em cinco estados, 2019 teve menos estiagem (está mais azul) que os anos anteriores, mas seu número de queimadas é sempre maior.\n\nAnalisando dados de municípios da região, o estudo também mostrou que não foram nas cidades com menos chuva que mais incêndios ocorreram. Para os técnicos, a provável causa do aumento de queimadas foi, na verdade, a explosão do desmatamento na região.\n\nO gráfico do lado esquerdo mostra a relação entre o número de focos de calor (eixo vertical) e de desmatamento (eixo horizontal) em cidades da região amazônica (pontos). Há uma correlação forte: municípios que estão na parte alta do gráfico (e, portanto, tiveram mais queimadas) tendem a também estar no lado direito (ou seja, foram muito desmatados).\n\nJá o gráfico da direita mostra a relação entre os dias secos e os incêndios. A correlação, então, desaparece. Os municípios na parte alta (com muitos incêndios) estão do lado esquerdo (tiveram, portanto, poucos dias de estiagem).\n\nCom base nesses dados, o instituto afirma que “a ocorrência de incêndios em maior número, neste ano de estiagem mais suave, indica que o desmatamento possa ser um fator de impulsionamento às chamas, hipótese testada aqui com resultado positivo: a relação entre os focos de incêndios e o desmatamento registrado do início do ano até o mês de julho mostra-se especialmente forte”.\n\nUm cientista da Nasa também concorda que os incêndios têm relação com o desmatamento. Em entrevista à Folha de S.Paulo, Douglas Morton, chefe do Laboratório de Ciências Biosféricas do Centro Goddard de Voo Espacial da agência espacial americana, afirmou que, pelo padrão das nuvens de fumaça geradas pelas queimadas, é possível afirmar que elas têm correlação com o corte raso de floresta na região.\n\nAlém disso, a comparação entre o volume de incêndios em 2016 e em 2019, feita pelo ministro no programa, é imprecisa. Em todo o bioma Amazônia, foram registrados 33.639 focos de incêndio entre janeiro e agosto de 2016 ante 42.719 ocorrências no mesmo período deste ano, uma variação de 27%, de acordo com dados do Inpe. A diferença cai se considerada apenas a área da Amazônia Legal: 56.935 focos de incêndio em 2016 e 58.614 em 2019 (2,94% a mais).\n\nO governo Bolsonaro tem manifestado posicionamentos contraditórios sobre a ajuda financeira internacional oferecida à Amazônia. Se, de um lado, o presidente Jair Bolsonaro e o ministro da Casa Civil, Onyx Lorenzoni, já deram declarações que indicam uma recusa do dinheiro, o próprio Ricardo Salles se manifestou a favor da doação, ainda que com ressalvas.\n\nNa segunda-feira (26), o Palácio do Planalto disse que não aceitaria os US$ 20 milhões (R$ 83,1 bilhões) ofertados pelos países do G7, grupo das sete maiores economias do mundo, para combater os incêndios na região. Bolsonaro, inclusive, chegou a questionar a intenção do presidente da França, Emmanuel Macron, e das outras nações que anunciaram auxílio financeiro à floresta. “Será que alguém ajuda alguém, a não ser uma pessoa pobre, né, sem retorno? Quem é que está de olho na Amazônia? O que eles querem lá?”.\n\nTambém na segunda, o ministro da Casa Civil, Onyx Lorenzoni, ao recusar a ajuda dos países do G7, acusou o presidente francês de adotar práticas imperialistas. “Agradecemos, mas talvez esses recursos sejam mais relevantes para reflorestar a Europa. O Macron não consegue sequer evitar um previsível incêndio em uma igreja que é um patrimônio da humanidade e quer ensinar o quê para nosso país? Ele tem muito o que cuidar em casa e nas colônias francesas\".\n\nMais cedo, em entrevista à BBC Brasil, no entanto, o ministro Ricardo Salles havia afirmado que o governo aceitaria sim o dinheiro oferecido pelo G7, mas com ressalvas: \"o Brasil vai aceitar essa ajuda, sem dúvida. Agora, na medida em que essa ajuda venha, é o Brasil que deve determinar a forma de emprego desses recursos, a melhor estratégia e como fazer. Vem o recurso e nós que decidimos como empregá-lo\".\n\nEm outras ocasiões, o presidente Jair Bolsonaro também menosprezou a ajuda internacional, a exemplo de quando a Noruega e a Alemanha anunciaram que deixariam de contribuir com o Fundo Amazônia, criado em 2007 para ajudar a custear projetos de preservação da floresta.\n\nDe fato, não houve alteração formal em políticas de fiscalização e na aplicação de multas por parte do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) e do ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade). Mas o governo tem tido um posicionamento crítico a esses procedimentos e promove trocas sistemáticas nos quadros dessas instituições. Também já se observa uma queda no número de autuações por parte do Ibama: de janeiro a 23 de agosto, foram aplicadas 6.895 multas, um número 29,4% menor do que o registrado no mesmo período do ano passado.\n\nEm abril, Bolsonaro promulgou o decreto 9.760, que institui o Núcleo de Conciliação Ambiental para atuar como uma espécie de tribunal, que pode desautorizar a atuação dos agentes de fiscalização. A resolução deve entrar em vigor até outubro.\n\nAlvo de Bolsonaro antes mesmo da Presidência, quando prometeu o fim da “farra das multas” aplicadas pelo Ibama e o ICMBio, a fiscalização ambiental tem sofrido reveses na atual administração. O presidente teve anulada pelo Ibama multa que recebeu em 2012 por pesca ilegal e o servidor envolvido na autuação foi exonerado em março.\n\nO presidente também desautorizou, em abril, uma ação do Ibama contra a atuação ilegal de madeireiros. Na ocasião, acusou os fiscais do órgão de estarem queimando caminhões e tratores. Em julho, na mesma região, funcionários do Ibama foram rendidos e tiveram um caminhão de combustível incendiado por madeireiros durante uma operação.\n\nO ministro do Meio Ambiente também é acusado de promover o desmonte dos órgãos de fiscalização. Em fevereiro, Ricardo Salles exonerou 21 dos 27 superintendentes do Ibama. E ameaçou, ainda, durante evento público com ruralistas em abril, investigar agentes do ICMBio, o que culminou com a demissão do presidente do órgão, Adalberto Eberhard.\n\nSalles também anunciou mudanças nas regras de composição do Conama (Conselho Nacional de Meio Ambiente), reduzindo o número de integrantes de 100 para 21 e a participação de organizações ligadas às causas ambientais. O conselho é responsável por estabelecer normas, critérios e padrões para a manutenção da qualidade do meio ambiente.\n\nPara se defender das acusações de que o número de multas aplicadas por órgãos de fiscalização ambiental caiu em relação ao ano passado, Salles afirmou que, como grande parte dos processos não são concluídos, os dados sobre autuações não podem ser usados para indicar a efetividade das equipes, o que é VERDADEIRO.\n\nDe acordo com o relatório de gestão do Ibama. publicado em 2017 e o último disponível, o tempo médio de andamento de um processo no órgão é de três anos e seis meses. Caso eles fiquem parados por mais de três anos, são considerados prescritos. Em dezembro de 2017, havia 450 processos a menos de três meses do período de prescrição. O número total de casos pendentes é de cerca de 106 mil.\n\nUma auditoria realizada pela CGU (Controladoria Geral da União) nos autos lavrados entre 2013 e 2017 averiguou a existência de 96,4 mil processos de fiscalização parados no órgão à espera de digitalização. O valor total das multas a serem aplicadas nesses processos é de R$ 1,5 bilhão, três vezes mais do que o orçamento do Ibama.\n\nAs multas muitas vezes não são quitadas nem quando os casos são efetivamente julgados e os responsáveis, condenados. Entre 2015 e 2017, foram aplicados 16,6 mil autos de infração por ano, que totalizavam R$ 3,8 bilhões. Apesar disso, foram quitados, em 2017, apenas 11,38% desses valores. A média histórica de arrecadação, segundo a autarquia, é de 5% do valor das multas aplicadas.\n\nÉ importante ressaltar também que os recursos das multas pagas não vão para o Ibama. Segundo o órgão, os valores são direcionados ao Tesouro Nacional (80%) e ao Fundo Nacional do Meio Ambiente (20%).\n\nO contingenciamento de despesas no Ministério do Meio Ambiente está, de fato, abaixo da média dos cortes no governo como um todo, de acordo com o decreto mais recente sobre o tema.\n\nSob Bolsonaro, o orçamento federal sofreu cortes cerca de R$ 35 bilhões (27,1%) dos R$ 129,4 bilhões em despesas discricionárias (não obrigatórias) previstas para 2019. Já a verba para o Ministério do Meio Ambiente foi cortada R$ 199,3 milhões (24,1%), de R$ 824,8 milhões para R$ 625,5 milhões.\n\nCom tais números, a pasta ocupa a 13ª posição na lista dos ministérios que mais sofreram cortes. Minas e Energia (81,4%), Turismo (51,2%) e Defesa (43,8%) foram os que, proporcionalmente, mais tiveram seu orçamento contingenciado. Infraestrutura (20,7%), Desenvolvimento Regional (18,7%) e Saúde (7,36%) foram os menos afetados.\n\nOutro lado. Procurado por Aos Fatos para comentar o resultado das checagens, o ministro Ricardo Salles não havia respondido até a publicação desta reportagem, na tarde desta terça-feira (27).\n\n1. Ipam\n\n 2. Governo federal\n\n 3. G1\n\n 4. Exame\n\n 5. UOL\n\n 6. Folha de S.Paulo (Fontes 1, 2, 3, 4 e 5)\n\n 7. Inpe\n\n 8. BBC (Fontes 1 e 2)\n\n 9. Planalto (Fontes 1 e 2)\n\n 10. El País\n\n 11. O Globo (Fontes 1, 2 e 3)\n\n 12. G1\n\n 13. Gaúcha ZH\n\n 14. Nexo\n\n 15. TCU\n\n 16. Época Negócios", "lang": "pt"}