{"title": "PolitiFact - Fact-checking Sanders' claim that U.S. spends 3 times per capita what the U.K. spends on health care", "subtitle": "Sen. Bernie Sanders, I-Vt., says the best solution to address problems in the United States’ health care system is to gu", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-11218", "url": "http://www.politifact.com/factchecks/2015/dec/20/bernie-s/fact-checking-bernie-sanders-claim-us-spends-three/", "vclaim": "Sen. Bernie Sanders, I-Vt., says the best solution to address problems in the United States’ health care system is to guarantee every American access to health care as a right.\n\nSpeaking at the New Hampshire Democratic presidential debate, Sanders continued to express support for a single-payer health care system that is popular throughout much of the rest of the world.\n\nTo make his point, Sanders compared health care costs between the United States and two other Western nations -- the United Kingdom and France.\n\n\"Why is it that we spend almost three times per capita as to what they spend in the U.K. -- 50 percent more than what they pay in France?\" Sanders asked. \"The insurance companies, the drug companies are bribing the United States Congress. We need to pass a Medicare-for-all single-payer system.\"\n\nThe Organization for Economic Cooperation and Development has the data for all three nations. The following table has breakdown.\n\nDo the math, and total U.S. spending is about 2.7 times what they spend in the United Kingdom per person, and a bit over twice what they spend per person in France. Everything is measured in dollars, and the data are from 2013.\n\nIt’s interesting to note the role that public spending makes in each country. In the United States, public and private spending are nearly the same. In the United Kingdom and France, private spending is a much smaller slice of the total.\n\nSanders’ claim in this case is more accurate than more sweeping versions he has made in the past. In and again in , he claimed that the United States spends twice as much per capita on health care as any other country. Those claims are overly broad.\n\nSanders said that the United States spends almost three times on health care per capita what is spent in the United Kingdom and about double what they spend in France. The numbers from an independent, reliable source back that up.", "lang": "en"}