{"title": "El puente de Fukui en Japón no fue construido «en menos de 24 horas»", "subtitle": "La construcción tardó dos meses, del 27 de agosto al 27 de octubre de 2018. Aún continúan las obras para restablecer la carretera principal. Se prevé que terminen a finales de 2019.", "author": "www.newtral.es", "date": "20 octubre 2019", "vclaim_id": "vclaim-id-48519", "url": "https://www.newtral.es/el-puente-de-fukui-en-japon-no-fue-construido-en-menos-de-24-horas/20191020/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de Whatsapp (+34 682 58 96 64) si es cierto que en Japón construyeron “una ruta de emergencia” tras un deslizamiento del terreno “en menos de 24 horas”. Esto es FALSO. Desde la Oficina Nacional de Turismo de Japón en España, organismo oficial de la administración nipona, nos han explicado que el puente, ubicado en la Prefectura de Fukui, tardó dos meses en construirse, del 27 de agosto al 27 de octubre de 2018. Te explicamos lo ocurrido.\n\nEntre el 5 y el 8 de julio de 2018 el archipiélago japonés se vio afectado por un temporal de lluvias torrenciales que produjeron muchos deslizamientos de tierra en diferentes regiones de Japón. Una de ellas es la zona en la que está ubicado este puente con forma de U invertida, en la carretera nacional 305 a su paso por la Prefectura de Fukui, que es la carretera que une las localidades de Ikuracho y Akasakacho.\n\nEl deslizamiento hizo mover una gran cantidad de tierra y rocas. De hecho, según explica el diario local Fukui Shimbun el deslizamiento se inició a 60 metros de altura y las rocas derivadas del suceso eran de hasta 7 metros de largo, casi el tamaño de un autobús. Esto, junto con la complicada orografía preveía una lenta y costosa retirada y reparación.\n\nLas autoridades japonesas optaron por la construcción de un puente provisional para garantizar el paso de vehículos y suministro de mercancías, puesto que se trata de una zona que no cuenta con carreteras adicionales y, si no se hacía cuanto antes, poblaciones como Yatsumatacho, Ikuracho, Akasakacho y Shiroaricho corrían el riesgo de quedar aisladas, más por la previsible llegada de nevadas o mal tiempo a la zona, y sobre todo se quería mantener la afluencia turística, ya el 6 de noviembre se abría la temporada de pesca de centollo gigante “una de las delicia culinarias de Fukui por excelencia y un bien muy cotizado”, según explica la Oficina Nacional de Turismo de Japón en España.\n\nEl puente podría haberse diseñado de cualquier otra forma, no obstante, se decidió hacer en forma de U invertida con pilones de hierro reforzado y con una estructura que sobresale hacia al mar, lo que lo hace más reconocido. Se trata de una vía de doble sentido, pero para que sea más seguro el paso está controlado a cada lado por un semáforo, lo que hace que el puente se convierta en sentido único. Y según indican desde la Oficina Nacional de Turismo “hay anchura suficiente para el paso de autobuses turísticos de gran tamaño”.\n\nLas obras de construcción del puente duraron 2 meses, del 27 de agosto al 27 de octubre de 2018. Y se abrió al tráfico a las 16:00 del 31 de octubre de 2018, 4 meses después del deslizamiento. El coste del puente provisional ha sido de 400 millones de yenes, es decir, aproximadamente 3,35 millones de euros. En estos momentos continúan las obras para restablecer la carretera principal, que se prevén terminen a finales de este año.\n• Gabinete de prensa de la Oficina Nacional de Turismo de Japón en España\n• Gabinete de prensa de la Embajada de Japón en España\n• Ubicación de la zona donde está la construcción del puente provisional, Google Maps\n• Imágenes aéreas del estado del deslizamiento de 2018\n• Paso en vehículo por el puente provisional grabado por un conductor", "lang": "es"}