{"title": "PolitiFact - Debunked: Texas prisoner-cannibal didn’t request child for last meal", "subtitle": ".sharethefacts{font-family: 'Roboto', 'Helvetica', sans-serif !important; color: rgba(0, 0, 0, 0.86); font-weight: 400;", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-16994", "url": "https://www.politifact.com/article/2014/oct/27/debunked-texas-prisoner-cannibal-didnt-request-chi/", "vclaim": "beat us to finding invalid -- not so -- web posts suggesting a Texas man awaiting death by injection requested a child for his last meal.\n\nThe disproved tale is that Doug Stephener -- described as a convicted murderer and cannibal -- asked Texas authorities for a child no older than age 8 for his last meal before his execution.\n\nSnopes traced this account to a Belgian website, which said in one post that the Texas Department of Corrections \"is supposed to have to accept all the demands of any kind. So it may be that they are buying a corpse in a morgue to satisfy\" Stephener.\n\nAdditional posts described a family selling its child for the fictitious last meal and then the prisoner spurning the result.\n\nIf the sheer ridiculousness of this item's premise isn't sufficiently self-debunking, then we offer as negative proof the fact that according to the Texas Department of , no one named Doug Stephener has been, or is about to be, executed in the state of Texas.\n\nMoreover, the practice of allowing a condemned prisoner to choose his final meal is merely a courtesy that has traditionally been extended to those about to be executed for their crimes; no state mandates that all such requests be fulfilled, no matter how unusual, impractical, or costly they might be. In fact, the state of Texas ended the provision of requests to inmates back in 2011 when a condemned man ridiculously asked for \"two chicken fried steaks, a triple-meat bacon cheeseburger, fried okra, a pound of barbecue, three fajitas, a meat lover's pizza, a pint of ice cream and a slab of peanut butter fudge with crushed peanuts,\" then didn't eat any of that bounty.\n\nFor our part, we emailed the Belgian website.\n\nWe realize it’s all not so, but to what purpose? \"Hello,\" someone with the site replied, \"Because that was fun.\"\n\nSee the Snopes analysis here.", "lang": "en"}