{"title": "FACT CHECK: Did Larry Bird Tell NBA Players To ‘Shut Up And Play The Damn Game’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-09-01T01:59:16.000Z", "vclaim_id": "vclaim-id-79348", "url": "http://checkyourfact.com/2020/08/31/fact-check-larry-bird-players-shut-up-play-damn-game/", "vclaim": "An image shared on Facebook over 96,000 times claims former NBA player Larry Bird said, “Back in my day the game had fundamentals and honored the commander in chief.”\n\nThere is no record of Bird making the remark. A spokesperson for the Indiana Pacers, where Bird now works, has said the quote is “totally false.”\n\nMany professional athletes have kneeled during the national anthem or engaged in other forms of peaceful protest against police brutality and racial injustice in recent months. For instance, the NBA postponed the three playoff games scheduled for Aug. 26 after the Milwaukee Bucks decided to not play their game against the Orlando Magic to protest the Aug. 23 police shooting of Jacob Blake in Kenosha, Wisconsin, according to NPR.\n\nA viral Facebook post claims former Boston Celtics player Bird criticized such acts, saying, “Back in my day, the game had fundamentals and honored the commander in chief. Now its (sic) a bunch of radical fundamentalists who dishonor the flag and cross and only care about looking flashy. Just shut up and play the damn game.”\n\nHowever, the Daily Caller News Foundation didn’t find any credible media reports about Bird saying the quote. Bird also does not appear to have social media accounts, further adding to the post’s dubiousness. (RELATED: Did The NBA Tell Trump To ‘Resign Or We’ll Never Play Again’?)\n\nA spokesperson for the Indiana Pacers, where Bird is currently employed as advisor to the president of basketball operations, told Carlos Diaz of Indiana-based NBC affiliate WTHR that the quote is “totally false.”\n\n“There’s a false meme circulating on social media which features a supposed quote from Larry Bird concerning today’s NBA players,” Diaz tweeted. “I contacted the Indiana Pacers on behalf of WTHR asking if this statement is actually from Larry Bird. The Pacers’ response: ‘Totally false.'”\n\nThe quote appears to contradict a stance Bird took as a player. After winning the NBA title with the Boston Celtics in 1984, Bird skipped the team visit to the White House to meet President Ronald Reagan, reportedly saying, “If the president wants to see me, he knows where to find me.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}