{"title": "Não é verdade que Moro afastou promotor do caso Queiroz e delegado que investiga morte de Marielle | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-13097", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-moro-afastou-promotor-do-caso-queiroz-e-delegado-que-investiga-morte-de-marielle/", "vclaim": "Não é verdade que Moro afastou promotor do caso Queiroz e delegado que investiga morte de Marielle\n\nÉ falso que Sérgio Moro, ministro da Justiça e Segurança Pública, afastou os responsáveis pelas investigações das movimentações financeiras de Fabrício Queiroz e do assassinato da vereadora Marielle Franco (PSOL-RJ). O ex-juiz não tem poder de afastar um promotor do Ministério Público ou um delegado da Polícia Civil do Rio de Janeiro, já que os órgãos não estão sob sua alçada.\n\nA falsa informação foi publicada por diversos perfis pessoais no Facebook e já acumula mais de 18 mil compartilhamentos até a tarde desta sexta-feira (22). Todas elas foram marcadas com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nO ministro da Justiça e Segurança Pública, Sérgio Moro, não tem poder para afastar promotores, uma vez que o Ministério Público é um órgão independente e não pertence a nenhum dos três poderes. Sendo assim, é falsa a informação de que, a seu mando, responsáveis pela investigação das movimentações financeiras de Fabrício Queiroz no MP do Rio tenham sido afastados.\n\nNa realidade, o promotor Claudio Calo, que recebeu o caso de Queiroz, pediu o próprio afastamento no dia 5 de fevereiro. Ele se declarou suspeito para conduzir a investigação e foi substituído por Luis Otávio Figueira Lopes.\n\nAntes de receber o caso, Caio publicou em seu perfil oficial no Twitter que o “Relatório do Coaf demonstra movimentações financeiras não necessariamente criminosas, mas anômalas, que podem configurar crime ou não\". Além disso, o promotor interagiu com a família Bolsonaro, curtindo e compartilhando tweets. Caio também afirmou ter se encontrado com o senador em novembro de 2018.\n\nO ministro Sérgio Moro também não tem qualquer ingerência sobre a Polícia Civil do Rio de Janeiro, onde estão hoje as investigações do Caso Marielle Franco. O órgão é subordinado ao governo do Estado, como determina o artigo 144 da Constituição. Logo, também é informação falsa que ele teria afastado o delegado dessa investigação.\n\nNesse caso, o delegado Giniton Lages, responsável pela primeira fase da investigação, que prendeu os dois ex-PMs acusados pelo assassinato, foi afastado um dia depois da operação. O afastamento foi um “prêmio” do governador Wilson Witzel (PSC), que ofereceu a Lages um intercâmbio de quatro meses na Itália: \"Convidei [para o intercâmbio] porque ele está cansado. Está esgotado. É uma investigação que teve um certo esgotamento da pessoa. Como ele está com a experiência adquirida e nós estamos com o intercâmbio com a Itália exatamente para estudar máfia, movimentos criminosos, ele vai fazer essa troca de experiência com a polícia italiana\".", "lang": "pt"}