{"title": "Fake News: NO Unnamed Source Said Jussie Smollett Phone Records Showed Over 200 Calls And Texts From Kamala Harris and DNC operatives | Lead Stories", "subtitle": "Did an &quot;unnamed source&quot; say Jussie Smollett&#039;s phone records showed over 200 calls and texts from Kamala Harris and DNC...", "author": "leadstories.com", "date": "2019-03-30T08:13:24-07:00", "vclaim_id": "vclaim-id-14973", "url": "https://leadstories.com/hoax-alert/2019/03/fake-news-report-an-unnamed-source-familiar-with-kim-foxx-thinking-told-me-the-reason-she-dropped-ch.html", "vclaim": "Did an \"unnamed source\" say Jussie Smollett's phone records showed over 200 calls and texts from Kamala Harris and DNC operatives? No, that's not true: the source of this rumor appears to be a Reddit post by someone speculatively making a joke about a possible coverup but without any evidence to back up that assertion.\n\nThe story seems to have originated from a Reddit thread published by Reddit user u/ShareThisMeme in Reddit's r/The_Donald subforum for Trump supporters on March 27, 2019 with a title that read:\n\nRight there in the headline there are two hints the story is not to be taken seriously:\n• It misspells Smollett's name as \"Smullett\".\n• It contains the phrase \"An unnamed source familiar with .... thinking\".\n\nThat phrase was widely mocked on r/The_Donald after CNN used it in reporting about James Comey in May 2017:\n\nThe phrase quickly became an in-joke indicating something was pulled out of thin air or came from unreliable sources making up wild conspiracy theories:\n\nThe original author of the thread also admitted as much in a comment below the post:\n\nNote that the photo used with the story is in fact real, it can be found on the website of Alamy, a stock photo service, where it is described as:\n\nBut that does not prove (or disprove) anything about text messages or calls, all of that remains speculation.\n\nThat didn't stop at least one website from directly copying the Reddit post and using it as a headline over an article (archived here):\n\nEcomputerzone.com is not exactly a reliable website either. It has been known to copy satirical stories and present them as news, here are two recent cases with the corresponding Lead Stories articles explaining why the stories are not true:\n\nFake News: Nancy Pelosi NOT Escorted Out of White House, Did NOT Show Up 'Too Drunk to Speak' | Lead Stories Was Nancy Pelosi escorted out of the White House after showing up too drunk to speak? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later.\n\nThe site appears to have been registered in Pakistan by someone named \"Salman\" according to WHOIS registration data:\n\nWe don't know how good Mr. Salman's sources are inside the Smollett investigation but we wouldn't put too much stock in them given his history of publishing nonsense...", "lang": "en"}