{"title": "Texto usa dado falso para relacionar pavimentação da Transamazônica a Bolsonaro", "subtitle": "Ao contrário do que alega artigo no Facebook, não foi governo atual que iniciou obras de asfaltamento na rodovia", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-24425", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/texto-usa-dado-falso-para-relacionar-pavimentacao-da-transamazonica-a-bolsonaro/", "vclaim": "Um texto viral compartilhado no Facebook alega que o governo de Jair Bolsonaro iniciou obras de pavimentação da BR-230, a Transamazônica, uma “promessa dos governos nos últimos 40 anos (que) jamais foi cumprida”. No entanto, de acordo com o Departamento Nacional de Infraestrutura de Transportes (DNIT), 38% da rodovia está pavimentada. São 598,7 quilômetros de um total de 1.570,9 quilômetros de extensão.\n\nEmbora Bolsonaro não possa ser creditado pelo início da pavimentação da Transamazônica, é fato que no início do mês o DNIT começou a asfaltar o trecho entre a cidade de Marabá e a divisa com o estado do Tocantins. São 12 quilômetros que devem ser concluídos até outubro, com valor estimado em R$ 22 milhões. De acordo com o departamento, as obras nessa parte da Transamazônica estavam paradas há 16 anos.\n\nO Mapa de Gerenciamento do Estado do Pará do DNIT registra 13 contratos de execução de obras na BR-230 desde 2010. Destes, dois aguardam assinaturas e outros dois esperam licitações para empresas supervisoras. Os projetos são para implementação de trechos e execução de pontes.\n\nA Transamazônica foi inaugurada em 1972, durante a ditadura militar. O plano do governo do presidente Emílio Garrastazu Médici (1969 a 1974) era que a rodovia ligasse as regiões Norte e Nordeste com o Peru e o Equador, cortando o Brasil de leste a oeste. A ideia era que a via servisse para escoar a produção brasileira para o Pacífico. A extensão prevista era de 8 mil quilômetros.\n\nA BR-230, no entanto, se tornou um “elefante branco”. Como publicou o Estado em 2010, o planejamento de construção da rodovia foi precário e o governo não se preocupou em fazer um estudo de impacto ambiental. Isso resultou em aumento nos índices de desmatamento durante a implantação da via, segundo o Instituto Nacional de Pesquisas da Amazônia (Inpa).\n\nRecentemente, uma terra indígena localizada nos municípios de Uruará e Medicilândia, no Pará, foi invadida por madeireiros em uma região próxima à Transamazônica. Segundo reportagem do Estado de janeiro deste ano, a área próxima à BR-230 tem sido alvo constante de invasões de madeireiros e grileiros.\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre Estadão Verifica e Facebook. Para sugerir verificações, envie uma mensagem por WhatsApp para o número (11) 99263-7900.", "lang": "pt"}