{"title": "Non, les médecins ne recommandent pas le thé au fenouil pour combattre le nouveau coronavirus", "subtitle": "Des publications partagées des milliers de fois sur les réseaux sociaux affirment que des professionnels de santé recommandent l’ingestion de thé au fenouil pour combattre le nouveau coronavirus, identifié en Chine à la fin de l’année 2019. Selon ces publications, le fenouil possèderait la même substance que le médicament Tamiflu, utilisé dans le traitement de la grippe H1N1.", "author": "factuel.afp.com", "date": "2020-01-30T20:40:33+01:00", "vclaim_id": "vclaim-id-44389", "url": "https://factuel.afp.com/non-les-medecins-ne-recommandent-pas-le-au-fenouil-pour-combattre-le-nouveau-coronavirus", "vclaim": "Non, les médecins ne recommandent pas le thé au fenouil pour combattre le nouveau coronavirus\n\nDes publications partagées des milliers de fois sur les réseaux sociaux affirment que des professionnels de santé recommandent l’ingestion de thé au fenouil pour combattre le nouveau coronavirus, identifié en Chine à la fin de l’année 2019. Selon ces publications, le fenouil possèderait la même substance que le médicament Tamiflu, utilisé dans le traitement de la grippe H1N1. Les spécialistes contactés par l’AFP ont démenti cette rumeur.\n\n“Le thé au fenouil a la même substance que le médicament TAMIFLU, le médicament utilisé pour traiter la grippe A - H1N1. Il est conseillé de prendre le thé comme s'il s'agissait d'un café, après les repas. Un infectiologue de l'hôpital St. Dominic's recommande de prendre la tisane toutes les 12 à 12 heures car elle tue le virus de la grippe. C'est à partir du fenouil que l'on fabrique le TAMIFLU”. Ce message, copier-coller d’une publication extrêmement virale au Brésil, a été publié sur un groupe algérien le 29 janvier, et a récolté plus de 70 partages depuis sa publication.\n\nIl est assorti d’une kyrielle de conseils (évitez les lieux bondés, mangez du foie de boeuf, etc), et est présenté comme étant les recommandations d’un directeur d’hôtel brésilien à la suite du coronavirus. L’AFP l’a archivé ici.\n\nCette rumeur a pris une telle ampleur au Brésil que le ministre de la Santé a publié un démenti le 29 janvier sur son site officiel.\n\n“Les rumeurs prétendant que le thé au fenouil possède la même substance que le médicament Tamiflu sont fausses ! Le thé de fenouil ne possède pas le principe actif de ce médicament (phosphate d’oséltamivir)”, affirme ce communiqué.\n\nCes propos ont été confirmés par les laboratoires Roche, fabricants du Tamiflu. “Ce médicament contre la grippe est composé de phosphate d’oséltamivir [...] ainsi que de certains excipients, substances venant compléter la masse ou le volume des produits pharmaceutiques. Le fenouil ou l’anis étoilé ne font pas partie de la composition de ce médicament”, ont précisé les laboratoires Roche à l’AFP.\n\nL’hôpital de Sao Domingo, cité dans le message viral, s’est également fendu d’un démenti.\n\nNon, le Tamiflu n’est pas un médicament indiqué contre le coronavirus\n\nSelon la Société Brésilienne d’Infectiologie (SBI), il est faux d’affirmer que le Tamiflu est un remède contre le coronavirus. Ce médicament n’a d’utilité qu’en prévention et traitement du virus de la grippe. Selon les laboratoires Roche, le Tamiflu est indiqué pour “le traitement et la prophylaxie de la grippe”.\n\nParce qu'il a été découvert récemment, il n'existe toujours pas de vaccin ou de médicament spécifique pour le nouveau coronavirus, également connu sous le nom de 2019-nCoV. Selon la SBI, seuls le repos et l'apport hydrique sont indiqués, «en plus des mesures pour soulager les symptômes, tels que les analgésiques et les antipyrétiques».\n\nL’Organisation Mondiale de la Santé (OMS) a rappelé qu’il n’existait toujours pas de traitement pour ce coronavirus et recommande, par précaution, de se laver les mains régulièrement, d’éviter les contacts proches avec des personnes ayant de la fièvre et une toux et de consulter un médecin sans tarder en cas de fièvre, toux et difficultés à respirer.\n\nL'association entre le fenouil - populairement connu au Brésil sous le nom d'anis - et le Tamiflu peut provenir du fait que l'anis étoilé chinois possède un acide utilisé dans la production d'oseltamivir, l'ingrédient actif du remède, comme l’explique le Conseil régional de Pharmacie de l'État du Paraná.\n\nLe CRF-PR précise cependant que l'acide anis étoilé n'a pas le même effet que le médicament, car plusieurs réactions chimiques complexes sont nécessaires pour le transformer en oseltamivir.\n\nDétectée en Chine à la fin de l'année dernière, le nouveau coronavirus a déjà fait plus de 200 morts et infecté environ 10 000 personnes au 31 janvier. L'OMS a déclaré une situation d'urgence internationale.\n\nSelon l'Institut français de la recherche médicale (Inserm), plusieurs pistes de traitements sont à l'étude contre cette maladie pour laquelle aucune thérapie n'a encore fait ses preuves.", "lang": "fr"}