{"title": "Jobs figures can't show record EU migration", "subtitle": "Figures released today only show the number of EU nationals in work, not the numbers coming to the UK", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10544", "url": "https://fullfact.org/europe/jobs-figures-cant-show-record-eu-migration/", "vclaim": "Update 18 February 16: The Times has corrected its headline.\n\n“Official figures published today show migration from the EU continuing to rise as the UK’s recovering economy sucked in workers from troubled Eurozone states.\" “Today’s figures confirm how difficult it will be for the Prime Minister to meet his target of reducing net migration — the difference between those arriving and those leaving the UK for a year or longer — to under 100,000 by 2020 while migration from the EU continues at current levels.”\n\nToday’s figures don’t show how many EU migrants have arrived in or left the UK. They only show the number who are currently working in the UK. The Office for National Statistics (ONS) is explicit about this in its figures.\n\nThere’s no way to tell when current EU national or EU-born workers arrived in the UK. There have been increases since last year some of which will reflect higher levels of recent migration.\n\nThe actual figures for EU migration will be released next week.\n\nPeople in work, not people coming here\n\nEvery three months the ONS releases estimates for how many people born in different countries and with different nationalities are in work.\n\nThat’s how we know, from estimates today, that there were over two million EU nationals in work at the end of last year, out of 31.5 million people in work in the UK.\n\nThat’s up an estimated 200,000 since the end of 2014.\n\nBut the ONS is explicit:\n\n“These estimates should not be used as a proxy for flows of foreign migrants into the UK.”\n\nWe don't know when these two million people will have arrived in the UK, and while a rise of 200,000 could include increased numbers coming here, these figures can’t prove how many.\n\nThe latest we know on the migration side are figures from last year, which show net EU migration at an estimated 180,000 in the year to June 2015. This is among the highest recorded levels.\n\nWe’ll have to wait until next Thursday to find out the latest estimates for EU migration to and from the UK, up to September last year.", "lang": "en"}