{"title": "Governo não acabou com exame da OAB nem com conselhos profissionais", "subtitle": "Uma mensagem que circula pelas redes sociais diz que o governo Jair Bolsonaro (PSL) decidiu acabar com a obrigatoriedade dos conselhos profissionais, como OAB (Ordem dos Advogados do Brasil) e CRM (Conselho", "author": "www.bol.uol.com.br", "date": "22/03/2021 20h29", "vclaim_id": "vclaim-id-13985", "url": "https://www.bol.uol.com.br/noticias/2019/04/28/governo-nao-acabou-com-exame-da-oab-nem-com-conselhos-profissionais.htm", "vclaim": "Governo não acabou com exame da OAB nem com conselhos profissionais\n\nColaboração para o UOL, em São Paulo\n\nUma mensagem que circula pelas redes sociais diz que o governo Jair Bolsonaro (PSL) decidiu acabar com a obrigatoriedade dos conselhos profissionais, como OAB (Ordem dos Advogados do Brasil) e CRM (Conselho Regional de Medicina), por meio de decreto.\n\n\"Com o Decreto Nº 9.745, de 08 de abril de 2019, o Poder Executivo Federal é quem vai regular todas as profissões do país\", diz a corrente. \"O Decreto acaba com a obrigatoriedade de estar inscrito nos Conselhos profissionais, como OAB, CRM, CREA [Conselho Regional de Engenharia e Agronomia], CRP [Psicologia], CRF [Farmácia], etc.\"\n\nFALSO: Governo não acabou com conselhos profissionais nem com exame da OAB\n\nSegundo a corrente, Bolsonaro pretende criar uma secretaria junto ao Ministério da Economia para regular a habilitação dos profissionais de diferentes áreas. Com isso, diz o texto, a filiação nos conselhos \"não será mais obrigatória como condição para se atuar profissionalmente, nem eles mais poderão aplicar pena de exclusão\".\n\nO UOL identificou ainda correntes similares, mas que se referiam apenas ao fim da obrigatoriedade do exame da OAB para tornar-se advogado. Informações como esta também já haviam aparecido em outros anos.\n\nA corrente inventou o conteúdo do documento. O Decreto Nº 9.745, de fato publicado em 8 de abril de 2019, não trata em nada relacionado a conselhos profissionais ou exame da OAB - nem chega a citar o nome de qualquer um dos órgãos.\n\nO documento trata, na verdade, do remanejamento de servidores públicos dentro do Ministério da Economia. Nada a ver com conselhos profissionais.\n\nTanto a OAB nacional como suas instanciais estaduais desmentiram a corrente. Além disso, nem se o governo quisesse, poderia fazer tal alteração por decreto.\n\n\"É falsa a informação de que o governo editou um decreto que acaba com a obrigatoriedade da inscrição nos quadros da OAB para o exercício da advocacia, bem como a necessidade de realização do Exame de Ordem para tal registro\", declarou a OAB nacional, por meio de nota.\n\nA Ordem garantiu que \"nada mudou no arcabouço jurídico no que diz respeito aos requisitos para o exercício pleno da advocacia, assim como para a realização do exame de Ordem\".\n\nMudança não poderia ser feita por decreto\n\nNem se o governo quisesse a mudança poderia ser feita por decreto. De acordo com o advogado constitucionalista Rubens Glezer, professor da Fundação Getúlio Vargas (FGV-SP), isso \"não é da competência do Executivo\".\n\nSegundo Glezer, se fosse sua intenção fazer a extinção dos conselhos, teria de propor uma mudança na lei. Para isso, seria preciso tramitação por meio do Legislativo, com votação nas duas Casas, e nunca uma imposição via decreto.", "lang": "pt"}