{"title": "No, ad agosto 2011 il governo Berlusconi non ha approvato la ratifica del Mes", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-40870", "url": "https://pagellapolitica.it/dichiarazioni/8579/no-ad-agosto-2011-il-governo-berlusconi-non-ha-approvato-la-ratifica-del-mes", "vclaim": "È vero che tra maggio 2008 e novembre 2011 Meloni sia stata ministra della Gioventù per il governo Berlusconi IV (mentre era deputata del Popolo della libertà), ma non è vero che quell’esecutivo, ad agosto 2011, abbia ratificato il Mes.\n\nCome abbiamo spiegato in un’altra analisi, tra la fine del 2010 e l’inizio del 2011 gli Stati membri dell’Ue decisero di iniziare un percorso per creare un meccanismo permanente che garantisse la stabilità dell’area euro, quello che poi avrebbe preso il nome di Meccanismo europeo di stabilità (il Mes, appunto).\n\nQuesta versione non entrò mai in vigore e fu modificata da alcune decisioni prese pochi giorni dopo dal Consiglio europeo del 21 luglio 2011 e nei mesi successivi.\n\nCome abbiamo spiegato nel dettaglio di recente, è vero che il Trattato sul Mes di febbraio 2012 non aveva grandi differenze sostanziali rispetto a quello del 2011 (per esempio, furono introdotti nuove tipologie di aiuto per i Paesi in crisi), ma in ogni caso è sbagliato parlare di ratifica del Trattato sul Mes già ad agosto 2011.\n\nIl disegno di legge per approvare la ratifica del Trattato sul Mes venne poi presentato in Parlamento dal governo Monti il 3 aprile 2012 e fu approvato definitivamente alla Camera il 19 luglio 2012 – quasi un anno dopo la data indicata da Toninelli – insieme alla ratifica della modifica del Tfue, presentata ad agosto 2011 dal governo Berlusconi. A favore della ratifica, si espressero tra gli altri il Popolo della libertà (con Meloni assente) e il Partito democratico, mentre la Lega votò contro.\n\nAd agosto 2011 – quando è vero che la leader di FdI era ministra della Gioventù del governo Berlusconi IV – in un Consiglio dei ministri non fu approvata la ratifica del Mes, ma un disegno di legge con cui si chiedeva al Parlamento di ratificare la modifica dei trattati europei, per consentire la creazione del Mes.\n\nIl Trattato che ha istituito il Mes è stato firmato a febbraio 2012 dal governo Monti e ratificato dal Parlamento italiano a luglio 2012, quasi un anno dopo la data indicata dall’ex ministro.", "lang": "it"}