{"title": "False claim circulates on Facebook that 'viruses do not harm or kill' people", "subtitle": "Multiple Facebook posts shared hundreds of times claim “viruses do not harm or kill [people]” and that any “harm and death” caused by a virus can be attributed to \"the overreaction of a weakened and dysfunctional immune system\". The claim is false; viruses can kill people and a dysfunctional immune system does not cause death, experts say.", "author": "factcheck.afp.com", "date": "2020-08-05T08:09:29+02:00", "vclaim_id": "vclaim-id-51547", "url": "https://factcheck.afp.com/false-claim-circulates-facebook-viruses-do-not-harm-or-kill-people", "vclaim": "False claim circulates on Facebook that 'viruses do not harm or kill' people\n\nMultiple Facebook posts shared hundreds of times claim “viruses do not harm or kill [people]” and that any “harm and death” caused by a virus can be attributed to \"the overreaction of a weakened and dysfunctional immune system\". The claim is false; viruses can kill people and a dysfunctional immune system does not cause death, experts say.\n\nThe claim was published by a Papua New Guinea-based Facebook user here on July 31, 2020. The post has been shared more than 160 times.\n\nThe Facebook post contains a purported quote from \"Dr Shiva Ayyadurai\" that “viruses do not harm or kill us”.\n\nThe post goes on to claim: “It is the overreaction of a weakened and dysfunctional immune system to the virus that results in our own body attacking its own cells, tissues, organs - resulting in harm and death.”\n\nIt adds: “Our human body contains 380 trillion viruses, 60 trillion bacteria's, and 6 trillion cells”.\n\nThe post circulated during the ongoing COVID-19 pandemic. The first major outbreak of the SARS-CoV-2 virus was in the Chinese city of Wuhan in December 2019. As of August 6, the virus has infected more than 18.8 million people and killed an estimated 707,000 people, according to Johns Hopkins University.\n\nThe Facebook post ends claiming that “the #coronavirus fear mongering by the Deep State will go down in history as one of the biggest fraud [sic] to manipulate economies, suppress dissent, & push MANDATED Medicine!”\n\nA similar claim was also shared hundreds of times on Facebook here, here and here.\n\nThe claim, however, is false, experts say.\n\nUniversity of New South Wales virologist Dr Sacha Stelzer-Braid told AFP that a weakened or deficient immune system is not what kills people who become infected by viruses.\n\n“Pathogenic viruses can infect any human cell that has the right receptor that the virus is looking for and these are present regardless of the underlying medical condition a person has,” Dr Stelzer-Braid said in an August 4 email. “It is not a dysfunction of the immune system that causes death.”\n\nJose Villadangos, a professor of immunology at the University of Melbourne, also refuted the claim, explaining that “humans become sick in large part due to a NORMAL reaction of the immune system against infection -- that’s how the immune system is supposed to work.”\n\nVilladangos added in an August 4 email that only in “rare cases does the immune system overreact in a way that makes the remedy worse than the illness.”\n\n“That is happening in severe COVID-19 patients but does not happen in the vast majority of infections with SARS-CoV-2 or with any other virus,” he said.\n\nUNSW postdoctoral researcher Dr Ki Wook Kim said the false Facebook post’s allusion to trillions of viruses present in the human body is likely a reference to bacteriophage, which is a type of virus that infects bacteria.\n\nBacteriophage “are incapable of infecting or replicating in human cells,” Dr Kim explained in an email to AFP.\n\nUNSW’s Dr Stelzer-Braid said bacteriophage do not cause disease in humans and instead “play an important role in regulating the amount of bacteria in our body”.\n\nAFP Fact Check has debunked more than 570 pieces of false or misleading information related to the novel coronavirus crisis. A complete list of our fact checks on the topic in English can be found here.", "lang": "en"}