{"title": "Video Of Nature's Beatbox Lyrebird Viral With Bizarre Claim", "subtitle": "BOOM found that the video was originally shot in Australia's Adelaide Zoo by a photographer.", "author": "www.boomlive.in", "date": "2019-12-02T16:46:54+05:30", "vclaim_id": "vclaim-id-28184", "url": "https://www.boomlive.in/fake-news/video-of-natures-beatbox-lyrebird-viral-with-bizarre-claim-6186", "vclaim": "A video of an Australian lyrebird mimicking different sounds is viral on social media with claims that it is an unusual bird, which is seldom photographed.\n\nThe video features a lyrebird impersonating not only sounds made by other birds, but also car alarms, gun shots and camera shutters. \n\n\n\nThe clip has been doing the rounds with the narrative that multiple photographers have taken days to capture the video.\n\nIt has been captioned as, \"In Tamil it is called Suraga bird. It took 19 photographers 62 days to capture this video. Share the video of this unusual bird.\"\n\nThe video has been shared by Lt Governor of Puducherry, Kiran Bedi as well.\n\nClick here to view the archive of the tweet.\n\nMultiple replies to Bedi's tweet identified the bird as lyrebird.\n\nBOOM could ascertain that the video has been recorded in one take as there were no cuts. Also, there was no evidence to suggest that 19 photographers had captured it.\n\nFurthermore, the camera shutter sounds were produced by the lyrebird, which is known for its mimicking skills. \n\n\n\nThe same video was uploaded on the Facebook page of ABC Adelaide, an Australian news portal, which identified it as the \"incredible mimics of lyrebird from the Adelaide Zoo.\"\n\nThe video was also uploaded to an Australian photographer's page, Four Finger Photography and his Twitter handle. The video was shared with Adelaide as the location.\n\nThe photographer has also replied to Bedi's tweet stating that he made the video.\n\nThe lyrebirds are found in the dense forests in Victoria, New South Wales and South East Queensland. They are known for their elaborate tails, which are in the shape of a lyre, a stringed musical instrument and also their ability to sing. The lyrebirds sing and dance with their tails during their courtship. Read more here", "lang": "en"}