{"title": "FACT CHECK: Did NASA Spend More Than $165 Million To Develop Pens That Work In Space?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-25T14:19:21.000Z", "vclaim_id": "vclaim-id-40345", "url": "http://checkyourfact.com/2019/11/25/fact-check-nasa-165-million-develop-space-pens-fisher/", "vclaim": "An image shared on Facebook claims NASA spent more than $165 million to develop pens that work in zero gravity. The Russians simply used pencils, it also claims.\n\nBoth U.S. astronauts and Russian cosmonauts used pencils in their early space flights but have since transitioned to using Fisher Space Pens. The company developed the pens without funding from NASA.\n\nThe Facebook post, which has been shared more than a thousand times, perpetuates a popular urban legend that, upon discovering ballpoint pens did not work in zero gravity, NASA spent millions of tax dollars developing functional writing utensils for space missions. (RELATED: Does The US Have The Most Military Satellites In Space?)\n\n“[When] NASA started sending astronauts to space they quickly discovered that ballpoint pens would not work in zero gravity,” reads the Facebook post. “To combat this problem Congress approved a program and NASA scientists spent a decade and over $165 million developing a pen that writes in zero gravity, upside down, on almost any surface and at temperatures ranging from below freezing to over 300 C. The Russians used a pencil.”\n\nU.S. astronauts and Russian cosmonauts used pencils on their first space missions, according to NASA. From the late 1960s onward, they used Fisher Space Pens with pressurized ink cartridges that worked in zero gravity and at extreme temperatures.\n\nThe Fisher Space Pens were not, however, developed by NASA engineers but rather Paul Fisher of the now-dubbed Fisher Space Pen Company with a reported $1 million investment. None of the funding for the research and development of the pens came from NASA, according to NASA history web curator Steve Garber.\n\nBoth U.S. and Russian astronauts continue to these pens in space flights, according to NASA.", "lang": "en"}