{"title": "El falso negocio de los inmigrantes con la violencia de género", "subtitle": "", "author": "www.newtral.es", "date": "10 enero 2019", "vclaim_id": "vclaim-id-25227", "url": "https://www.newtral.es/fake-el-negocio-de-los-inmigrantes-con-la-violencia-de-genero/20190110/", "vclaim": "El artículo 27 de la Ley de Medidas de Protección Integral contra la Violencia de Género incluye una serie de ayudas económicas para las mujeres víctimas de violencia de género, con independencia de su nacionalidad. Todas ellas aparecen en la guía de derechos de las mujeres víctimas de violencia de género del Ministerio de Igualdad.\n\nUna de ellas es la Renta Activa de Inserción, cuya cuantía es el 80% del Indicador Público de Renta de Efectos Múltiples (IPREM), unos 400 euros al mes. Pero para recibirla es necesario cumplir una serie de requisitos y acreditar la condición de víctima de violencia de género.\n\n¿Cómo se acredita? El Gobierno central modificó el artículo 23 de la Ley Orgánica mediante un Real Decreto-Ley de medidas urgentes para el desarrollo del Pacto de Estado contra la Violencia de Género el pasado mes de agosto: se hará «mediante una sentencia condenatoria por un delito de violencia de género, una orden de protección o cualquier otra resolución judicial que acuerde una medida cautelar a favor de la víctima, o bien por el informe del Ministerio Fiscal que indique la existencia de indicios de que la demandante es víctima de violencia de género (…), mediante informe de los servicios sociales, de los servicios especializados, o de los servicios de acogida destinados a víctimas de violencia de género de la Administración Pública competente«.\n\nLa novedad es que también podrán acreditarse las situaciones de violencia de género «por cualquier otro título, siempre que ello esté previsto en las disposiciones normativas de carácter sectorial que regulen el acceso a cada uno de los derechos y recursos».\n\nEsto quiere decir que el Gobierno y las Comunidades Autónomas diseñarán los procedimientos básicos que permitan poner en marcha los sistemas de acreditación de las situaciones de violencia de género para acceder a estas medidas autonómicas. La ayuda no se otorga «por poner una denuncia», si no por ser víctima acreditada de violencia de género, condición para la que no es relevante la nacionalidad.\n\nAdemás, fingir una agresión y presentar una denuncia falsa es un delito, perseguido y castigado como tal, no una práctica habitual ni algo que esté permitido por la ley.\n\nEn 2012, la Guardia Civil desmanteló una red que presentaba denuncias falsas por violencia de género para tratar de cobrar ayudas públicas. Ese año se presentaron 128.543 denuncias por violencia de género en España y hubo 17 condenas por denuncia falsa: esto es un 0,013%. Entre 2009 y 2017, el porcentaje de condenas o causas en tramitación por denuncias falsas es del 0,01% del total de denuncias. Este presunto timo, por tanto, no es ni mucho menos habitual ni hay constancia de que se haya producido desde entonces.", "lang": "es"}