{"title": "Renzi sbaglia sull’«addio all’Erasmus» del Regno Unito", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-30394", "url": "https://pagellapolitica.it/dichiarazioni/8490/renzi-sbaglia-sulladdio-allerasmus-del-regno-unito", "vclaim": "Ma davvero i britannici hanno deciso di abbandonare il programma Erasmus? Abbiamo verificato e Renzi sbaglia.\n\nL’attuale programma è stato approvato con il Regolamento Ue n. 1288 del 2013 ed ha validità per il periodo tra il 2014 e il 2020, con un finanziamento complessivo pari a 14,7 miliardi di euro («un aumento del 40 per cento rispetto alla programmazione precedente», spiega il sito ufficiale di Erasmus+).\n\nI Paesi che partecipano al progetto sono divisi in due categorie: da un lato ci sono i Paesi aderenti al programma, che sono gli «Stati membri e paesi terzi che hanno istituito un’agenzia nazionale che partecipa in maniera completa al programma Erasmus+»; dall’altro lato ci sono i Paesi partner, «che non partecipano completamente al programma Erasmus+, ma che possono prendere parte (come partner o richiedenti) ad alcune azioni del programma».\n\nPer il periodo 2014-2020, i Paesi partecipanti sono in totale 37: i 28 Stati membri Ue (tra cui il Regno Unito) più sei non comunitari (Turchia, Islanda, Liechtenstein, Norvegia, Macedonia del Nord e Serbia) sono «aderenti al programma», mentre i partner sono tre: Albania, Montenegro e Bosnia-Erzegovina.\n\nDa mesi ormai, il dibattito politico nel Regno Unito è concentrato sulla Brexit, che con l’elezione di Boris Johnson a primo ministro avvenuta a dicembre 2019 dovrebbe concretizzarsi con un voto del Parlamento sull’accordo di uscita dalla Ue entro la data del 31 gennaio 2020. Dopo quella data, inizieranno così i negoziati tra l’Unione europea e il Regno Unito per stabilire quali relazioni, commerciali e non solo, avere in futuro.\n\nIn questi giorni il Parlamento britannico sta invece votando su diversi aspetti relativi all’accordo che il 17 ottobre 2019 Johnson era riuscito a sottoscrivere con la Commissione europea e che dovrebbe essere approvato dal Parlamento britannico nelle prossime settimane. Tra queste votazioni, ce n’è stata una alla Camera dei Comuni, avvenuta nel tardo pomeriggio dell’8 gennaio 2020, relativa proprio al progetto Erasmus+.\n\nCon 334 voti negativi (tutti conservatori) contro 254 sì (190 laburisti, 9 liberal-democratici, 46 del Partito nazionale scozzese, 4 del gallese e 2 del Partito social-democratico e laburista nord-irlandese), la Camera ha respinto un emendamento (New Clause 10) che avrebbe obbligato il governo britannico a negoziare con l’Ue per mantenere una partecipazione piena del Regno Unito al programma Erasmus+ anche dopo la Brexit.\n\nLa Camera dei comuni britannica ha votato contro un emendamento che avrebbe obbligato il governo a negoziare una piena partecipazione del Regno Unito al progetto Erasmus una volta avvenuta la Brexit, ma questo non significa che il Paese abbia abbandonato il programma, come hanno confermato lo stesso governo Johnson e la Commissione europea.\n\nIn breve, è ancora troppo presto per sapere che futuro farà l’Erasmus nel Regno Unito (che comunque per il 2020 non avrà modifiche). Bisogna infatti aspettare i negoziati che inizieranno tra Ue e Regno Unito una volta diventata effettiva la Brexit.", "lang": "it"}