{"title": "FactChecking Ad About Donating 'Our Masks and Supplies' to China", "subtitle": "", "author": "www.factcheck.org", "date": "2020-04-23T17:16:55+00:00", "vclaim_id": "vclaim-id-47736", "url": "https://www.factcheck.org/2020/04/factchecking-ad-about-donating-our-masks-and-supplies-to-china/", "vclaim": "A Democratic group’s ad attacking President Donald Trump leaves the misleading impression that medical equipment donated by U.S.-based organizations and businesses to China early in the global coronavirus outbreak came from the Trump administration.\n\n“He shipped China 17 tons of American masks and medical supplies,” says the ad from American Bridge 21st Century, a liberal super PAC, referring to Trump. “Our masks and supplies. Supplies we need now.”\n\nIt’s true the State Department was involved in delivering to China tons of personal protective equipment donated by American companies and organizations in early February. The State Department even lauded the donations as “a testament to the generosity of the American people,” and said they were an example of “strong U.S. leadership in response to the outbreak.”\n\n\n\nBut the medical supplies were not “American” or “ours” in the sense that they belonged to the federal government, which the ad’s language may lead viewers to believe. The equipment was donated by those companies and organizations specifically for use by health care workers in China.\n\nThe 30-second commercial, titled “Trust,” started running this week in select media markets in the swing states of Michigan, Pennsylvania and Wisconsin. The super PAC said it’s “the first wave of a $15 million campaign” to counter TV spots airing from a pro-Trump group, America First Action.\n\nSo far, the ad has run in those three states — which Trump won by only about 80,000 votes combined — at a cost of nearly $190,000, according to Advertising Analytics.\n\nThe ad starts by highlighting complimentary remarks Trump made about China, which reporting shows was slow to report the outbreak of the new coronavirus that began in the central Chinese city of Wuhan near the end of 2019. (We previously wrote about some of Trump’s comments praising Chinese President Xi Jinping’s response to what has now become a global pandemic.)\n\nThe ad’s narrator then goes on to say: “Trump gave China more than praise. He shipped China 17 tons of American masks and medical supplies — our masks and supplies. Supplies we need now. Trump trusted China, sent China our supplies, and just look at the mess we’re in now.”\n\nActually, the supplies were donated by U.S.-based organizations and businesses in a humanitarian gesture at a time when nearly all of the reported cases of and deaths from the novel coronavirus were in China.\n\nOn Feb. 7, the director-general of the World Health Organization declared that there was a worldwide shortage of personal protective equipment, or PPE, and that “[f]rontline health workers in China require the bulk of PPE supplies.”\n\nThe same day, Secretary of State Mike Pompeo announced that the State Department had “facilitated the transportation” of almost 18 tons of “donated medical supplies to the Chinese people, including masks, gowns, gauze, respirators, and other vital materials.” The donations were loaded onto State Department-chartered planes that were already headed to China that week to bring back hundreds of U.S. citizens stranded in the country.\n\nAbout a week later, the department provided a little more information about the delivery it helped coordinate with Project HOPE, an international health training and humanitarian organization that has worked in Wuhan since the 1990s.\n\nA spokeswoman for Project HOPE confirmed to FactCheck.org that the group received the donations.\n\n“The only supplies received by Project HOPE in China that were transported on State Department-chartered flights were the nearly 17.8 tons donated by American relief organizations and businesses to help China’s doctors and nurses contain the COVID-19 outbreak,” Rebecca Gustafson, senior director of global media relations at Project HOPE, said in an email.\n\nBoeing had already announced on Jan. 29 that it was preparing to donate “250,000 medical-grade respiratory masks to address medical supply shortages in China.” A spokesperson for the aviation giant told us in an email that the company’s donation was included as part of the shipment for Project HOPE in China.\n\nThe Church of Jesus Christ of Latter-day Saints also announced on Jan. 29 that it was partnering with the humanitarian group and donating to China 220,000 respirator masks, 870 pairs of protective goggles and over 6,500 pairs of protective coveralls. The article on its website said the church’s president decided to make the donation after inquiring and learning from “longtime friends in China” of a need for “protective equipment at the Shanghai Children’s Medical Center, where supplies have been depleted because of the outbreak in Wuhan.”\n\nIn an update to that article days later, the church said the supplies were delivered to China on Feb. 4 — the same day the planes chartered by the State Department arrived in China.\n\nAnd a spokeswoman for Samaritan’s Purse, an evangelical Christian disaster relief organization, told us it “donated 78 pallets of medical supplies and personal protective equipment to Hubei, China” for coronavirus assistance. “The State Department facilitated the delivery of these items,” she said in a statement.\n\n\n\nOn the day all of the contributions were delivered, the WHO reported that there were more than 20,000 confirmed cases of COVID-19 in China and more than 400 deaths there due to the disease. At the same time, there were 11 confirmed cases in the U.S, and the first reported death from the illness in the U.S. didn’t come until Feb. 29, more than three weeks later.\n\nThe super PAC told us its ad was simply stating the facts about the shipment.\n\n“As the Washington Post’s own reporting and multiple fact-checking organizations have already verified, the president’s own state department, as they said themselves, shipped 17 tons of American masks and medical supplies to China in February under the president’s own direction,” said Jeb Fain, spokesman for American Bridge. “Those are the facts and they’re not up for debate. This president doesn’t get to avoid accountability now that he finds it politically inconvenient.”\n\nIt’s not for us to say whether the federal government should have been involved in delivering the much-needed materials to China when the U.S. would later experience a coronavirus-related PPE shortage of its own.\n\nBut readers should know that when the American Bridge ad says Trump sent “our masks and supplies” to China, it’s a reference to equipment American companies and businesses donated specifically to help health officials in China. The PPE did not come from the government’s own reserves nor was it assigned for use in the U.S.\n\nEditor’s note: Swing State Watch is an occasional series about false and misleading political messages in key states that will help decide the 2020 presidential election.\n\nFactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104.", "lang": "en"}