{"title": "O tuíte que diz que Bolsonaro derrotaria Moro em eleição de 2022 foi publicado por conta satírica", "subtitle": "Publicações compartilhadas centenas de vezes em redes sociais desde o último dia 27 de abril afirmam que segundo uma “pesquisa relâmpago” realizada pela emissora de TV CNN Brasil, o presidente Jair Bolsonaro derrotaria o ex-ministro da Justiça e Segurança Pública Sergio Moro em uma possível disputa presidencial em 2022. A alegação é embasada, contudo, em um tuíte publicado por", "author": "checamos.afp.com", "date": "2020-04-28T20:39:39+02:00", "vclaim_id": "vclaim-id-41686", "url": "https://checamos.afp.com/o-tuite-que-diz-que-bolsonaro-derrotaria-moro-em-eleicao-de-2022-foi-publicado-por-conta-satirica", "vclaim": "O tuíte que diz que Bolsonaro derrotaria Moro em eleição de 2022 foi publicado por conta satírica\n\nPublicações compartilhadas centenas de vezes em redes sociais desde o último dia 27 de abril afirmam que segundo uma “pesquisa relâmpago” realizada pela emissora de TV CNN Brasil, o presidente Jair Bolsonaro derrotaria o ex-ministro da Justiça e Segurança Pública Sergio Moro em uma possível disputa presidencial em 2022. A alegação é embasada, contudo, em um tuíte publicado por uma conta satírica do canal. À AFP, a CNN disse “desconhecer” o levantamento.\n\n“Já sabia, brasileiro não gosta de traíra”, diz a legenda de uma das publicações que acompanha a captura de tela de um tuíte supostamente publicado pela conta da emissora de TV CNN Brasil.\n\n“Pesquisa: Em pesquisa relâmpago da CNN para a presidência da República em 2022 Moro perder para Bolsonaro o ex-ministro só teve 14% contra 86% do presidente foram entrevistados quase 3 mil pessoas em todo Brasil [sic]”, diz o texto da mensagem, que aparece em diversas outras postagens compartilhadas centenas de vezes no Facebook (1, 2, 3, 4).\n\nNos comentários, muitos associaram o resultado da suposta pesquisa a uma “traição” do ex-juiz Sergio Moro, que pediu demissão do cargo de ministro da Justiça e Segurança Pública no último dia 24 de abril acusando o presidente Jair Bolsonaro de tentar interferir em investigações da Polícia Federal. “Não gostamos de traíra meu presidente isso é Deus limpando”, escreveu um usuário. “Quem votaria num traidor desses?”, questionou outro.\n\nO tuíte que embasa as postagens não foi publicado, contudo, pela conta oficial da emissora de TV no Twitter, o @CNNBrasil, mas por um perfil com o nome praticamente igual, o @CNNBarsil, como é visível no canto superior esquerdo da captura de tela viralizada\n\nUma busca por esse nome de usuário mostra que se trata de um perfil satírico, segundo a descrição da própria conta: “A menor do mundo. Agora no barsil. Acompanhe a gente também ( Perfil Fake tá ) Jornalixo dinâmico! #BoicoteCNN (Paródia, sátiras e notícias engraçadas) [sic]”.\n\nOutros elementos indicam que o tuíte em questão não foi publicado pela emissora de TV, como a ausência do selo azul de verificação do Twitter, que autentica contas de interesse público na rede social - incluindo a da CNN Brasil - e a presença de erros de concordância na mensagem.\n\nUma busca avançada no Google e no Twitter pelos termos “Bolsonaro + Moro + Eleição” não encontra qualquer publicação da emissora referente a uma pesquisa de intenção de voto como a citada nas redes sociais.\n\nUma pesquisa no Twitter localiza, ainda, outras contas (1, 2) que utilizam foto de perfil e nome de usuário semelhante ao da emissora de TV para compartilhar sondagens que não têm qualquer relação com o canal. Desinformações deste tipo já foram verificadas por outros sites de checagem.\n\nEm resumo, é falso que a emissora de TV CNN Brasil tenha publicado no Twitter uma pesquisa que indica que Bolsonaro derrotaria Moro em uma possível disputa eleitoral em 2022. A mensagem foi publicada por uma conta satírica do canal.", "lang": "pt"}