{"title": "FALSE: Robredo to 'sign' deal with U.N. 'to use their military forces'", "subtitle": "Vice President Leni Robredo did not say the quote about 'United Nations military forces' which was attributed to her", "author": "rappler.com", "date": "Mar 11, 2020 1:15 PM PHT", "vclaim_id": "vclaim-id-50282", "url": "https://rappler.com/newsbreak/fact-check/robredo-sign-deal-united-nations-use-military-forces", "vclaim": "Claim: Vice President Leni Robredo is \"signing a joint agreement\" with the United Nations (UN) that will allow her to use their military forces, according to a graphic that circulated on Facebook.\n\nThe graphic had a photo of the Vice President and a quote that read: \"I will be signing joint agreement with the United Nations that will allow me to use their military forces in any manner I want, replacing the local PNP who is loyal to Duterte.\"\n\nIt continued: \"These forces are trained and have seen action in Syria and Afghanistan. They are expected to obey only orders coming from me.\" At the bottom of the statement was a dash followed by the Vice President's name.\n\nA reader sent a link to a Facebook post containing the graphic to Rappler's email for verification. Using Facebook's monitoring tool Claim Check, Rappler found two other Facebook accounts that posted the same graphic on March 7 and 8.\n\nThe 3 posts had been shared at least 142 times, and had 320 comments and 318 reactions combined. The post that had the highest engagement was shared in the group President Duterte and Mayor Isko Moreno International Movement.\n\nThe facts: Robredo said no such thing. In a message to Rappler, spokesperson Barry Gutierrez said the quote attributed to the Vice President is \"beyond absurd.\"\n\n\"For the record, the Vice President has never said anything even remotely similar to this. The VP has always been firm in her allegiance to the Constitution and to our nation's sovereignty, and strongly stands against the idea of any foreign troops violating our territorial integrity,\" Gutierrez added.\n\nRappler also reached out to the 3 Facebook accounts that posted the graphic to ask for their sources, but we received no response.\n\nRobredo has been a frequent target of hoaxes, particularly false quotes. Out of the 21 fake quotes that Rappler debunked in 2019, 8 had Robredo as the target. (READ: Year in review: The types of lies we debunked in 2019) – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}