{"title": "Raí assume que é gay e vai morar com Zeca Camargo #boato", "subtitle": "Boato - Ex-jogador do São Paulo, Raí assumiu que é gay e foi morar junto com o apresentador Zeca Camargo.", "author": "www.boatos.org", "date": "2019-09-21T01:14:31+00:00", "vclaim_id": "vclaim-id-55517", "url": "https://www.boatos.org/esporte/rai-assume-que-e-gay-morar-zeca-camargo.html", "vclaim": "Boato – Ex-jogador do São Paulo, Raí assumiu que é gay e foi morar junto com o apresentador Zeca Camargo.\n\nTais quais como os vírus, que causam um surto, somem e, periodicamente, voltam para causar outro surto (algumas vezes modificados), as fake news insistem em ir e voltar na web. Para “neutralizar” o problema, uma das vacinas são os desmentidos “periódicos”. Hoje, vamos reforçar um lá de 2013.\n\nNa época, circulou na internet a informação de que o ex-jogador Raí, ídolo da torcida do São Paulo Futebol Clube, teria assumido a homossexualidade e ido morar com o apresentador da Globo Zeca Camargo. A balela foi desmentida no Boatos.org.\n\nAnos se passaram, Raí virou dirigente do São Paulo, Zeca Camargo deixou o Fantástico e a história voltou a circular. Desta vez, um blog publicou a informação, que rapidamente viralizou. Leia:\n\nRAÍ ASSUME SER GAY E VAI VIVER COM ZECA CAMARGO Raí, ex-jogador do São Paulo e forte símbolo sexual entre as mulheres, chocou os holofotes com a notícia do seu relacionamento com Zeca Camargo. Segundo boatos, o casal já está junto há uns dois anos. Já o apresentador todo mundo sabe que só fica no armário durante os programas da TV, conta o site do jornal Tribuna Hoje..\n\nRaí assumiu que é gay e foi morar com Zeca Camargo?\n\nMuita gente começou a compartilhar a informação em pleno 2019 e muita gente foi procurar no Boatos.org para saber se era real. Como vocês devem imaginar, a nossa resposta é não.\n\nComo dito no início do texto, a história circulou muito e foi desmentida na internet há muitos anos. Como boa parte na nossa argumentação vale para hoje, relembre o que foi dito:\n\nÉ impossível eles terem assumido o namoro. Mais de um ano se passou da postagem e não há nenhuma informação de que eles estão juntos. Também não se viu nenhuma foto que comprove o suposto caso. Ou você acha que o TV Fama e outros programas não “dariam um fígado” por uma fato que comprovasse que Raí e Zeca estão juntos?\n\nOs dois negaram publicamente que estão juntos. Raí, inclusive, negou a informação de que era gay em diversas entrevistas. A ex-mulher de Raí também negou a informação de que ele fosse gay. Danielle Dahoiu disse inclusive que é amiga de Zeca e que Raí quase não o conhece.\n\nPor fim, o fato da Globo não falar no assunto. Todos os links apresentados no parágrafo anterior são veículos afiliados da Globo. Ou seja, se houve proibição, ela não está sendo respeitada na casa.\n\nNão haveria problema algum nos dois estarem juntos. Mas todos os indícios e falta de provas mostram que o boato do caso entre Raí e Zeca Camargo é falso. Até que se prove o contrário, tudo não passa de fofoca e sensacionalismo.\n\nVale dizer, como informação adicional que o próprio texto que está circulando na internet “desmente o título” (algo típico em fake news) e que sete anos se passaram e nada foi comprovado sobre o romance entre Raí e Zeca ou mesmo o jogador assumiu ser gay.\n\nResumindo: a história que aponta que o ex-jogador Raí assumiu ser gay e foi morar com Zeca Camargo é falsa. É só um boato antigo que voltou a circular na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}