{"title": "Donald Trump's Sons in Game-Hunting Photos?", "subtitle": "Photographs show Donald Trump Jr. and Eric Trump posing with kills from a 2012 big game hunting trip", "author": "www.snopes.com", "date": "2015-12-22T00:00:00+00:00", "vclaim_id": "vclaim-id-740", "url": "https://www.snopes.com/donald-trumps-son-game-hunting-photos/", "vclaim": "In December 2015, several images were circulated on social media along with claims that they depicted presidential candidate Donald Trump’s sons, Eric and Donald Jr., on a big game hunting trip:\n\nThe images were unaltered and accurately described, although they were not recent in December 2015. The photographs received broad media coverage at the time they were initially released, well before the start of Trump Sr.’s bid for the White House.\n\nOn 13 March 2012, the web site Gothamist published an article titled “Photos: Donald Trump’s Sons Awesome At Killing Elephants And Other Wildlife.” It said:\n\nAnimal rights activists are revolted by a series of trophy photos that have emerged showing Eric and Donald Trump Jr. posing with a dead elephant, kudu, civet cat and waterbuck while on a big game safari in Zimbabwe last year. In one photo, Donald Jr. proudly holds a dead elephant tail in one hand and a knife in the other. In another, the brothers are seen standing beside a 12’8″ crocodile hanging from a noose off a tree. Activists obtained the photos and created [a] video montage of the Trumps’ big hunt[.]\n\nBritish tabloid the Daily Mail concurrently ran the photos in a piece titled “‘I have no shame… I HUNT & EAT game’: Donald Trump’s sons pictured posing with their ‘trophy’ carcasses on big African hunt.” It cited the web site Hunting Legends as a source for the photographs.\n\nIn March 2012, Donald Trump Jr. sent several tweets that addressed the controversy:\n\nThe Daily Mail quoted since-deleted tweets published by Trump Jr. in March 2012:\n\n‘Not a PR move I didn’t give the pics but I have no shame about them either. I HUNT & EAT game’. ‘I AM A HUNTER I don’t hide from that,’ he said to another critic on Twitter.\n\nDonald Trump Jr.’s hunting interests made headlines again in December 2019 when a ProPublica report raised questions about a permit he received to shoot argali in Mongolia. IUCN Red List considered the wild sheep “near threatened” as of 2008.", "lang": "en"}