{"title": "Stone pelter in Kashmir mauled by dogs? No, it's an old video and not from India", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-30T15:58:43+00:00", "vclaim_id": "vclaim-id-31910", "url": "https://www.altnews.in/stone-pelter-in-kashmir-mauled-by-dogs-no-its-an-old-video-and-not-from-india/", "vclaim": "“सेना को पथ्थर मारते हुए कश्मीरी जिहादी ने दो कुत्ते को भी पथ्थर मार दिए …कुत्तो ने क्या रिएक्शन दिया है .. जिहादी पर बेरहमी से टूट पड़े … देखें वीडियो (Kashmiri jihadis, who were pelting stones at the army, also pelted stones at two dogs. See how the dogs reacted. They had brutally pounced on the jihadi. see the video -translated), reads a caption posted along with a video of a man, who was attacked by two dogs, after he threw some unknown object at them. This video was posted with the above caption by a Facebook page by the name of Facebook Media. The post has garnered close to 3, 300 shares so far.\n\nFew more individual users on Twitter and Facebook have shared the video with an identical claim.\n\nIt is circulating on social media at least since April 2017. A post from 2017 by a Facebook page Modirun India had received more than 19,000 shares and 17 lakh views. Here, it was also claimed that these are army dogs.\n\nWith a keyword search on YouTube, Alt News found a six-year-old video uploaded on April 25, 2013. According to the caption given to the video, the incident took place in Morocco.\n\nWe found the same video uploaded on different online video platforms. For instance, this video posted on Daily Motion claimed that the said incident had occurred on April 22, 2013. It is also stated in the title that it had happened in Casablanca. This video was earlier debunked, in April 2017, by SMHoaxSlayer.\n\nAn old video of a man attacked by dogs was shared on social media with a false narrative that protesters in Kashmir pelting stones at army dogs were counter-attacked by the animals in response.", "lang": "en"}