{"title": "Foto de apreensão de drogas no Rio não tem relação com deputado do Paraná | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-26453", "url": "https://www.aosfatos.org/noticias/foto-de-apreensao-de-drogas-no-rio-nao-tem-relacao-com-deputado-do-parana/", "vclaim": "Foto de apreensão de drogas no Rio não tem relação com deputado do Paraná\n\nPublicações que circulam no Facebook (veja aqui) usam a foto de uma apreensão de drogas realizada pela polícia do Rio de Janeiro em julho deste ano para afirmar que os entorpecentes foram encontrados em caminhão da empresa da família do deputado estadual do Paraná Luiz Cláudio Romanelli (PSB), o que não é verdade.\n\nCompartilhado por perfis pessoais no Facebook, o conteúdo enganoso acumulava ao menos de 1.100 compartilhamentos até a tarde desta quarta-feira (14). Todas as postagens com igual teor foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nUma foto da apreensão, pela Polícia Militar, de duas toneladas de drogas no Complexo da Maré, no Rio de Janeiro, em julho, tem sido veiculada nas redes sociais fora de contexto, como se os entorpecentes tivessem sido encontrados em caminhão da empresa da família do deputado estadual paranaense Luiz Cláudio Romanelli (PSB).\n\nA imagem, na verdade, retrata parte do resultado de uma operação conjunta de batalhões da PM fluminense no Parque União, comunidade que integra o complexo da Maré, na zona norte do Rio, no dia 31 de julho. Além das drogas, a polícia apreendeu metralhadoras, cargas de remédios e até patinetes elétricos roubados. Na ocasião, houve troca de tiros e dois suspeitos de tráfico ficaram feridos.\n\nO caso, portanto, nada tem a ver com um caminhão da empresa da família Romanelli envolvido com tráfico de drogas. Aliás, a história que vincula o deputado do PSB (apresentado enganosamente como integrante do PSDB na postagem verificada) também é uma notícia falsa que circula nas redes sociais desde 2017.\n\nEm 9 de novembro daquele ano, policiais do Paraná e do Mato Grosso do Sul apreenderam seis toneladas de maconha em um caminhão de transporte de piche em Naviraí (PR). Um vídeo que viralizou nas redes na ocasião mostrou que o veículo que armazenava a droga trazia um adesivo com a inscrição “A serviço de Romanelli”. Isso gerou associações na internet entre o crime e a empresa Romanelli, que fabrica equipamentos rodoviários para obras de asfaltamento e pertence à família do deputado do PSB.\n\nNa época, a Polícia Civil do Paraná descartou a participação da empresa no caso, Em nota, a corporação afirmou que, “embora o caminhão apreendido continha [sic.] um adesivo como prestador de serviço a empresa Romanelli, o caminhão não pertence à empresa e também não há indicativo que preste serviço à mesma”. Esse pronunciamento, porém, não foi suficiente para cessar a circulação da notícia falsa.\n\nEm postagem no Facebook em 1º de agosto, o deputado Luiz Cláudio Romanelli disse que a notícia falsa havia voltado a circular e pediu ajuda para combater a desinformação: “lamento que um expediente criminoso venha sendo utilizado para desinformar a população e tentar me atingir com fins políticos. Tomarei as medidas cabíveis levando em consideração o que diz a lei sobre injúria e difamação”.", "lang": "pt"}