{"title": "Sci-check: Coronavirus advisory falsely attributed to UNICEF viral on social media", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-13T12:16:09+00:00", "vclaim_id": "vclaim-id-85316", "url": "https://www.altnews.in/sci-check-coronavirus-advisory-falsely-attributed-to-unicef-viral-on-social-media/", "vclaim": "A viral text about the novel coronavirus (COVID-19) has been circulating on social media which claims to be from UNICEF. The text appears like an advisory for the prevention and control of coronavirus infection- an upper respiratory tract viral infections, mimicking flu-like symptoms, which has been declared as a global pandemic recently by the WHO.\n\nA viral message on social media claims to be:\n• From UNICEF: The United Nations Children’s Fund, a UN agency responsible for providing humanitarian and developmental aid to children globally.\n• The size of the coronavirus, the efficacy of masks in preventing the spread of infection and its mode of transmission.\n• A precise lifespan of the virus outside the human body,\n• Claim that the virus does not survive in warm temperatures of 26-27 deg C or exposure to sunlight,\n• Helpful prophylactic measures such a washing with soap to kill the virus, as well as,\n• Unverified information such as drinking hot water, gargling with warm saltwater.\n\nThe claim seems to be widely floating on WhatsApp.\n\nInfographics on coronavirus are also circulating on messaging applications with the claim that they have been released by UNICEF. Alt News has received several fact-check requests on our mobile app.\n\nUNICEF did not release this advisory. Alka Gupta, the communications specialist, UNICEF India, confirmed by emailing Alt News Science that the viral text was not from the UN body. Furthermore, she added that it is “dangerous (to) advice on how drinking hot water, exposure to the sun and avoiding cold food can help ‘prevent’ being infected with COVID-19”.\n\nThis report will fact-check the claims made in the viral advisory one by one.\n\n1. The claim that the COVID-19 virus size is large enough for the masks to catch it, and is not transmitted through the air.\n\nViruses are acellular- without a cell body. Their major constituents are genetic material such as RNA. Therefore, the details about the cell size in the viral text stand invalid. Coronaviruses are ~125 nm in size (Fehr & Perlman, 2015), where one nanometre (nm) is 1/1000 of a micrometre (μm).\n\nDespite that, they are one of the largest known RNA viruses (Sexton et al. 2016), still smaller than bacteria and human cells. The figure below (adapted from Lumen, microbiology) gives a visual representation of the virus size in comparison with atoms, proteins and lipid molecules and bacteria, plant and animal cells.\n\nThus, the coronavirus can penetrate through masks through tiny viral clusters as well as through the eyes. However, masks on an infected person can prevent water droplets with coronavirus from dispersing into the air. This air transmission is the main method through which the coronavirus or other viruses infecting the respiratory tracts are transmitted.\n\nThe U.S. Surgeon General also advised against using the masks in this tweet.\n\nHowever, The Time magazine reported from David Hui, a respiratory medicine expert at the Chinese University of Hong Kong who studied the 2002 to 2003 outbreak of severe acute respiratory syndrome (SARS) extensively, says it’s “common sense” that wearing a mask would protect against infectious diseases like COVID-19 if “you are standing in front of someone who is sick”.\n\nAlso, patients with COVID-19 often have mild symptoms or a complete lack of symptoms but may be contagious to other people unknowingly. Thus masks can be an effective strategy in enclosed areas to prevent the spread of infections to other people.\n\nHence, the virus, despite being large is not large enough to be unable to penetrate the pores of a fabric mask, but infected people wearing masks is an effective way to prevent the spread and the aerosols (clusters of the virus in the air droplets) can be caught in a mask. The virus can also be transmitted through eyes as air droplets are the main mode of virus transmission.\n\n2. A precise lifespan of the virus outside the human body.\n\nA new-preprint study (Doremalen et al 2020) conducted by American scientists suggests that the new coronavirus (COVID-19) can live in the air for several hours and on some surfaces for as long as 2-3 days. The study also suggests that the virus can spread through the air as well as from touching things that were contaminated by those who are infected as well as through direct human contact.\n\nThey tested the virus by spraying into the air by a nebuliser mimicking the coughing action of an infected person. They learnt that could be detected up to 3 hours later in the air, up to 4 hours on copper surfaces, up to 24 hours on cardboard and up to 2-3 days on plastic and stainless steel surfaces.\n\nThus, it is true that the virus can survive on surfaces for longer, but the claim in the text has no references to the study or has correctly mentioned the duration of its survival on different surfaces.\n\n3. The claim that coronavirus does not survive in warm temperatures of 26-27 deg C or exposure to sunlight.\n\nEpidemiologists have warned that there is so little information available on the spread of COVID-19 due to the novelty of this virus, that any information of its behaviour during the warmer weather will only be a prediction based on the previous SARS and MERS epidemics.\n\nAlso, the incidence of transmission in warmer countries such as Singapore and Australia suggests that the virus can survive in hotter climates. However, warmer weather is not an independent variable controlling the spread of the virus. Humidity, the likelihood of social interactions during the warmer months, and the extent of public health measures can add to the drop in the spread of COVID-19, or “the flattening of the curve”.\n\nAdditionally, another pre-print study by Mauricio Santillana and colleagues (2020) from the Harvard Medical School, Boston suggests that the virus exhibited the potential for sustained transmission and exponential growth across a range of temperatures and humidity levels in China such as the humid tropics, cold areas and dry areas.\n\n4. Claim that washing with a soap to kill the coronavirus.\n\nThis is the only claim that is unequivocally true among most viral texts. Soap is effective and easy for killing the coronavirus. See figure below (adapted from CDC). From the schematic figure of the COVID-19 virus, the nanoparticle is enveloped by a fatty layer (grey layer from the figure) which is the weakest link assembling the structure together. Water alone cannot break this link or bonds of the fatty layer (lipids), but soap being an amphiphile- a substance which has both water-loving (hydrophilic) and fat-loving (lipophilic) molecules, binds to the fatty layer of the virus and detaches the layer which disassembles the virus structure, thereby killing the virus.\n\n5. Claim that drinking hot water, gargling with warm salt water and avoiding ice-cream can protect you from coronavirus.\n\nDrinking or gargling with hot water or eating ice cream does not make a difference to coronavirus infections. Neither cold nor hot temperatures can kill coronavirus. WHO has released a series of infographics countering this claim. Trying to kill the virus by drinking or washing with hot water can burn the skin.\n\nThis viral texts claiming to be from UNICEF is one of many sets of misinformation on social media. Not only is it dishonestly trying to derive its credibility by claiming to be from UNICEF, but the misinformation is also a combination of individual pieces of hearsay, dangerous misinformation and some legitimate information.\n\nThis viral message also has the propensity to push people to simple yet ineffective methods of gargling hot and saltwater, or not using masks for infected people, when they should seek medical attention for prompt isolation and medical attention.\n\nMoreover, UNICEF Sri Lanka has clarified that the infographic attributed to the UN body is false. “UNICEF does not issue coronavirus advisories on chat apps. The ones circulating now are not from UNICEF,” reads the clarification.\n\nFehr, A. R., & Perlman, S. (2015). Coronaviruses: an overview of their replication and pathogenesis. In Coronaviruses (pp. 1-23). Humana Press, New York, NY.\n\nSexton, N. R., Smith, E. C., Blanc, H., Vignuzzi, M., Peersen, O. B., & Denison, M. R. (2016). Homology-based identification of a mutation in the coronavirus RNA-dependent RNA polymerase that confers resistance to multiple mutagens. Journal of virology, 90(16), 7415-7428.\n\nNeeltje van Doremalen, Trenton Bushmaker, Dylan Morris, Myndi Holbrook, Amandine Gamble, Brandi Williamson, Azaibi Tamin, Jennifer Harcourt, Natalie Thornburg, Susan Gerber, Jamie Lloyd-Smith, Emmie de Wit, Vincent Munster Aerosol and surface stability of HCoV-19 (SARS-CoV-2) compared to SARS-CoV-1\n\n medRxiv 2020.03.09.20033217; doi: https://doi.org/10.1101/2020.03.09.20033217\n\nWei Luo, Maimuna S Majumder, Dianbo Liu, Canelle Poirier, Kenneth D Mandl, MarcLipsitch, Mauricio Santillana. The role of absolute humidity on transmission rates of the COVID-19 outbreak.\n\n medRxiv 2020.02.12.20022467; doi: https://doi.org/10.1101/2020.02.12.20022467", "lang": "en"}