{"title": "Analysis | Ocasio-Cortez’s misleading complaint: Trump did not transfer funds for the opioid emergency", "subtitle": "Rep. Ocasio-Cortez (D-N.Y.) misleadingly compares Trump's action on border-wall funding with the response to the opioid health-care emergency.", "author": "www.washingtonpost.com", "date": "2019-03-12T07:00:09.403Z", "vclaim_id": "vclaim-id-29182", "url": "https://www.washingtonpost.com/politics/2019/03/12/ocasio-cortezs-misleading-complaint-trump-did-not-transfer-funds-opioid-emergency/?utm_term=.293e61d2eb91", "vclaim": "In her questioning, Ocasio-Cortez focused especially on the Public Health Emergency Fund — according to the Government Accountability Office, the fund has just $57,000 in it — and whether the declaration of a public health crisis regarding opioids should have triggered a transfer of money from other agencies, a la Trump’s maneuvers to build a wall.\n\nEarlier this year, Trump demanded $5.7 billion to fund his proposed border wall. Congress refused to do so, even after Trump engineered a lengthy government shutdown. So he declared a national emergency and said he would transfer funds from other agency accounts. Ultimately, the courts will sort out whether he has the power to override the congressional control of the purse.\n\nIn the case of the opioid crisis, Trump in August 2017 acted on the recommendations of a task force on the crisis and “instructed his administration to use all appropriate emergency and other authorities to respond to the crisis caused by the opioid epidemic,” the White House said. In October 2017, acting health and human services secretary Eric D. Hargan said that, at Trump’s instruction, he had declared a “nationwide public health emergency.” The declaration has been renewed five times.\n\nAfter the declaration, Congress appropriated more than $6 billion to combat the opioid crisis, including $4.4 billion in the fiscal 2019 spending bill. The bill included $1.5 billion in state response grants, $500 million for research, $475.6 million for prescription drug overdose prevention, $120 million for rural communities and $89 million for medication-assisted treatment for addiction; it also gave the director of the National Institutes of Health the ability to transfer funds “specifically appropriated for opioid addiction, opioid alternatives, pain management, and addiction treatment.”\n\nCongress also moved other legislation, including passage in late 2018 of the Substance Use-Disorder Prevention that Promotes Opioid Recovery and Treatment (SUPPORT) for Patients and Communities Act, a legislative vehicle for dozens of bills to address the epidemic. The final appropriations bill that Trump signed in February, which included Justice Department funding, also included $77 million for drug courts to support nonviolent offenders in recovery, $22 million for men and women in uniform suffering from addiction and $87.5 million for offender reentry and research activities.\n\nIn other words, the situations are not comparable. Trump wanted almost $6 billion for his wall, which Congress refused. But Congress acted to give the administration more than $6 billion for the opioid crisis, so there was little need for him to transfer funds without congressional authorization.\n\n“Between 1988 and 2000, the fund was authorized for annual appropriations sufficient to have a balance of $45 million at the beginning of each fiscal year,” said a report by the Congressional Research Service. “Despite this prior authorization of annual appropriations, the fund received appropriations only in response to a few public health threats (e.g., the emergence of hantavirus in the Southwest in 1993-1994), but did not receive an appropriation for its intended use as a reserve fund for unanticipated events.”\n\nIn the GAO report, HHS explained that it was not necessary to tap this fund to deal with the opioid crisis. “Department of Health and Human Services (HHS) officials determined that other authorities could be used, rather than public health emergency authorities,” the report said. “HHS also provided evidence that the Public Health Emergency Fund currently contains approximately $57,000.” It was last used more than a quarter-century ago.\n\nConfusing matters, there is another entity called the Public Health and Social Services Emergency Fund, which was appropriated with more than $2 billion in fiscal 2019. This fund is intended to respond to the health and medical consequences of all public health emergencies, including bioterrorism, but only a small part appears to be dedicated to the opioid crisis, mainly to provide funding to civilian volunteer medical reserve corps that help combat the crisis.\n\n“Although President Trump has characterized both the opioid epidemic and the Southern border as national emergencies, he has treated them very differently. When President Trump declared the opioid epidemic a public health emergency in October 2017, he did not dedicate any new funding to address the epidemic, nor was any new funding provided by Congress until months after the declaration. ...· In contrast, President Trump has declared a national emergency at the border, even though he has publicly stated that there is no sense of urgency. President Trump has proposed transferring billions of dollars from other federal agencies and departments to fund the construction of a border wall.”\n\nOcasio-Cortez is making a misleading comparison. Trump has no need to transfer billions of dollars for the opioid emergency because Congress has appropriated billions of dollars. Trump’s backing of a national public-health emergency did more than raise awareness; it triggered a congressional response. So it’s the exact opposite of the standoff over the wall.\n\nOne can question the effectiveness of the Trump response to the opioid epidemic without resorting to red herrings and false equivalency. Only in the most narrow technical way is her statement correct, so we cannot quite consider this a Four-Pinocchio claim. So Ocasio-Cortez earns three.", "lang": "en"}