{"title": "É #FAKE que vídeo mostre Ronaldinho jogando em torneio de futsal de presídio", "subtitle": "Boato tem viralizado na web. Homem nas imagens não é o ex-jogador de futebol brasileiro, e sim um marroquino. Imagens estão há mais de dez anos na internet.", "author": "g1.globo.com", "date": "2020-03-13T14:56:51.682Z", "vclaim_id": "vclaim-id-83354", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/13/e-fake-que-video-mostre-ronaldinho-jogando-em-torneio-de-futsal-de-presidio.ghtml", "vclaim": "Um vídeo que mostra um homem aplicando dribles numa quadra de futsal tem viralizado na web. A legenda diz: \"Olha o Ronaldinho no torneio de futsal do presídio\". A mensagem é #FAKE.\n\nApesar da semelhança física, o homem nas imagens não é o ex-jogador Ronaldinho, e sim um marroquino chamado Mourad Boukhari, comparado muitas vezes a outro brasileiro, o craque das quadras Falcão, considerado um dos melhores de todos os tempos.\n\nAs imagens que têm circulado fazem parte de um vídeo que está disponível na internet há mais de dez anos. Nele, o marroquino aplica dribles e mostra muita habilidade com a bola.\n\nO boato teve início após a notícia de que o complexo penitenciário Agrupación Especializada, para onde Ronaldinho e o irmão Assis foram levados após serem presos no Paraguai, terá um torneio de futsal disputado pelos detentos.\n\nO campeonato interno do presídio costuma acontecer a cada seis meses e já estava previsto antes da chegada de Ronaldinho.\n\nNa quarta da semana passada, Ronaldinho e Assis entraram no Paraguai utilizando passaportes adulterados e ficaram sob custódia em um hotel.\n\nNa quinta-feira, eles foram ao Ministério Público dar declarações. O promotores entenderam que os dois haviam sido enganados e, por isso, não foi apresentada acusação formal.\n\nApós uma audiência que durou quase sete horas na sexta, porém, o juiz disse que não aceitou a sugestão do Ministério Público de que Ronaldinho e Assis eram inocentes e deu um prazo de dez dias para que a acusação voltasse a se pronunciar.\n\nSurgiu, então, a informação de que Ronaldinho e Assis iam deixar o Paraguai – até aquele momento, eles podiam deixar o país, pois não havia nenhuma acusação contra eles. O Ministério Público, diante disso, solicitou a detenção.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}