{"title": "Fake News: NO Need To Share To Save A Life in 600,000 Defective Inhaler Recall | Lead Stories", "subtitle": "Do you urgently need to share a post about a recall of 600,000 defective inhalers because lives can be saved?...", "author": "leadstories.com", "date": "2018-03-19T08:51:50-07:00", "vclaim_id": "vclaim-id-3721", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-503-service-unavailable.html", "vclaim": "Do you urgently need to share a post about a recall of 600,000 defective inhalers because lives can be saved? No, that won't be necessary: first of all the recall happened in 2017 and secondly the defective inhalers weren't classified as very dangerous anyway.\n\nBut you may have though otherwise if you saw the headline \"600,000 inhalers recalled for defects - 'Share' To Save A Life!!\" which we saw above an article published on February 8, 2018 on a nameless website on domain name news24fresh.info (archived here) which read:\n\nGlaxoSmithKline is recalling nearly 600,000 prescription inhalers over defects, the FDA announced. The manufacturer said the drug delivery system is defective. The following products are being recalled: lot number 6ZP9848, expiration date March 2018;\n\nlot number 6ZP0003, 6ZP9944, expiration date of April 2018.\n\nThe FDA classifies the recall as Class II, which means use of the product \"may cause temporary or medically reversible adverse health consequences or where the probability of serious adverse health consequences is remote.\" Those with products under a recall notice should contact their healthcare professional, the FDA said, or return the product to the place of purchase for a refund. This is extremely important information and we urge you to share this with your friends and family.\n\nExcept for the headline and the last sentence that is almost word for word a copy of a news article from April 6, 2017. The key quote is:\n\nRead that properly. It says whatever harm it may do is temporary and reversible and the risk of serious health consequences is remote. Also note the expiration dates: in a month and a half all affected inhalers will be past their expiration dates anyway.\n\nSo the chance of you saving a life by sharing a post from some dodgy website? Remote...", "lang": "en"}