{"title": "Beber cerveja sem lavar a lata causa larva na boca de homem #boato", "subtitle": "Boato - Homem tira larva de lábio que foi causada por uma doença que se contrai só de beber cerveja sem lavar a lata.", "author": "www.boatos.org", "date": "2019-10-25T19:57:21+00:00", "vclaim_id": "vclaim-id-26278", "url": "https://www.boatos.org/saude/cerveja-sem-lavar-lata-causa-larva-boca-video.html", "vclaim": "Boato – Homem tira larva de lábio que foi causada por uma doença que se contrai só de beber cerveja sem lavar a lata.\n\nÉ unanimidade. 10 em cada 10 brasileiros já escutaram por aí que é preciso lavar as latas antes de consumir seu conteúdo. Isso vale tanto para refrigerantes quantos cervejas, chás e outros produtos que sejam comercializados em latas. O motivo para tanta preocupação é bem simples. Nem sempre os depósitos seguem à risca um padrão de limpeza alto. Com isso, as latinhas podem entrar em contato com vários tipos de sujeiras que podem causar doenças.\n\nE, de acordo com uma história que andou ganhando força nos últimos dias, lavar a latinha de cerveja também é necessário por outro motivo. Segundo um vídeo (bastante nojento) que acompanha as publicações, um homem aparece retirando uma larva do lábio de outro homem. As mensagens são categóricas: o fato ocorreu por falta de higienização da lata de cerveja. “Beber cerveja, refrigerantes ou sucos em lata vejam o que pode acontecer”, diz uma das mensagens. “Alerta pra vc que toma cerveja em lata sem lavar olha o que acontece”, diz outra.\n\nAs imagens são impressionantes e não vamos publicá-las por motivos óbvios (se você ficou curioso, pode conferir o vídeo aqui. Mas lembre-se: as imagens são nojentas). Muita gente ficou assustada com a informação de que a larva teria sido contraída pela falta de higienização da lata de cerveja. Mas será que essa história é verdadeira? A resposta é não!\n\nVamos aos fatos! Como já alertamos anteriormente, lavar as latas antes de consumir o conteúdo é sempre muito importante, mas longe de ser por conta de larvas que comem os lábios. Para começo de história, as mensagens seguem aquele velho roteiro de fake news na internet: são vagas, (bastante) alarmistas, possuem erros de português e não citam fontes confiáveis.\n\nResolvemos, então, fazer uma pesquisa sobre a ligação entre latas sujas e larvas, mas nada encontramos. Foi aí que resolvemos consultar o Dr. Thiago Jeunon, presidente da Sociedade Brasileira de Dermatologia da Regional do Rio de Janeiro.\n\nApós um bate-papo com o Dr. Jeunon, descobrimos que a larva não tem nada a ver com latas de cerveja sujas. De acordo com o dermatologista, o bicho, na verdade, é uma larva de uma mosca que foi inoculada pelo inseto na pele. Dessa forma, a doença não é uma contaminação por lata suja. “Essa manifestação clínica é de uma miíase furunculóide. Nada a ver com lata de cerveja”, afirmou o Dr. Thiago Jeunon.\n\nA miíase é uma infecção de pele que se origina pela presença de larvas de moscas. No local afetado, a pele fica vermelha e inflamada, parecendo muito com um furúnculo. Ela pode ocorrer tanto em crianças quanto em adultos e, por vezes, é causada por uma contaminação de moscas em ferimentos expostos. Ainda vale ressaltar que uma contaminação via lata seria muito pouco provável, justamente pela mosca preferir lugares úmidos para colocarem seus ovos.\n\nEm resumo: a história que diz que beber cerveja sem lavar a lata causa larva na boca de homem é falsa! A contaminação não ocorreu por conta de uma lata suja, mas sim por causa do depósito de ovos de mosca no lábio, ocasionando uma miíase furunculóide. Vale destacar que uma contaminação via lata é quase impossível, uma vez que as moscas preferem colocar seus ovos em lugares úmidos. Ou seja, a história não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}