{"title": "Fact check: Body of convicted sex offender not found decapitated on Florida judge’s doorstep", "subtitle": "Posts on Facebook and Instagram claim that the body of convicted sex offender Gary Wolchesky was found decapitated on a judge’s doorstep in Ocala, Florida. Part of a hoax spread widely on Twitter, this claim is fabricated.", "author": "www.reuters.com", "date": "2020-08-13T13:46:28Z", "vclaim_id": "vclaim-id-5832", "url": "https://www.reuters.com/article/uk-factcheck-wolchesky-not-found-dead/fact-check-body-of-convicted-sex-offender-not-found-decapitated-on-florida-judges-doorstep-idUSKCN25920M", "vclaim": "Posts on Facebook and Instagram claim that the body of convicted sex offender Gary Wolchesky was found decapitated on a judge’s doorstep in Ocala, Florida. Part of a hoax spread widely on Twitter, this claim is fabricated.\n\nExamples of these posts can be found here , here , and here .\n\nMost iterations of the claim show Wolchesky’s mugshot juxtaposed with an image of police officers carrying what looks like a body bag, accompanied by the following text: “The decapitated corpse that was found on a judge’s doorstep in Ocala, Florida has been identified as belonging to a notorious pedophile who was recently allowed to walk free on bail by the judge, according to reports.” A caption overhead reads “LOL OWNED.”\n\nThe image in the posts is a screenshot of a July 31, 2020 tweet ( here ) from a troll account with the handle @JihadiFemboy ( twitter.com/JihadiFemboy ). The tweet received nearly 58,000 retweets and comments as well as over 277,000 likes. Other content shared by this user include alt-right and Japanese animation (known as “anime”) memes.\n\nReuters found no mention of this version of events from any local or national news source.\n\nGary Wolchesky of Monmouth County, New Jersey is indeed a convicted sex offender. According to NJ.com, Wolchesky, who “used an electronic gaming console to meet young boys and convince them to perform sexual acts on camera,” was sentenced to 46 years in prison in January 2019 ( here ). He will have to serve a minimum of 32 years in prison before he is eligible for parole. Further reporting on this case can be found here .\n\nAccording to the State of New Jersey Department of Corrections’ inmate search function, Wolchesky is incarcerated at New Jersey State Prison in Trenton. His “offender details” page (using the inmate search function, search by SBI 000420479E and select Male sex, here ) provides more information, listing him as “Currently In Custody” with a current max release date of February 6, 2042. Under “Current Parole Eligibility Date” it says “N/A.”\n\nNeither the Ocala Star Banner ( www.ocala.com/ ), the newspaper of the city in which the posts claim Wolchesky’s body was found, the Star-Ledger ( www.nj.com/starledger/ ), New Jersey’s biggest online newspaper, nor New Jersey 101.5 ( nj1015.com/ ) have reported anything on Wolchesky’s alleged death. Reuters was unable to find reports from any reputable news sources making this claim.\n\nThe posts likely stem from a satirical article featuring the a photograph circulated in the claims (here). According to satire site the Daily Star, a “decapitated corpse that was found on a judge’s doorstep in Ocala, Florida” was “identified as belonging to a notorious pedophile” named William Smith.\n\nA spokesperson for the New Jersey Department of Corrections confirmed to Reuters via email that Wolchesky is indeed currently housed at New Jersey State Prison in Trenton.\n\nFalse. Gary Wolchesky was not found dead in Florida. He is currently incarcerated in New Jersey.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}