{"title": "É #FAKE que Fernando Haddad fez festa de aniversário com vários convidados no meio da quarentena", "subtitle": "Ex-prefeito de São Paulo nasceu em janeiro. Além disso, foto é antiga; foi feita em 2018.", "author": "g1.globo.com", "date": "2020-06-09T17:54:07.553Z", "vclaim_id": "vclaim-id-83604", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/09/e-fake-que-fernando-haddad-fez-festa-de-aniversario-com-varios-convidados-no-meio-da-quarentena.ghtml", "vclaim": "Circula nas redes sociais uma foto do ex-prefeito de São Paulo e ex-candidato à Presidência da República Fernando Haddad celebrando seu aniversário. Na mesa do bolo se vê uma pilha de pratos, sugerindo que há vários convidados. Uma legenda diz que ela foi tirada durante a pandemia do coronavírus. É #FAKE.\n\nA foto mostra Haddad batendo palmas, como quem canta “Parabéns pra você”. É possível contar mais de 15 pratos e talheres para servir o bolo, já de velas acesas. A legenda diz: “Haddad em isolamento pela Covid-19 comemora sozinho seu aniversário. Esses tralhas são especialistas em mentir”. Ou seja, a mensagem dá a entender que Haddad divulgou que celebrou sozinho seu aniversário por conta da necessidade de isolamento social, mas que foi contradito pelo aparato para servir o bolo.\n\nNão é verdade. Haddad nasceu no dia 25 de janeiro, mesmo dia em que se celebra o aniversário da cidade de São Paulo. Ou seja, seu aniversário ocorreu bem antes de o coronavírus se disseminar pela capital paulista, onde mora, e pelo Brasil. As medidas de distanciamento só foram determinadas em março pelo governador João Doria e pelo prefeito Bruno Covas.\n\nAlém disso, a foto nem sequer é deste ano. Segundo a assessoria de imprensa de Haddad, ela foi tirada em 2018.\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}