{"title": "É uma montagem o tweet de Haddad com elogio a Nicolás Maduro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-33390", "url": "https://www.aosfatos.org/noticias/e-uma-montagem-o-tweet-de-haddad-com-elogio-nicolas-maduro/", "vclaim": "É uma montagem o tweet de Haddad com elogio a Nicolás Maduro\n\nTrata-se de uma montagem um tweet atribuído ao candidato à Presidência do PT, Fernando Haddad, que mostra uma mensagem de apoio ao ditador da Venezuela, Nicolás Maduro. O texto jamais foi publicado na conta do petista que, inclusive, não tuitou nada sobre a Venezuela.\n\nA montagem atribui a seguinte frase ao petista (os erros ortográficos foram mantidos): “A revolução que acontece na Venezuela, é sem dúvidas uma conquista que deverá ser exemplo para todos os Paises! Parabéns Maduro! Estamos juntos !”.\n\nA imagem tem circulado em grupos de WhatsApp e foi enviada de lá por leitores do Aos Fatos (saiba mais) como sugestão de checagem. Para participar, envie uma mensagem para (21) 99956-5882.\n\nA montagem também foi publicada em outras redes sociais e, somente no Facebook, foi compartilhada 2.700 vezes a partir de um perfil pessoal. Este post foi marcado como FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nUma busca no Twitter mostra que a conta de Fernando Haddad (@Haddad_Fernando) não tem nenhum tweet com a palavra “Venezuela”. Também não há tweets com a palavra “Maduro”. Além disso, o texto do falso tweet apresenta erros ortográficos graves. O sujeito e o verbo estão separados por vírgula e a palavra “países” está grafada sem acento agudo. A última exclamação também está separada da frase.\n\nVale dizer que, em 13 de agosto, Haddad declarou que a Venezuela e a Nicarágua, regimes que ainda são apoiados pelo PT, não são democracias. O presidenciável afirmou: “Quando você está em conflito aberto, como está lá, não pode caracterizar como uma democracia. A sociedade não está conseguindo, por meios institucionais, chegar a um denominador comum.”\n\nJá o PT, sigla de Haddad, declarou apoio ao regime venezuelano em diversas ocasiões. Em maio, o partido divulgou, com o PC do B, nota de apoio à reeleição de Maduro, que classificaram como “expressão da vitalidade do sistema eleitoral democrático venezuelano e dos sólidos laços do governo com o povo”. Em junho, a OEA (Organização dos Estados Americanos), órgão que hoje fiscaliza a eleição brasileira, declarou que o pleito na Venezuela havia sido ilegítimo.\n\nA nota de apoio mais recente assinada pelo PT é de agosto, quando Maduro declarou ter sido vítima de uma tentativa de atentado político, o que não ficou comprovado. Após o episódio, a secretária de Relações Internacionais do partido, Monica Valente, escreveu: “Rechaçamos as pretensões de violência que buscam alterar as decisões democráticas do povo da Venezuela, pretensões essas que atentam contra a paz na Venezuela e na região latino americana e caribenha”.", "lang": "pt"}