{"title": "Faux, ces photos montrent un couple britannique sans lien de parenté et illustrent un article satirique", "subtitle": "Plusieurs publications sur les réseaux sociaux, relayant un article en anglais, affirment qu’un frère et une sœur se sont mariés dans l’état du New Jersey. C'est faux: l’article à l’appui de ces publications est tiré d’un site satirique. Le mariage entre frère et soeur n’est pas légal aux Etats-Unis, et les photographies utilisées montrent en réalité un couple britannique,", "author": "factuel.afp.com", "date": "2019-08-26T12:18:29+02:00", "vclaim_id": "vclaim-id-25704", "url": "https://factuel.afp.com/faux-ces-photos-montrent-un-couple-britannique-sans-lien-de-parente-et-illustrent-un-article", "vclaim": "Faux, ces photos montrent un couple britannique sans lien de parenté et illustrent un article satirique\n\nPlusieurs publications sur les réseaux sociaux, relayant un article en anglais, affirment qu’un frère et une sœur se sont mariés dans l’état du New Jersey. C'est faux: l’article à l’appui de ces publications est tiré d’un site satirique. Le mariage entre frère et soeur n’est pas légal aux Etats-Unis, et les photographies utilisées montrent en réalité un couple britannique, sans aucun lien de parenté, qui a obtenu son union civile après une longue bataille juridique au Royaume-Uni.\n\nUn frère qui épouse sa soeur aux Etats-Unis ? La rumeur s’était propagée en Afrique anglophone en 2019 à travers des publications rendues virales (1, 2). Une station radio ghanéenne l’avait même partagée sur sa page Facebook.\n\nCette affirmation a ressurgi en juin 2020 dans des publications en français, relayées notamment en Afrique francophone (1, 2).\n\nDeux photos accompagnent cette affirmation. L’une montre un homme et une femme qui s’embrassent ; sur l’autre, chacun des deux lève un bras, comme en signe de victoire.\n\n\"À New jersey/USA, un frère et une soeur se sont mariés légalement après 10 ans de combat judiciaire. Disant pourquoi ils peuvent coucher avec leur cousin et pas avec leur frère!?!\", se lamente l’auteur d’une publication partagée plus de 700 fois sur Facebook depuis le 15 juin 2020.\n\nLa même légende est reprise dans une autre publication.\n\nCes posts sont tous accompagnés d’un lien vers un article publié le 6 août 2019 sur le site World News Daily Report affirmant que James et Victoria Banes, un frère et une soeur originaires du New Jersey, \"ont obtenu le droit de se marier après une décision historique de la Cour suprême des États-Unis\".\n\nCet article totalisait le 18 juin 2020 près de 163.000 partages sur Facebook, selon les données de l'outil d'analyse des médias sociaux CrowdTangle.\n\nIl servait déjà de base aux publications virales en anglais en 2019.\n\nMais après quelques rapides recherches, il apparaît que le site World News Daily Report est un média satirique, comme l'indique sa page Facebook.\n\nUne recherche d'image inversée avec le moteur de recherche Yandex Images fait apparaître ces photos dans divers articles de presse datant de juin 2018 et relatant la victoire juridique de Rebecca Steinfeld, 37 ans, et Charles Keidan, 41 ans.\n\nCe couple de Britanniques revendiquait le droit pour les couples hétérosexuels en Grande-Bretagne de contracter une union civile, au lieu d’un mariage.\n\n\"La Cour suprême du Royaume-Uni a reconnu aujourd'hui aux couples hétérosexuels le droit de contracter une union civile, réservée jusqu'ici par la loi britannique aux seuls homosexuels. La plus haute juridiction a donné raison à un couple d'universitaires londoniens, Rebecca Steinfeld, 37 ans, et Charles Keidan, 41 ans, à qui l'administration britannique avait refusé une demande de s'enregistrer comme couple à la mairie de Chelsea\", expliquait alors une dépêche de l’AFP.\n\nLa Grande-Bretagne a autorisé l’union civile pour les couples de même sexe en 2004. Le mariage homosexuel a été légalisé en Grande-Bretagne une décennie plus tard.\n\nEn octobre 2014, Charles Keidan et Rebecca Steinfeld s’étaient vus refuser une union civile par des fonctionnaires de la mairie de Chelsea qui estimaient que, selon le Civil Partnership Act de 2004 encadrant ce type d'unions, la démarche était réservée aux couples homosexuels.\n\nSe disant victime d'une mesure discriminatoire, le couple avait intenté une action en justice fin 2014, qui avait finalement abouti devant la Cour suprême en 2018, comme le détaille le site web du plaidoyer Equal Civil Partnerships.\n\nLa Cour suprême avait estimé que priver les couples hétérosexuels du bénéfice de l'Acte de partenariat civil de 2004 est \"incompatible\" avec la Convention européenne des droits de l'homme qui protège le droit au respect de la vie privée et familiale et interdit les discriminations.\n\nLes autorités britanniques ont finalement instauré une nouvelle législation ouvrant l'union civile à tous les couples, entrée en vigueur le 2 décembre 2019.\n\nRebecca Steinfeld et Charles Keidan ont scellé leur union civile le 31 décembre 2019, comme l’a rapporté le journal britannique The Guardian, qui estimait que pas moins de 84.000 cérémonies de ce genre étaient prévues en 2020.\n\nLes frères et sœurs ne peuvent pas se marier aux États-Unis\n\nIl n’existe par ailleurs aucune trace d’une décision de la Cour suprême des Etats-Unis en faveur d'un frère et d'une sœur nommés James et Victoria Banes.\n\nUne recherche sur le site web de la Cour suprême des États-Unis avec ces noms ne donne aucun résultat.\n\nSi les lois sur les relations au sein d’une même famille varient quelque peu selon les états, aucune juridiction ne permet aux frères et sœurs de se marier.\n\nAinsi dans le New Jersey, les relations sexuelles entre adultes consentants d’une même famille ne constituent pas une infraction pénale mais un mariage avec un parent, quel qu’il soit, n’est pas autorisé.", "lang": "fr"}