{"title": "Old video shared as Hindu women pose as Muslims to disrupt anti-CAA protests in Lucknow", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-29T15:02:34+00:00", "vclaim_id": "vclaim-id-37739", "url": "https://www.altnews.in/old-video-shared-as-hindu-women-pose-as-muslims-to-disrupt-anti-caa-protests-in-lucknow/", "vclaim": "On January 29, former Congress MP Shakeel Ahmad posted a video of two women dressed in a burqa caught by the police with the claim that these women were masquerading as Muslim women in the Lucknow’s Clock Tower protests. According to his claim, they were chanting slogans of ‘Pakistan Zindabad’ during protests against the Citizenship Amendment Act (CAA). The names of the women as mentioned in the claim are Mansi and Pooja.\n\nSeveral other people on Twitter and Facebook shared the video with the same narrative.\n\nLucknow-based journalist Gyan Prakash Mishra posted the video and made a similar claim. It was also quote-tweeted by Anil Tiwari, the founder of Lucknow-based news portal. Tiwari has now deleted his tweet.\n\nWith a keyword search on Google, Alt News found that the same video was posted on Twitter on November 22, 2017. The caption given along with the video identifies the women as Mansi Gupta and Pooja Gupta.\n\nWe also found an archived version of an article published by a website named India Samvad on November 23, 2017. According to the article, the women – Mansi Gupta and Pooja Gupta- were masquerading as Muslims at a polling station. The incident reportedly took place at the Bharatiya Intercollege in Uttar Pradesh’s Gonda city. The police caught them and found that the photo in their voter ID cards didn’t match with their facial appearance, stated the article. A tweet by Gonda police’s official handle confirmed that local body elections were held on November 22, 2017. The incident was also reported by Prabhat Khabar on November 23, 2017. In conclusion, a two-year-old video of two women masquerading as Muslims in UP’s Gonda city is being shared with the false narrative that Hindu women infiltrated Lucknow’s anti-CAA protest at Clock Tower and chanted slogans of ‘Pakistan Zindabad’ to cause trouble.", "lang": "en"}