{"title": "Nie, większość informacji zawartych w ulotce jest nieprawdziwa", "subtitle": "Na Facebooku krąży informacja o „tajnym planie Rafała Trzaskowskiego”. Ulotka posiada aż 20 punktów m.in. na temat reprywatyzacji, stosunków międzynarodowych, lekcji religii w szkołach czy finansowania in vitro . Większość z nich jest nieprawdziwa lub podszyta teorią spiskową.", "author": "sprawdzam.afp.com", "date": "2020-06-23T16:13:03+02:00", "vclaim_id": "vclaim-id-56311", "url": "https://sprawdzam.afp.com/nie-wiekszosc-informacji-zawartych-w-ulotce-jest-nieprawdziwa", "vclaim": "Nie, większość informacji zawartych w ulotce jest nieprawdziwa\n\nNa Facebooku krąży informacja o „tajnym planie Rafała Trzaskowskiego”. Ulotka posiada aż 20 punktów m.in. na temat reprywatyzacji, stosunków międzynarodowych, lekcji religii w szkołach czy finansowania in vitro . Większość z nich jest nieprawdziwa lub podszyta teorią spiskową.\n\nPost pojawił się na Facebooku 14 czerwca. Ma on 37 komentarzy i 328 udostępnień. Był również udostępniany przez fanpage Sok z Buraka z informacją, że ulotki roznoszą politycy PiS we wschodniej Polsce. Link udostępnił m.in. fanpage Prawa i Sprawiedliwości w Krotoszynie. Pytaliśmy polityków PiS za pośrednictwem e-maila, czy ulotki mają coś wspólnego z partią, ale do dziś nie uzyskaliśmy odpowiedzi.\n\nNiejednokrotnie kontaktowaliśmy się z biurem Rafała Trzaskowskiego - zarówno mailowo, jak i telefonicznie - z prośbą o przesłanie nam programu wyborczego, ale nasze pytania pozostały bez odpowiedzi.\n\nPostanowiliśmy więc przyjrzeć się wszystkim punktom zawartym w ulotce i ocenić ich prawdziwość. Zdecydowana ich większośc jest fałszywa. Szczegóły opisujemy poniżej.\n\n1. Wprowadzenie obowiązkowej seksedukacji dla dzieci w szkołach w całej Polsce.\n\nObecnie treści dotyczące wiedzy o życiu seksualnym człowieka są realizowane w ramach zajęć edukacyjnych „Wychowanie do życia w rodzinie”. Zgodnie z z rozporządzeniem Ministra Edukacji Narodowej z dnia 12 sierpnia 1999 r. uczniowie nie są zobowiązani do chodzenia na zajęcia, jeśli zgłoszą to dyrektorowi.\n\nW lutym 2019 r. Rafał Trzaskowski podpisał tzw. Warszawską Deklarację LGBT+. Składa się z pięciu części, które dotyczą bezpieczeństwa, kultury i sportu, pracy oraz administracji.\n\nW drugiej części deklaracji można przeczytać zapis o wprowadzeniu edukacji antydyskryminacyjnej i seksualnej w każdej szkole, uwzględniającej kwestie tożsamości psychoseksualnej i identyfikacji płciowej, zgodnej ze standardami i wytycznymi Światowej Organizacji Zdrowia (WHO).\n\nDalej w deklaracji można przeczytać, że część nauczycieli nie musi angażować się w tematy i inicjatywy dotyczące młodzieży LGBT+, z obawy przed przełożonymi, którzy mogą uznać je za politycznie niepożądane.\n\nJesienią 2019 r. Rafał Trzaskowski mówił: - Nikt nie zamierza nikogo indoktrynować, tylko będziemy uczyć dzieciaki, na zajęciach dobrowolnych, czym jest dyskryminacja i jak jej przeciwdziałać. A jeżeli rodzice nie wyrażają zgody, to dzieciaków na takie zajęcia nie muszą posyłać.\n\nCzy prezydent Polski ma kompetencje wprowadzenia obowiązkowej edukacji seksualnej? Tak, ale proces ustawodawczy zwykle bywa długi. Projekt ustawy musiałby rozpatrzyć Sejm, a później Senat. Przy większości sejmowej, którą obecnie ma Zjednoczona Prawica, wprowadzenie takich przepisów jest mało prawdopodobne.\n\n2. Wprowadzenie małżeństw “gejowskich” i zrównanie ich z małżeństwem kobiety z mężczyzną i adopcja dzieci przez „sodomitów”.\n\nRafał Trzaskowski popiera związki partnerskie, a nie małżeństwa osób tej samej płci. Instytucja związku partnerskiego (między osobami tej samej lub różnej płci) oferuje mniej praw i zabezpieczeń niż małżeństwo. Po raz pierwszy została wprowadzona w Danii w 1989 r.\n\n- Tak jestem zwolennikiem związków partnerskich. Uważam też, że większa część naszego społeczeństwa jest dokładnie tego samego zdania - mówił prezydent Warszawy podczas konferencji 2 czerwca.\n\nTo samo mówił również w Radiu Zet. - Jeżeli taka ustawa trafiłaby na moje biurko, podpisałbym ją - stwierdził. Dopytywany o to, czy popiera małżeństwa jednopłciowe powiedział, że \"potrzebne są związki partnerskie w Polsce\".\n\nMówił o tym również podczas debaty prezydenckiej 17 czerwca.\n\n4. Odbieranie dzieci rodzicom pod byle pretekstem (...) na wzór niemieckich i norweskich Jungendamtów.\n\nJungendamt, to niemiecki urząd do spraw dzieci i młodzieży. Jest to samodzielny organ samorządu terytorialnego, utworzony w celu wykonywania zadań z zakresu opieki nad dziećmi i młodzieżą oraz wspierania rodziców w trudnej sytuacji. W Polsce nie ma takiej organizacji, a o odebraniu dziecka z rodziny decyduje sąd. Urzędnik ośrodka pomocy społecznej może odebrać rodzicom dziecko tylko w razie bezpośredniego zagrożenia życia lub zdrowia podopiecznego. Uznajemy ten punkt za fałszywy, ponieważ prezydent nie ma kompetencji “odbierania dzieci”.\n\nTo będą takie miejsca, w których burmistrz lub wójt z państwem, wspólnie zadecyduje co w takim centrum rozwoju jest najbardziej potrzebnego - czytamy na oficjalnej stronie kandydata. Jednym z pomysłów jest zagospodarowanie takich centrów, jako jednostki edukacyjne, w których dzieci mogłyby uczyć się języków obcych.\n\nW 2018 r. Trzaskowski będąc kandydatem na prezydenta Warszawy obiecywał, że chciałby, by młodzi mieli dostęp do rzetelnej edukacji seksualnej: Nie możemy wpłynąć na programy nauczania, ale z pomocą organizacji pozarządowych można dzieciakom pomóc nadrobić to, czego w programie zabraknie, czyli zapewnić im rzetelną edukację seksualną i obywatelską, tak żeby nastolatki wiedziały, jak uniknąć niechcianej ciąży, ale też jak się nie zarazić ksenofobią i jak uodpornić się na populizm.\n\nJeśli naukę języków obcych oraz dostęp do edukacji seksualnej ktoś chce określać wychowaniem w „europejskim” stylu, to uznajemy, że punkt ten jest prawdziwy.\n\nNieprawdą natomiast jest to, że Rafał Trzaskowski chciałby usunąć religię ze szkół. Podczas debaty w TVP 17 czerwca powiedział: - O tym, czy religia powinna być w szkole, czy nie, powinni decydować rodzice.\n\nPunkty 6 i 7 mówią o tym, że kandydat na prezydenta ma w planach otwieranie klubów i teatrów LGBT w każdym powiatowym mieście, czy przekazanie pieniędzy z Unii na „promocję” LGBT.\n\nByć może te punkty wzięły się z obawy o tematy zawarte w Warszawskiej Deklaracji LGBT+.\n\nW dokumencie są punkty dotyczące wsparcia klubów sportowych czy centrów kulturowych dla społeczności LGBT+. Wszystko w ochronie przed dyskryminacją i wykluczeniem. Trzaskowski w wywiadzie dla „Rzeczpospolitej” mówił w 2019 r., że nie pozwoli na „dyskryminację w Warszawie z powodu orientacji seksualnej, poglądów, wyznania, czy przekonań”.\n\nCzy prezydent Polski ma kompetencje w kwestii „otwierania klubów LGBT” lub „przekazywania pieniędzy z Unii na promocję LGBT”? Głowa państwa może zgłosić projekt ustawy, który przyjmuje lub odrzuca parlament. Ale jak pisaliśmy wcześniej - proces ustawodawczy zwykle bywa długi. Przy większości sejmowej, którą obecnie ma Zjednoczona Prawica, wprowadzenie takich przepisów jest mało prawdopodobne.\n\n8. i 9. Nieweryfikowalne: Wprowadzenie obowiązkowych szczepień dla dzieci na koronawirusa. Zablokowanie nieszczepionym dzieciom możliwości chodzenia do żłobka, przedszkola czy szkoły i karanie ich rodziców grzywnami i więzieniem.\n\nPytanie o szczepionkę na koronawirusa padło w debacie przedwyborczej w TVP. Odpowiedź Trzaskowskiego podczas debaty była ogólna i mało konkretna. - Polacy powinni mieć dostęp do takiej szczepionki, ale ważne jest, żeby rząd odpowiedział na pytanie o to, czy epidemia w tej chwili jest opanowana, czy też nie.\n\nNad szczepionką na koronawirusa pracują różne firmy m.in. Moderna, Oxford Vaccine i Johnson & Johnson. Celem jest wyprodukowanie 300 milionów dawek szczepionek do stycznia 2021 roku.\n\n10. Nieoficjalne działanie w interesie Niemiec i Rosji. Koniec współpracy z USA.\n\nW programie Koalicji Obywatelskiej znajduje się punkt, według którego partii zależy na odbudowaniu współpracy z Niemcami i Francją.\n\nJeśli chodzi o stosunki z Rosją, to Rafał Trzaskowski w rozmowie dla „Rzeczpospolitej” mówił, że: Rosja nie jest odpowiedzialnym uczestnikiem stosunków międzynarodowych. Bardzo dobrze, że UE i NATO prowadzą twardą i pryncypialną politykę wobec Rosji. Nie ma innej drogi.\n\nO obronności i stosunkach ze Stanami Zjednoczonymi kandydat Koalicji Obywatelskiej mówił w tym samym wywiadzie: - USA są gwarantem bezpieczeństwa światowego, dla nas również w Europie. Uważam, że potrzebne jest mocniejsze zaangażowanie NATO. W przeciwieństwie do dzisiaj rządzących, podkreślałbym także rolę Unii Europejskiej w polityce obronnej. Poza USA konieczne jest otwarcie się na naszych sojuszników europejskich.\n\nTakże nieprawdą jest twierdzenie, że Trzaskowski chce zakończyć współpracę z USA.\n\nBędę wspierać każdą inicjatywę rządu zmierzającą do przezwyciężenia kryzysu gospodarczego i wzmocnienia państwa - mówił Trzaskowski w maju w wywiadzie dla „Rzeczpospolitej”.\n\nO planach gospodarczych mówił też 9 czerwca w Pabianicach. Plan ma mieć trzy filary: inwestycje, zwłaszcza te „za rogiem”, walka o czyste powietrze, gdzie każda rodzina będzie mogła otrzymać 10 tys. zł na zielone inwestycje oraz równe szanse na rynku pracy.\n\n12. Dzika reprywatyzacja na terenie całego kraju. (...) Domy, kamienice i ziemia mogą trafić w niemieckie ręce.\n\nO reprywatyzacji Trzaskowski mówił podczas wiecu wyborczego w Bielsku-Białej. - Złożyłem projekty pomocy lokatorom kilka lat temu i od wielu lat proszę rządzących, żeby przyjęli ustawę reprywatyzacyjną. Jak będzie ustawa reprywatyzacyjna i ustawa o pomocy lokatorom, to wtedy wszystkim będziemy mogli pomóc.\n\nRafał Trzaskowski dodał też, że w stolicy wprowadził zasadę nieoddawania kamienic z lokatorami. Warszawa od 2016 r. nie zwraca budynków z lokatorami, choć byli właściciele takich budynków domagają się zwrotu – lub odmowy i odszkodowania. Zmienić może to tylko jednoznaczne prawo, które wykluczy zwrot nieruchomości z lokatorami i rozwiąże kompleksowo kwestie zwrotów i odszkodowań - czytamy na stronie Urzędu Miasta Stołecznego Warszawy.\n\nO kwestii wsparcia społeczności LGBT+ pisaliśmy w poprzednich punktach. Jeśli chodzi o poglądy Rafała Trzaskowskiego w sprawie in vitro, to już w kampanii na prezydenta Warszawy mówił o dofinansowaniu.\n\nProgram wspierający osoby, które nie mogą naturalnie zajść w ciążę, jest realizowany w Warszawie od 2017 r. Jak informuje urząd miasta, dzięki finansowaniu in vitro urodziło się do tej pory ponad 600 dzieci (dane z lutego 2020 r.).\n\nNa dopłaty (w latach 2020-2022) przeznaczono 32,8 mln zł.\n\nTwierdzenie uznajemy za fałszywe, ponieważ dopłaty są dla wszystkich par małżeńskich i partnerskich starających się o dzieci bez względu na światopogląd, kolor, skóry, wiek, niepełnosprawność czy orientację seksualną.\n\nTrzaskowski nie chce prywatyzować mediów publicznych. Ma jednak w planach reformę telewizji publicznej. Będziemy tworzyli nową telewizję publiczną - mówił kandydat Koalicji Obywatelskiej pod koniec maja.\n\nTrzaskowski zaznaczał, że nowa telewizja nie będzie zależna od decyzji polityków, natomiast będzie pozbawiona manipulacji, siania nienawiści i hejtu. Podkreślał, że telewizja będzie współczesna technologicznie i uspołeczniona. - Chodzi o to, by to ludzie, społeczeństwo obywatelskie ją tworzyło, bo to da nam pełną gwarancję, że nowa telewizja będzie w pełni niezależna i apolityczna - mówił.\n\nKandydat Koalicji Obywatelskiej na prezydenta wniósł pozew cywilny o naruszenie dóbr osobistych przeciwko TVP 17 czerwca. Domaga się przeprosin oraz wpłaty 100 tys. zł na Fundację Wielkiej Orkiestry Świątecznej Pomocy.\n\nW Polsce działa ponad 100 tys. organizacji społecznych. Działają w interesie publicznym, a nie prywatnym. Ich cechą charakterystyczną jest brak powiązań z władzą publiczną.\n\nPrezydent nie ma kompetencji, by takie organizacje likwidować.\n\nRafał Trzaskowski o Wojskach Obrony Terytorialnej mówił pod koniec maja w wywiadzie dla „Rzeczpospolitej”: Myślę, że w polskim systemie jest miejsce dla Wojsk Obrony Terytorialnej. Ale te wojska muszą służyć konkretnym celom, jak na przykład Gwardia Narodowa w USA. Trzeba docenić patriotyzm młodych ludzi, którzy chcą angażować się w sprawy obronności kraju. Tylko trzeba to robić z głową.\n\nPunkt 15. o kontroli przedsiębiorców oraz punkt 17. o karach grzywny czy więzienia za krytykę osób o „lewackich” poglądach, a także punkt 20. o „powrocie do czasów przewodniej roli partii” pozostawiamy jako nieweryfikowalne.", "lang": "pl"}