{"title": "Old Video Of Godman Rampal's Supporters Protesting Against Aaj Tak Revived", "subtitle": "Post claims that in a first-of-its-kind mega rally against corrupt media houses, people hit the streets to protest against Aaj Tak for running fake news.", "author": "www.boomlive.in", "date": "2019-03-04T17:37:13+05:30", "vclaim_id": "vclaim-id-28598", "url": "https://www.boomlive.in/old-video-of-godman-rampals-supporters-protesting-against-aaj-tak-revived/", "vclaim": "An old video of a protest against Hindi news channel Aaj Tak for its reportage on self-styled godman Rampal, who was convicted of murder in 2018, has been revived on social media with a misleading claim.\n\nThe two-year-old video has been revived at a time when news outlets in India are receiving flak for their speculative and jingoistic coverage of the Pulwama attack and Indo-Pak tensions in its aftermath.\n\nThe video is gaining traction online on the backdrop of Indian Air Force Wing Commander Abhinandan Varthaman slamming Indian media in a heavily edited clip just before he was released by Pakistani authorities on March 1, 2019. It is not clear in what context Varthaman made the statement.\n\nThe caption with the video reads, \"Beware, pimp media. Very good, for the first time in India, a mega-protest against corrupt media. People hit the streets to protest against the fake news being shown by Aaj Tak news channel\".\n\nThe archived version of the posts can be accessed here and here.\n\nThe video has also been shared from several other Facebook pages.\n\nThe post has also picked up on Twitter.\n\nWatching the video itself makes it clear that the claim and the clip are completely unrelated.\n\nA few minutes into the video (1.56) the camera pans across to a placard that reads 'Stop tarnishing the image of the innocent saint'(निर्दोष संत को बदनाम करना बंद करो)'. Soon after, a person from the crowd can be heard saying, \"We are the supporters of Sant Rampal.\"\n\nBOOM found several links reporting on self-styled godman Rampal. He was arrested from Hisar, Haryana in November of 2014 on charges of murder.\n\nRampal's supporters tried to block his arrest which led to violent clashes resulting in the death of five women and an infant.\n\nRampal's supporters, in the video, claim that Aaj Tak was running fake news related to the godman. They accused Aaj Tak of tarnishing the image of the godman and demanded that the channel apologise. The protest took place in Noida.\n\nThe video was earlier uploaded on Facebook on October 3, 2017.\n\nThe video was also uploaded to YouTube on October 3, 2017.", "lang": "en"}