{"title": "Fact-Checking Trump’s Family Separation Claim about Obama’s Policy (Published 2019)", "subtitle": "Even as he maintained that the policy is effective, President Trump inaccurately said his administration’s practice of separating families on the border should be pinned on his predecessor.", "author": "www.nytimes.com", "date": "2019-04-09T19:18:43.000Z", "vclaim_id": "vclaim-id-15807", "url": "https://www.nytimes.com/2019/04/09/us/politics/fact-check-family-separation-obama.html", "vclaim": "“President Obama had child separation. Take a look. The press knows it. You know it. We all know it. I didn’t have — I’m the one that stopped it. … But President Obama had the law. We changed the law, and I think the press should accurately report it. But of course they won’t.”\n\nMr. Trump has escalated a misleading defense of his administration’s practice of breaking up families to outright revisionist history. There is no law that mandates family separation, let alone a law enacted under Mr. Obama. The practice is the result of a policy enacted by the Trump administration, and ended by Mr. Trump last June.\n\nLast year, as the Trump administration faced backlash over its policy, top officials countered that Mr. Trump’s predecessors had also separated families at the border. That was misleading. While previous administrations did break up families, it was rare — for example, in cases where there was doubt about the familial relationship between a child and an accompanying adult, according to former officials and immigration experts.\n\nNeither former Presidents George W. Bush nor Barack Obama had a policy that had the effect of widespread family separation, Sarah Pierce of the Migration Policy Institute told The Times last June. “Nothing like what the Trump administration is doing has occurred before,” she said.\n\nThe Bush administration introduced a program in 2005 that also referred for prosecution immigrants illegally crossing the border, but it made an exception for parents with children. The Obama administration in 2014 detained families together, drawing its own criticisms and lawsuits.", "lang": "en"}