{"title": "President Trump’s first seven days of false claims, inaccurate statements and exaggerations", "subtitle": "In his first seven days, Trump made many misleading statements based on incomplete information, inaccurate statistics or flights of fancy.", "author": "www.washingtonpost.com", "date": "2017-01-27T08:00:34Z", "vclaim_id": "vclaim-id-85222", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/27/president-trumps-first-seven-days-of-false-claims-inaccurate-statements-and-exaggerations/", "vclaim": "On Dec. 9, when The Washington Post reported that intelligence officials had concluded that Russia had sought to undermine Hillary Clinton in the election, the Trump team issued a statement: “These are the same people that said Saddam Hussein had weapons of mass destruction.” After information leaked that Trump had been briefed that an unverified dossier alleged Russia had embarrassing information about him, Trump lashed out at the intelligence agencies and asked: “Are we living in Nazi Germany?” The media simply reported what Trump said about the intelligence community.\n\nIn contrast to Obama, who always played down the number of jobs that would be created by the Keystone XL pipeline, Trump inflated the numbers. The project would create part-year work in four states for 10,400 workers, the State Department determined. That added up to a total of 3,900 annual construction jobs. About 12,000 other annual jobs would stem from direct spending on the project. So that adds up to 16,000, most of which are not construction jobs. (This statement earned Three Pinocchios.)\n\nThe trade-deficit number is close to correct, but Trump apparently does not understand the meaning of “trade deficit.” He often suggests this money could be used to pay for his planned wall along the southern border. But that’s nonsensical. A trade deficit only means that people in one country are buying more goods from another country than people in the second country are buying from the first country. No money passes from government to government.", "lang": "en"}