{"title": "Es falso que una familia homoparental haya matado a su hijo por negarse a vestirse de mujer", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-34759", "url": "https://www.animalpolitico.com/elsabueso/falso-muerte-menor-vestirse-mujer/", "vclaim": "La noticia de que una pareja de mujeres mataron a su hijo en Guanajuato porque este se negó a vestirse de mujer es falsa. Aunque sí murió un menor, las causas, la fecha y el lugar fueron cambiados.\n\nEl primero de marzo de 2019, la Fiscalía General del Estado de Guanajuato publicó en Twitter que detuvo y vinculó a proceso por el homicidio de un menor de 7 años a una mujer en el municipio de Juventino Rosas. La implicada fue sometida a prisión preventiva.\n\nLa persona capturada fue Margarita “N” de 28 años, quien presuntamente golpeó con un martillo en la cabeza y en el estómago a su hijo, según una nota publicada en El Universal un día después del homicidio.\n\nLa madre se encuentra en prisión preventiva mientras finaliza la investigación complementaria de cuatro meses.\n\nEl 14 de junio, medios locales retomaron la noticia, sin embargo agregaron detalles y cambiaron el lugar en el que ocurrió.\n\nAlgunos dijeron que la madre y su pareja asesinaron al menor por negarse usar ropa de mujer.\n\nOtros medios titularon así la noticia: “Pareja del mismo sexo mata a su hijo porque se negó a vestirse de mujer” y “Le propiciaron una brutal golpiza luego de que el niño se negara a usar prendas de niña”.\n\nSegún la información que circuló en las notas, la madre fue detenida, pero la pareja escapó.\n\nLa noticia, compartida en cerca de 50 portales web, exaltaba la orientación sexual de la pareja presuntamente implicada en el homicidio. Algunos medios agregaron que el hijo era adoptado, que la pareja estaba conformada por dos hombres y que el crimen ocurrió en el estado de Tabasco.\n\nIncluso, algunos medios compartieron las fotografías del rostro de la madre, su pareja, del niño y de sus heridas.\n\nLa Fiscalía Regional de Guanajuato con sede en Celaya, quien llevó a cabo la investigación, comentó a Animal Político que en ningún momento de la investigación se contempló que el móvil del homicidio fue el género o la vestimenta del hijo.\n\nTambién sostuvo que es falso que la pareja de Margarita “N” estuviera involucrada en el homicidio y se encontrara prófuga. En la investigación no se encontró evidencia del involucramiento de la pareja en el maltrato al menor y por ello fue puesta en libertad.\n\nLa violencia fue únicamente ejercida por la madre quien sometía al menor a golpes, quemaduras y castigos. El comportamiento inquieto del niño exasperaba a la madre, comentó la Fiscalía. Cuando el hijo comenzó a presentar convulsiones por los golpes, la madre lo llevó al hospital quien dio aviso a la Fiscalía. El menor murió horas después.\n\nIncluso hubo reacciones a la noticia falsa. La Agencia Católica de Informaciones, ACI Prensa, compartió una entrevista al padre Hugo Valdemar quien afirmó que el crimen “fue resultado de la nefasta ideología de género, una ideología que se disfraza de búsqueda de la tolerancia cuando en realidad se trata de una verdadera dictadura ideológica” y que se trató de un crimen de odio ideológico: se asesina a un niño por negarse a asumir una conducta antinatural.\n\nEl autor argentino Agustín Laje Arrigoni compartió la noticia falsa con el título “La ideología de género también mata. Una pareja de lesbianas en México asesinaron a su ‘hijo’ después de que éste se rehusara a vestirse como niña”.\n\nLa difusión de esta noticia falsa y de las fotografías afecta los derechos del menor y de la familia. De acuerdo con el artículo 77 de la Ley General de Niños, Niñas y Adolescentes, constituye una violación a la intimidad de niñas, niños y adolescentes, “cualquier manejo directo de su imagen, nombre, datos personales o referencias que permitan su identificación en los medios de comunicación [..] o medio impreso del que se trate, que menoscabe su honra o reputación, sea contrario a sus derechos o que los ponga en riesgo, conforme al principio de interés superior de la niñez”.\n\nTambién, en el Artículo 16 de la Convención de los Derechos del Niño, se establece que “ningún niño será objeto de injerencias arbitrarias o ilegales en su vida privada, su familia, su domicilio o su correspondencia ni de ataques ilegales a su honra y a su reputación.” Todos los medios de comunicación compartieron el nombre completo del niño, los primeros nombres de la madre y de la pareja.\n\nTambién viola el principio de presunción de inocencia de la pareja de Margarita “N”, la cual está protegida por tratados internacionales que México reconoce y que medios de comunicación deben evitar vulnerar de acuerdo con la Observación General No. 32 del Comité de Derechos Humanos de Naciones Unidas.\n\nEl énfasis en la orientación sexual de la madre y su pareja criminaliza a la comunidad LGBT+ y genera mensajes de odio hacia dicha comunidad, como los comentarios que pedían negar el derecho a la creación de familias homoparentales o a la adopción entre parejas del mismo sexo, determinada por la Suprema Corte en 2016.", "lang": "es"}