{"title": "Fake News: Christmas Has NOT Been Banned In This State | Lead Stories", "subtitle": "Hyperpartisan website Conservative Nation published an article titled &quot;SHOCKING: Christmas Has Been BANNED In This State&quot; which claims that Christmas...", "author": "leadstories.com", "date": "2017-09-06T13:28:46-07:00", "vclaim_id": "vclaim-id-2303", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-christmas-has-not-been-banned-in-this-state.html", "vclaim": "Hyperpartisan website Conservative Nation published an article titled \"SHOCKING: Christmas Has Been BANNED In This State\" which claims that Christmas has been \"banned\" in certain parts of Maryland. It leads:\n\nThere is no doubt that Christmas is not just a \"religious\" holiday, though it does serve as a religious holiday for many Christians. However, everyone celebrates Christmas. It's a federal holiday; the businesses and schools are closed, and people spend this time with their families. What could be wrong with the day? In Montgomery County, Maryland, they have decided to ban \"Christmas,\" including specific uses of the word. The reason for such a decision? Many Muslim families in the area said that they are not even comfortable with the deicison to have the word \"Christmas\" written on school calanders, according to CNN. This is causing a massive debate over political correctness in the county. The changes are starting in the schools. Christmas will not be labeled on any of the school calendars in Montomery County. But it won't stop there. Christmas break is now a thing of the past. This will now be called winter break instead. Why? Because inclusiveness.\n\nIf your definition of banning something is limited to a public school system deciding not to use certain labels in a school calendar anymore then yes, \"Christmas\" was banned and CNN did indeed report on it in 2014. By that same definition you could then say that several holidays from other religions were also \"banned\" since they don't appear in these school calendars either. You can check for yourself here. (As far as we know no Jews or Muslims have complained about their holidays being \"banned\" though, and neither have Buddhists or Pastafarians.)\n\nIf your definition of banning a religious holiday involves people not being allowed to actually celebrate it anymore then you could say this story is fake news.\n\nThere might be legitimate arguments to make over what to call certain school breaks. But claiming something has been \"banned\" while it clearly hasn't been is just fearmongering and a very weak argument to boot. Don't fall for it.", "lang": "en"}