{"title": "'Unpolluted' leaders from the Sangh ecosystem boasting about riots, mass murder and more", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-04T11:58:07+00:00", "vclaim_id": "vclaim-id-84031", "url": "https://www.altnews.in/non-polluted-leaders-sangh-ecosystem-boasting-riots-mass-murder/", "vclaim": "Recently, India’s Minister of State for Home Affairs, Mr Kiren Rijiju had termed Gurmehar Kaur’s mind as ‘polluted’ because she had appealed for peace between India and Pakistan after having lost her father in Army operations as a 2 year old. As it turned out, Kiren Rijiju hadn’t even watched the video, a single shot of which, had become the bone of contention for the Sangh ecosystem. This was followed by Gurmehar receiving rape threats and being abused with the language such as R*ndi, P*rostitute, B*tch etc from the ‘unpolluted’ sections of the Sangh ecosystem. This same ‘unpolluted’ ecosystem of the Sangh has produced another gem. RSS Mahanagar Prachar Pramukh of Ujjain Kundan Chandrawat in a speech on Thursday boasted about killing 2000 Muslims in Gujarat and offered a bounty of 1 crore for bringing him Kerala CM Pinarayi Vijaya’s head. The video of the same can be seen below:\n\nIn the above video he says (Transcript borrowed from The Wire):\n\n“That guilty person, that traitor, does he think Hindus don’t have the pride of Shivaji in their blood, that Hindus don’t have that kind of passion in their blood? I, Dr Kundan Chandrawat, am declaring from this platform, I have enough wealth so I am being bold in saying this – I have a house worth one crore, cut off the head of [Kerala chief minister] Vijayan and bring it to me and I will hand over my house and my wealth. Such traitors have no right to live in this country, such traitors have no right to murder democracy. Have you forgotten Godhra? You killed 56, we sent 2000 to the graveyard. [He makes a slicing motion with his hand and the audience applauds loudly]. We – this same Hindu community – shoved [their corpses] underground [he gestures downwards, more applause]. You have killed 300 pracharaks and activists, we will present Bharat Mata with a garland of 300,000 skulls in return.\n\nKundan Chandrawat’s act is not an isolated act and many in the Sangh ecosystem have boasted about riots, killings etc. Tathagata Roy who is the present Governor of Tripura and the former president of the West Bengal state unit of BJP from 2002 till 2006 had stated on Twitter about how it is ‘appreciable what the Hindus did in 2002’.\n\nIn fact, a lot of the BJP supporters also ‘feel proud’ about 2002 and express so publicly on social media.", "lang": "en"}