{"title": "Algunas águilas viven hasta los 50 años; mudan sus plumas, pero no sus picos y garras", "subtitle": "Videos y artículos que circulan en redes sociales afirman que las águilas pueden vivir hasta los 70 años, pero para ello deben pasar por un doloroso proceso de renovación de sus garras, plumas y pico a la mitad de su vida, de lo contrario morirían. Las publicaciones han sido compartidas más de 100.000 veces desde el 8 de abril de 2016. Sin embargo, varios expertos desmintieron", "author": "factual.afp.com", "date": "2020-08-06T20:49:38+02:00", "vclaim_id": "vclaim-id-63765", "url": "https://factual.afp.com/algunas-aguilas-viven-hasta-los-50-anos-mudan-sus-plumas-pero-no-sus-picos-y-garras", "vclaim": "Algunas águilas viven hasta los 50 años; mudan sus plumas, pero no sus picos y garras\n\nVideos y artículos que circulan en redes sociales afirman que las águilas pueden vivir hasta los 70 años, pero para ello deben pasar por un doloroso proceso de renovación de sus garras, plumas y pico a la mitad de su vida, de lo contrario morirían. Las publicaciones han sido compartidas más de 100.000 veces desde el 8 de abril de 2016. Sin embargo, varios expertos desmintieron que las águilas se provoquen heridas para llegar a los 70 años y explicaron que su promedio de vida es menor a los 50.\n\n“Las águilas viven 70 años, pero a los 40 años tienen que tomar una difícil decisión”, así inicia un mensaje que circula en redes sociales y que compara la vida de las águilas con establecer un proceso de renovación humana.\n\nContinúa: “Sus uñas se vuelven tan largas y flexibles que no puede sujetar a las presas de las cuales se alimenta. El pico, alargado y puntiagudo, se curva demasiado apuntando contra el pecho y ya no le sirve. Sus alas están envejecidas y pesadas en función del gran tamaño de sus plumas, y para entonces, volar se le hace muy difícil”.\n\nSegún la publicación, al águila le quedan dos alternativas, “abandonarse y morir, o enfrentarse a un doloroso proceso de renovación”. El proceso, se explica, consiste en golpear su pico con una pared de montaña para arrancárselo; luego, con el nuevo pico, desprenderse las viejas uñas; y, finalmente, con las garras renovadas, se desgarra las plumas.\n\n“Y después de todos esos largos y dolorosos cinco meses de heridas, cicatrizaciones y crecimiento, logra realizar su famoso vuelo de renovación, renacimiento y festejo para vivir otros treinta años más”, dice el mensaje que ha sido compartido en Facebook (1, 2, 3), Twitter (1, 2, 3) e Instagram (1, 2, 3), y también cuenta con versiones en video (1, 2, 3). Un texto similar circuló en inglés.\n\nAlgunas publicaciones mencionan que se trata del águila real americana, también conocida como águila dorada.\n\nMatthew Igleski, maestro en Ciencia y Biología de Conservación por la Universidad de Michigan y presidente de la Sociedad Ornitológica de Illinois, dijo a AFP Factual que “suena como una linda parábola, pero no es real”.\n\n“Son pocas las aves que viven hasta los 70 años, pero el récord de mayor edad que conozco es de un águila dorada (Aquila chrysaetos) de 46 años, y eso fue en cautiverio”, dijo.\n\n“Ese es el águila de mayor edad de cualquier especie del que pude encontrar citas, aunque algunos otros sitios mencionan un águila calva (Haliaeetus leucocephalus) en cautiverio que llegó a vivir cerca de 50 años”, añadió.\n\nReconoció que el registro de mayor edad para un águila en la naturaleza es de 32 años y aparece en literatura de 1990, por lo que la expectativa de vida sería mucho menor, acaso menos de 20 años.\n\nPor su parte, el Servicio de Pesca y Vida Silvestre de Estados Unidos indica que las águilas calvas viven entre 15 y 30 años en libertad, con un caso único de 38 años de un ave que murió en 2015 en Nueva York, tras ser atropellada por un vehículo.\n\nMientras, Raúl Ortiz Pulido, doctor en Ciencias e investigador y docente de la Universidad Autónoma del Estado de Hidalgo (UAEH), en México, dijo que “el grupo de las águilas es muy diverso, deben ser decenas de especies, y cada especie tiene cientos o miles de individuos. Así que indicar que todas las águilas pueden vivir 70 años y que se auto-inmolan es, en el mejor de los casos, incorrecto”.\n\nEntonces, lo que afirma la publicación es “biológicamente muy poco probable que sea cierto, salvo en condiciones extremas, por ejemplo, en el caso de un águila enjaulada por mucho tiempo (i.e. años) que haya incurrido en conductas autodestructivas por el trauma de su cautiverio”, añadió.\n\nLos expertos también respondieron sobre la afirmación de que las águilas extienden su vida al arrancarse el pico, las plumas y las garras.\n\nIgleski dijo que “en ningún ave su pico o sus garras vuelven a crecer. Solo mudan de plumas y es un proceso natural que sucede cada año”.\n\nExplicó que el pico y las garras sí crecen constantemente, similar a las uñas, pero se desgastan conforme son usados por el ave. Sin embargo, si son severamente dañados o se les caen, no suelen volver a crecer porque el tejido quedó muy dañado, dijo. Los picos son hueso con una capa de queratina sobre ellos, entonces si el hueso resulta dañado no volverá a crecer por sí solo, explicó.\n\nAdolfo Genaro Siguenza, doctor en Ciencias y profesor en el departamento de Biología Evolutiva de la Universidad Nacional Autónoma de México (UNAM), señaló que “ninguna especie de ave se puede quitar el pico y esperar a que le crezca”.\n\nOrtiz Pulido también dijo que las aves mudan de plumas cada año y éstas caen solas. “Sus uñas y picos crecen constantemente, pero su desgaste por el uso impide que crezcan hasta hacerlos un estorbo”, dijo.\n\n“Por ejemplo, el pico es una estructura viva, tiene tejido vivo, no es como nuestras uñas que es queratina, y por ello está irrigado con sangre. Eso pasa en la generalidad de las aves, no veo razón para que las águilas no sigan ese patrón”, añadió.\n\nEn conclusión, según los expertos, las águilas no alcanzan los 70 años de vida como aseguran las publicaciones virales, sino que como mucho, en cautiverio, llegan a 50. Además, tampoco pasan por un proceso de renovación en el que autodestruyen sus picos, garras y plumas para poder vivir 30 años más. Los picos y garras no vuelven a crecer, sino que se desgastan por el uso habitual, mientras que las plumas se renuevan solas cada año.", "lang": "es"}