{"title": "Nissan cobrou mais de 25 mil euros por substituição de bateria em automóvel elétrico?", "subtitle": "Uma fotografia de um suposto orçamento da Nissan para a substituição de uma bateria do automóvel Leaf Acenta foi largamente partilhada nas redes sociais no último mês. Os valores para uma nova bateria apontavam para mais de 25 mil euros. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-11-01T15:12:30Z", "vclaim_id": "vclaim-id-32514", "url": "https://poligrafo.sapo.pt/fact-check/6221", "vclaim": "\"Para quem diz que carros elétricos é o futuro aqui fica um orçamento para troca das baterias\" foi esta a legenda que acompanhou uma fotografia de um suposto orçamento da Nissan relativamente à troca de baterias do modelo Leaf Acenta. A publicação foi largamente partilhada no início deste mês nas redes sociais.\n\nSegundo o orçamento, o valor unitário da bateria seria de 19 mil euros. No valor final, acrescidas a mão de obra e o IVA, o preço rondava já os 25 mil euros.\n\nVários utilizadores, tanto no Facebook como no Twitter, tentaram averiguar a veracidade destas informações com a Nissan. Na altura, a marca terá respondido através de um comentário no Facebook que o \"preço de uma bateria de 30 KhW ronda atualmente os 6.000 + IVA\", pedindo que a pessoa lesada entrasse em contacto com a Nissan. Segundo os utilizadores do Twitter, a marca de automóveis terá removido o comentário.\n\nSerá então verdade que a Nissan cobrou mais de 25 mil euros por substituição de bateria num automóvel elétrico? Verificação de factos.\n\nNa altura da polémica, o Polígrafo tentou contactar a Nissan para verificar a autenticidade do orçamento e o preço das baterias, embora sem sucesso. Contudo, acabou por surgir um outro caso, desta vez confirmado pela marca.\n\nSegundo uma reportagem realizada pela SIC Notícias, o preço das baterias para o modelo da Nissan Leaf Acenta sofreu um aumento de preço de 5 mil para 30 mil euros. A informação foi confirmada pelo diretor de pós-venda da Nissan Portugal, que explicou o porquê: \"Nos últimos meses houve um agravamento significativo dos fatores externos e a marca não conseguiu amortecer todos esses fatores e teve de aumentar o preço das baterias para os valores que são conhecidos no mercado\", concluiu.\n\nPosteriormente, a marca emitiu uma nota à imprensa (ver acima a imagem) a informar que \"caso exista a necessidade extraordinária de substituição integral da bateria fora da garantia, o preço fixado pela Nissan a partir de dia 4 de Novembro de 2019, é de 7.000 euros + custos de instalação (+ IVA)\".\n\nEm suma, a marca pediu de facto mais de 25 mil euros pela substituição de uma bateria, o que faz com que a informação propagada nas redes sociais seja fiel à realidade dos factos.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações “verdadeiro” ou “maioritariamente verdadeiro” nos sites de verificadores de factos.", "lang": "pt"}