{"title": "Keine Bundestagsabgeordnetenpensionen mehr mit 56 Jahren", "subtitle": "dpa-Faktencheck - Hamburg (ots) - Politiker sollen schon mit 56 Jahren volle Pensionen bekommen, wird in einem Beitrag behauptet, der auf Facebook kursiert. Gleichzeitig würden sie von anderen Menschen Arbeit bis zum 70. Lebensjahr fordern. Unter ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-28938", "url": "https://www.presseportal.de/pm/133833/4297713", "vclaim": "Keine Bundestagsabgeordnetenpensionen mehr mit 56 Jahren\n\nPolitiker sollen schon mit 56 Jahren volle Pensionen bekommen, wird in einem Beitrag behauptet, der auf Facebook kursiert. Gleichzeitig würden sie von anderen Menschen Arbeit bis zum 70. Lebensjahr fordern. Unter der Aussage sind die Politiker Sigmar Gabriel, Angela Merkel, Heiko Maas und Wolfgang Schäuble abgebildet.\n\nBEWERTUNG: Ehemalige Bundestagsabgeordnete und Mitglieder der Bundesregierung erhalten ihre Pensionen in der Regel nicht schon mit 56 Jahren. Die meisten der abgebildeten Politiker fordern keine weitere Anhebung des Rentenalters.\n\nFAKTEN: Das gesetzliche Rentenalter wird bis 2029 stufenweise auf 67 Jahre angehoben. Dies gilt ebenfalls für die Regelaltersgrenze für Beamte. (http://dpaq.de/FLbeN)\n\nDer Facebook-Post bezieht sich möglicherweise auf einen Artikel von Bild.de aus dem Jahr 2016. (http://dpaq.de/vLjEK)\n\nEs war ehemaligen Abgeordneten des Bundestages zum damaligen Zeitpunkt möglich, bereits mit 56 Jahren ihre Pension zu erhalten. Allerdings gab es in der Folge eine Änderung des Abgeordnetengesetzes. (http://dpaq.de/JV9cG)\n\nInzwischen können ehemalige Bundestagsabgeordnete ab dem vollendeten 63. Lebensjahr die sogenannte Altersentschädigung in Anspruch nehmen - allerdings mit Abschlägen. Die volle Pension erhalten sie jedoch erst später. Abgeordnete, die vor 1947 geboren sind, ab dem vollendeten 65. Lebensjahr. Für alle danach Geborenen wird die Altersgrenze wie bei d er Rente stufenweise auf 67 Jahre angehoben.\n\nEine Ausnahme gilt nach Angaben des Bundestages für Abgeordnete, die dem Bundestag zum Beginn der 19. Wahlperiode (Oktober 2017) bereits mehr als acht Jahre angehört haben. Diese haben früher Anspruch auf Altersentschädigung, frühestens jedoch mit Vollendung des 57. Lebensjahres.\n\nAuch ehemalige Minister (wie beispielsweise Sigmar Gabriel) und Kanzler haben in der Regel Anspruch auf ein Ruhegehalt, wenn sie die für Beamte geltende Regelaltersgrenze erreicht haben oder das Ruhegehalt auf Antrag vorzeitig ab Vollendung des 60. Lebensjahres in Anspruch genommen wird. (http://dpaq.de/z5KzA)\n\nIm aktuellen Koalitionsvertrag von CDU, CSU und SPD stehen keine Pläne für eine Erhöhung des Rentenalters auf 70 Jahre (http://dpaq.de/ZNWF0).\n\nDer CDU-Politiker Wolfgang Schäuble hat sich in der Tat in der Vergangenheit für eine Debatte über eine mögliche weitere Erhöhung des Rentenalters ausgesprochen. (http://dpaq.de/MAE1G)\n\nBundeskanzlerin Angela Merkel (CDU) und der ehemalige SPD-Chef Sigmar Gabriel sprachen sich jedoch gegen eine erneute Anhebung aus. (http://dpaq.de/Ef8jc ; http://dpaq.de/SwBQp)\n\nVon Bundesaußenminister Heiko Maas (SPD) sind keine Forderungen nach der Rente mit 70 bekannt.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}