{"title": "Analysis | The most-read fact checks of 2018, so far", "subtitle": "Here are the 10 fact checks that most captivated — or angered — readers so far in 2018.", "author": "www.washingtonpost.com", "date": "2018-07-03T07:00:45Z", "vclaim_id": "vclaim-id-86093", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/07/03/the-most-read-fact-checks-of-2018-so-far/", "vclaim": "We did not include roundups of speeches or announcements on this list, but if we had, both our look at President Trump’s State of the Union address and his remarks on the decision to leave the Iran nuclear deal would have made the cut. Four of the 10 most-read columns dive into the president’s false statements about the ongoing investigation into Russian interference in the 2016 election and any possible connection to the Trump campaign. Two relate to the recent uproar over family separation. And a majority look at Trump’s statements. (Although, we’re always on the hunt for statements by other politicians.)\n\n1. The facts about Trump’s policy of separating families at the border\n\nHe claimed the House Intelligence Committee had “concluded there was no collusion between Russia and the Trump campaign.” (The committee made no such conclusion.) He queried the motive behind a donation to former FBI deputy director Andrew McCabe’s wife’s state senate campaign from Terry McAuliffe, a longtime Clinton friend. (There’s no evidence the donation was intended to influence McCabe.) Trump took issue with special counsel’s appointment — saying it was “based on fraudulent activities and a Fake Dossier paid for by Crooked Hillary and improperly used in FISA COURT for surveillance of [his] campaign.” (It wasn’t.) Trump accused former FBI director James B. Comey of lying under oath. (The president is jumping to a conclusion without enough evidence.) Then he argued that Mueller’s team has “13 hardened Democrats, some big Crooked Hillary supporters and Zero Republicans.” (Nope. Mueller is a registered Republican. 13 of the 17 investigators on Mueller’s team are registered Democrats.)\n\n7. Does the GOP memo show the FBI spied on the Trump campaign?\n\n8. Did Hillary Clinton collude with the Russians to get ‘dirt’ on Trump to feed it to the FBI?\n\nThe Clinton campaign, via a law firm, did seek “dirt” on Trump and Russia. But it’s a huge leap to say Clinton colluded with Russians to do this. Instead, you have (a) the campaign hiring (b) a research firm that hired (c) a researcher who spoke (d) to Russian sources. Steele, for his part, has suggested he tried to alert reporters and the FBI because he was appalled by what he had discovered. The closest connection to Clinton is the fact that Steele gave to the FBI material written by Clinton associates, but it’s unclear what the FBI did with that memo. Several additional pieces of intelligence came to the FBI around the same time prompting the investigation.\n\n9. What you need to know about Christopher Steele, the FBI and the Trump ‘dossier’\n\nWhether Steele was “shopping” the material is a matter of opinion, but clearly at the direction of his then-client Fusion GPS, Steele tried to interest reporters in his findings on Russia and Trump. By his own account, Steele was sufficiently alarmed by his findings that he contacted the FBI during the summer of 2016. But he was not being paid as an informant nor is it clear that his reports led the FBI to open an investigation. The bureau received intelligence from multiple sources around the same time, which suggested contact between the Trump campaign and Russia.\n\n10. Jeff Merkley’s claims about immigrant children in ‘cages,’ access to a Texas shelter", "lang": "en"}