{"title": "I Oslo politidistrikt har det vært en dobling i antall loggførte knivstikkinger, sammenlignet med samme periode i fjor", "subtitle": "Dette viser Oslo-politiets manuelle opptelling av hendelser i politiloggen.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-15117", "url": "https://www.faktisk.no/faktasjekker/MWL/i-oslo-politidistrikt-har-det-vaert-en-dobling-i-antall-loggforte-knivstikkinger-sammenlignet-med-sa", "vclaim": "De siste ukene har flere knivepisoder i Oslo blitt omtalt i mediene. Politiet har uttalt at de ser en økt tendens til at personer bærer kniv på offentlig sted i Oslo, og at mange av disse personene er under 18 år.\n\nI denne faktasjekken skal vi se nærmere på statistikken Kallmyr viser til. Stemmer det at antall knivstikkinger har doblet seg i hovedstadsområdet, sammenlignet med i fjor?\n\nNår Faktisk.no spør Justisdepartementet om hvilke tall som ligger til grunn, får vi 11. april tilsendt statistikk fra Oslo politidistrikt for perioden 1. januar til 25. februar i 2018 og 2019. Tallene ser slik ut:\n\nStatistikken har tidligere vært omtalt av blant andre NRK. Av tallene går det frem at det har vært nær en dobling i antall loggførte knivstikkinger i denne perioden på ni uker, med 21 knivstikkinger mot 11 på samme tid i fjor.\n\nDisse tallene viser altså situasjonen i januar og februar, og gir justisminister Jøran Kallmyr rett i at man har sett en dobling i antall knivstikkinger i en periode i år sammenlignet med samme periode i fjor. Men hva med utviklingen den seneste tiden?\n\nPå forespørsel får Faktisk.no tilsendt Oslo-politiets oversikt over loggførte hendelser som involverer bruk av kniv for ukene 1 til 14, altså perioden 1. januar til 7. april 2018. Vi får også tall for samme periode i 2018:\n\nHer ser vi at antall knivstikkinger hittil i år fremdeles er på et dobbelt så høyt nivå som på samme tid i fjor. Trenden justisminister Jøran Kallmyr beskriver i Politisk kvarter har altså fortsatt, hvis vi legger antall hendelser hentet fra politiloggen til grunn.\n\nPolitiloggen inneholder alle hendelser som er loggført av politiet. Antallet hendelser vil kunne påvirkes av politiets prioriteringer.\n\nI Oslo-politiets rapport over anmeldt kriminalitet i 2018 skriver de om kriminalitet med kniv at «både kontrollhyppighet og målrettet kontroll basert på etterretning kan påvirke antall anmeldelser».\n\nDe skriver også at «satsningen i Oslo Øst/Sør påvirker statistikken, og har gitt flere anmeldelser av grov ulovlig bevæpning på offentlig sted både med kniv og skytevåpen, samt andre brudd på våpenloven».\n\nSelv om dette gjelder anmeldelser, vil det samme kunne gjelde hendelser i politiloggen.\n\nHar ikke tall på anmeldte knivstikkinger\n\nOslo-politiet har ikke sammenlignbare tall bakover i tid for anmeldte knivstikkinger, fordi innføringen av ny straffelov i 2015 medfører at bruk av kniv ikke registreres som før av politiet.\n\nLikevel har politiet sammenlignbare tall over tid for anmeldelser av trusler med kniv. Fra 2013 har dette økt fra 179 til 240 i 2018, noe som tilsvarer en økning på 34,1 prosent. Politiet skriver at økningen var størst siste halvår og særlig knyttet til Enhet Sentrum.\n\nNår det gjelder anmeldelser av ulovlig bæring av kniv har det ifølge politiet vært en reduksjon fra 711 i 2013 til 626 i 2018, altså 12 prosent.\n\nPolitiet skriver at tallene kan bety mindre bæring av kniv, men «at tjenestepersoner opplever det motsatte».\n\nI februar i år skrev NRK at nesten dobbelt så mange i Oslo-området ble anmeldt for å bære kniv ulovlig i januar i 2019 sammenlignet med samme måned i 2018.\n\nFaktisk.no har tidligere skrevet om utviklingen i ungdomskriminalitet i Oslo og generelt om krimstatistikk i denne faktasjekken:", "lang": "no"}