{"title": "Analysis | Trump campaign is creating an alternate reality online about coronavirus", "subtitle": "The Trump campaign’s version of the story illustrates a successful — and often inaccurate — picture of the president's response to the pandemic. The Fact Checker analyzed thousands of social media posts to show the extent of the campaign’s attempt to recast the narrative.", "author": "www.washingtonpost.com", "date": "2020-05-28T07:00:13.517Z", "vclaim_id": "vclaim-id-86356", "url": "https://www.washingtonpost.com/politics/2020/05/28/trump-campaign-is-creating-an-alternate-reality-online-about-coronavirus/", "vclaim": "In the first phase of the outbreak, Trump and his allies consistently played down the threat of the virus. Trump held eight campaign rallies between Jan. 21 (when covid-19 was confirmed in the United States) and March 2. His speeches focused on just about everything else — at one point referring to concerns about the coronavirus as the Democrats’ “new hoax,” akin to the Russia investigation and the Ukraine-related impeachment probe.\n\nThe Fact Checker collected data of social media posts from Brandwatch, a digital consumer intelligence company, Crowdtangle, a social media analytics tool owned by Facebook, and Nick Monaco at the at the Institute for the Future’s Digital Intelligence Lab. The data shows that Trump’s conversation about the coronavirus online was minimal in late January and February, even though Trump in late January announced that he would impose some travel restrictions on non-U. S. citizens traveling from China. His campaign and surrogates echoed the same trend.\n\n“When he was getting the intelligence on this back in … January, (if he) took the same level of seriousness about it that other nations were starting to do, had utilized the Defense Production Act fully, which still has not to this day been fully implemented relative to the things that we need and that the businesses in particular could do and have offered to do,” said Michael Steele, former chairman of the Republican National Committee. “If all of those early pieces had been put in place, you’d have a very different narrative today.”\n\nThe refocus on coronavirus was reflected in the Trump campaign’s online rhetoric, too. However, the ways in which he and his campaign talked about covid-19 online were often not based in facts or misrepresented the reality of the situation. For instance his most talked about topics at this time included the terms “Chinese virus” and “Fake News.”\n\nThe campaign apparatus promoted videos online that tried to rewrite the narrative. For example, this video, which bashed the media’s response, skipped over February, trying to erase a period of slow intervention by the administration. (Trump in February also kept saying that the virus would soon go away and praised China for its handling of the crisis.) The campaign also shared cherry-picked video clips on social media, highlighting Trump’s comments at news conferences that were inaccurate. Other videos clipped politicians and governor’s statements or used the wrong context for their quotes. The ads inaccurately made it sound as if these people were praising Trump’s response. Lastly, video ads deflected blame to China and used this talking point to attack political rivals such as Biden, Trump’s likely opponent in this year’s presidential contest.\n\n“One of my biggest concerns about the way that the pandemic is already shifting and will continue to shift online political campaigning is that it will drive the discourse to be even more uncivil, to be even more provocative, to be ultimately potentially hateful,” said Rebekah Tromble, professor of media, politics, digital research and ethics at George Washington University.\n\n“If some areas, cities, states or what have you, jump over those various checkpoints and prematurely open up without having the capability of being able to respond effectively and efficiently, my concern is that we will start to see little spikes that might turn into outbreaks,” said Anthony S. Fauci, director of the National Institute of Allergy and Infectious Diseases. “I have been very clear in my message — to try, to the best extent possible, to go by the guidelines, which have been very well thought out and very well delineated.”\n\n“He’s the businessman. He’s the person there to lead the economy,” Tromble said. “We’re now in a situation where we’re looking at Great Depression levels of unemployment, and we can’t deny that the economy is in a free fall. And so that particular message is lost unless the Trump administration reshifts to trying to reopen the economy. And that’s very clearly what they’re doing now.”\n\nIn addition to the economy, Trump and his team have moved on to discussing new topics online. Their posts and ads have often focused on controversial and inflammatory topics, such as charges against former national security adviser Michael Flynn and attacks directed at the news media or House Speaker Nancy Pelosi (D-Calif.). The campaign has also launched ads targeting Biden that include age-related attacks and conspiracy theories about his ties to China.\n\nIt remains to be seen whether this messaging is effective with voters and will affect the way in which Americans remember the pandemic. A Washington Post-Ipsos poll from April 27 to May 4 showed 43 percent of Americans approved of Trump’s handling of the outbreak. While Trump pushes to reopen, some Republican governors are facing pushback for moving into that phase too quickly.\n\n“We expect our presidents to be optimistic about the future,” Steele said. “But there’s also a level of realism in that optimism. Because we know real, we see that and we still see people getting sick and dying around us. And so I think perspective is really what people are looking for.\"", "lang": "en"}