{"title": "Número de mortos por milhão de habitantes não evidencia que pandemia no Brasil é menos grave | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-53622", "url": "https://www.aosfatos.org/noticias/numero-de-mortos-por-milhao-de-habitantes-nao-evidencia-que-pandemia-no-brasil-e-menos-grave/", "vclaim": "Número de mortos por milhão de habitantes não evidencia que pandemia no Brasil é menos grave\n\nNão é possível dizer que o avanço do novo coronavírus no Brasil tem sido menos grave do que em outros países com base no número de mortes por milhão de habitantes, como sugerem peças de desinformação que circulam nas redes sociais. Os dados usados coincidem com os da plataforma Worldometers, mas as publicações não consideram que: 1) os países estão em fases diferentes da pandemia; 2) há diferenças populacionais que impedem a comparação, como idade e densidade demográfica; e 3) o nível de testagem no Brasil é muito menor do que em outros países, o que leva à subnotificação de infectados e mortos.\n\nPublicações checadas têm usado os números de mortes por habitantes (veja aqui, aqui e aqui) para minimizar os impactos da pandemia no Brasil e dizer que a imprensa exagera na cobertura da crise. No Facebook, posts que trazem a comparação sem a devida contextualização acumulam ao menos 10 mil compartilhamentos e foram marcados como DISTORCIDOS na ferramenta de monitoramento (saiba como funciona). As peças também circulam no WhatsApp, onde foram enviadas ao Aos Fatos como sugestão de checagem por leitores (inscreva-se aqui).\n\nDiversas publicações que têm circulado nas redes sociais usam dados de mortes decorrentes da Covid-19 por milhão de habitantes para minimizar a pandemia do novo coronavírus no Brasil e sugerir que a imprensa exagera no impacto da doença. As peças de desinformação trazem números muito próximos aos apresentados em 7 de maio pela base de dados Worldometers, plataforma cuja credibilidade foi recentemente questionada por especialistas. Além disso, a comparação não é válida por desconsiderar as peculiaridades de cada país.\n\nSegundo dados coletados na plataforma indicada como fonte das postagens na manhã de 15 de maio, as mortes por milhão de habitantes cresceram em todos os países listados na peça de desinformação. O Brasil, por exemplo, passou de 40 no dia 7 de maio para 66 mortes por milhão de habitantes. Já os EUA saltaram de 226 para 263.\n\nO números de mortes por milhão de habitantes, no entanto, não é recomendado para fazer comparações sobre o impacto da pandemia em diferentes países. Otávio Ranzani, médico intensivista e epidemiologista da USP (Universidade de São Paulo), explicou ao Aos Fatos que “essa métrica pouco ajuda no entendimento e controle da pandemia na fase em que o Brasil está. Ela não indica se a pandemia está ativa ou em expansão. Na verdade, ela indica erroneamente o contrário: no Brasil, a ascensão da curva é ativa e dividir [o número de mortos] por uma população continental como a nossa só mostra que temos ainda muitos suscetíveis a terem infecção”. Países como Bélgica e Itália, por exemplo, já apresentam uma diminuição dos casos diários.\n\nDe acordo com Ranzani, esses dados só podem ser comparados entre países que estão nas mesmas fases da pandemia e que tenham população com idade média similar. É o que diz um artigo da BBC que explica que países com populações mais velhas ou com maior densidade populacional podem ter maior taxa de infecção e de mortalidade.\n\nAlém disso, é necessário levar em consideração a testagem da população e as diferenças na maneira como os óbitos são computados. A Bélgica, por exemplo, inclui mortes suspeitas na contabilização geral. Já em relação à testagem, o Brasil possui uma cobertura bem inferior à dos países citados. Segundo a Worldometers, por exemplo, o Brasil fez 3,46 testes por milhão de habitantes enquanto Bélgica, Espanha e Itália fizeram 55,7, 52,7 e 46,4 respectivamente.\n\nA base do Worldometers também já teve sua credibilidade questionada por especialistas. Um artigo da CNN, por exemplo, apontou que falta transparência em como são coletados os dados do site e alguns números não coincidem com os oficiais. Max Roser, fundador do Our World in Data, outra base de dados com números da Covid-19, aponta ainda que o Worldometer utiliza termos errados (como \"casos\" em vez de \"casos confirmados\") e muitos de seus números não apresentam fontes.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.\n\nEsta checagem foi atualizada às 15h50 de 19 de maio de 2020 para acrescentar informações sobre a qualidade dos dados fornecidos pela plataforma Worldometers, fonte indicada pela peça de desinformação.", "lang": "pt"}