{"title": "Não, estes vídeos não são do resgate dos meninos na Tailândia", "subtitle": "A excursão de 12 alunos e o técnico de um time de futebol na Tailândia no dia 23 de junho não ocorreu como esperado. O grupo ficou preso em uma caverna e equipes de socorro da Tailândia, Japão, Austrália, Reino Unido e Estados Unidos tiveram de se coordenar para realizar seu resgate. Diversas imagens e vídeos da operação foram veiculados na internet. No entanto, alguns deles", "author": "checamos.afp.com", "date": "2018-07-11T15:25:13+02:00", "vclaim_id": "vclaim-id-71596", "url": "https://checamos.afp.com/nao-estes-videos-nao-sao-do-resgate-dos-meninos-na-tailandia", "vclaim": "Não, estes vídeos não são do resgate dos meninos na Tailândia\n\nA excursão de 12 alunos e o técnico de um time de futebol na Tailândia no dia 23 de junho não ocorreu como esperado. O grupo ficou preso em uma caverna e equipes de socorro da Tailândia, Japão, Austrália, Reino Unido e Estados Unidos tiveram de se coordenar para realizar seu resgate. Diversas imagens e vídeos da operação foram veiculados na internet. No entanto, alguns deles são falsos.\n\nNo total, ficaram presos por mais de 2 semanas. Para sair da caverna, os meninos foram acompanhados, cada um deles, por 2 mergulhadores que os auxiliaram a nadar e usar um cilindro de oxigênio por mais de 4 km. Para sair do complexo de cavernas Tham Luan, na cordilheira de Doi Nang Non, as crianças, com idades variando entre 11 e 16 anos, também tiveram que realizar a arriscada manobra de passar por uma fenda de 38 centímetros de largura para alcançar a saída.\n\nCaptura de tela de uma publicação no Facebook disseminando um video falso sobre o resgate dos meninos na Tailândia, feita em 11 de julho de 2018. (Facebook / AFP) Um vídeo que circulou nas redes sociais do Brasil, visto mais de 750 mil vezes, chama a audiência a seguir o “emocionante resgate” dos jovens tailandeses. Nele, as crianças são retiradas em uma maca à prova d´água pela equipe de resgate. Este vídeo é falso. Está na internet pelo menos desde 2010 e, na verdade, mostra exercícios de um grupo de resgate francês chamado Spéléo-Secours. Tanto o vídeo como imagens estáticas do mesmo, no Twitter e em blogs, foram utilizados erroneamente, em diversos países, como se fossem fotos da operação de salvamento. Outro vídeo, assistido mais de 240 mil vezes só entre o público brasileiro, mas também visto por centenas de milhares de pessoas na Ásia, por exemplo na China e na Índia, insinua a árdua tarefa da equipe de resgate, que tem que se esgueirar por fendas apertadas e lamacentas. Este vídeo também é falso. Trata-se de uma gravação promocional do Dudley Caving Club, um grupo de espeleólogos da Inglaterra, feita em 2016.\n\nA operação para resgatar a jovem equipe futebolística Moo Pa (os “Javalís Selvagens”, em tailandês) na província de Chiang Rai terminou com todos os seus integrantes a salvo na última terça-feira, assim como os membros da equipe que os salvou, com a exceção do mergulhador e ex-oficial da marinha tailandesa Saman Gunan, que morreu em atividade, por falta de oxigênio, no dia 6 de julho.\n\nA dramática missão para livrar o grupo transcendeu fronteiras e comoveu populações de todo o mundo. O escritório da AFP no Brasil publicou um vídeo sobre como os jovens foram retirados da caverna. Assista:", "lang": "pt"}