{"title": "Não, esta foto não mostra um professor de uma universidade federal", "subtitle": "Publicações viralizadas nas redes sociais desde o início de maio afirmam que a pessoa que aparece de short e salto alto em uma foto é professor de uma universidade federal. Entretanto, trata-se de uma aluna, que não se identifica com nenhum gênero mas pede o uso do pronome “ela”, da Universidade Federal da Integração Latino-Americana (UNILA), em Foz do Iguaçu, durante a", "author": "checamos.afp.com", "date": "2019-06-26T16:31:27+02:00", "vclaim_id": "vclaim-id-23232", "url": "https://checamos.afp.com/nao-esta-foto-nao-mostra-um-professor-de-uma-universidade-federal", "vclaim": "Não, esta foto não mostra um professor de uma universidade federal\n\nPublicações viralizadas nas redes sociais desde o início de maio afirmam que a pessoa que aparece de short e salto alto em uma foto é professor de uma universidade federal. Entretanto, trata-se de uma aluna, que não se identifica com nenhum gênero mas pede o uso do pronome “ela”, da Universidade Federal da Integração Latino-Americana (UNILA), em Foz do Iguaçu, durante a recepção dos novos estudantes da instituição em 2016.\n\n“Acredite se quiser, este é um professor de universidade federal” e “PROFESSOR DE UMA UNIVERSIDADE FEDERAL!”, são as legendas de duas postagens que, juntas, somam quase 50 mil compartilhamentos desde 10 de maio de 2019.\n\nEssa mesma foto circulou (1, 2, 3, 4 e 5) com a atribuição de que a pessoa em questão estaria participando de um Congresso do Partido Socialismo e Liberdade (PSOL).\n\nA equipe de checagem da AFP no Brasil encontrou a fotografia em seu contexto original: na verdade, o evento consistia na recepção dos calouros da Universidade Federal da Integração Latino-Americana, em 7 de março de 2016.\n\nA partir da pesquisa reversa de imagem*, foi possível encontrar uma página no Facebook que trazia a mesma fotografia alvo de desinformação, mas com a legenda: “Vista-se como quiser, independentemente do seu gênero ou sexualidade! Na foto: Caiene Reinier”.\n\nNo perfil de Caiene Reinier há uma postagem sua de um documento que mostra a inscrição na UNILA, de janeiro de 2016, mesmo ano em que, três meses depois, foi acolhida como caloura.\n\nA equipe de AFP Checamos entrou em contato com Caiene, que pede a adoção do pronome “ela”, e a aluna confirmou que aparece na fotografia em questão: “Sim, é minha foto republicada em diversas páginas sem autorização”.\n\nEm resumo, a pessoa vista na fotografia não é um professor de uma universidade federal, mas uma aluna que, na época, estava sendo recebida na instituição como caloura do curso de Relações Internacionais.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece dá a opção de lançar uma busca da mesma em várias ferramentas.", "lang": "pt"}