{"title": "Post usa fotos de fazendas brasileiras e informações falsas para distorcer operação no Paraguai e atacar o MST", "subtitle": "Publicação afirma que líder de movimento social e 'braço direito' de Lula foi preso no país vizinho e teve", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-35973", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/post-usa-fotos-de-fazendas-brasileiras-e-informacoes-falsas-para-distorcer-operacao-no-paraguai-e-atacar-o-mst/", "vclaim": "Post no utiliza fotos de duas fazendas brasileiras para ilustrar uma informação distorcida sobre operação contra o tráfico de drogas no Paraguai. A publicação também identifica falsamente o alvo dos policiais do país vizinho como um líder do Movimento Sem Teto (MST) com objetivo de atacar o ex-presidente Luiz Inácio Lula da Silva.\n\nO Estadão Verifica realizou busca reversa de imagem e identificou que a primeira foto ( é da Fazenda Irmãos Garcia, localizada em Campo Novo do Parecis (MT). A reportagem entrou em contato com Carlos Diogo Garcia, proprietário do imóvel, que confirmou por telefone se tratar de sua fazenda. Em 2018, a Irmãos Garcia foi o primeiro lugar no ranking do Programa 3S, produzindo, entre outros insumos, soja, cana-de-açúcar, algodão, milho, girassol e milho pipoca.\n\nA segunda imagem utilizada pelo boato se refere, na verdade, a uma fazenda da massa falida da Reunidas Boi Gordo, localizada em Comodoro (MT). O imóvel foi leiloado por determinação judicial em 2017 pela Lut Leilões. Aberta em 1988, a Reunidas Boi Gordo faliu em 2004 após investigação do Ministério Público sobre esquema de “pirâmide financeira”.\n\nA terceira e última imagem é verdadeira e mostra uma das fazendas apreendidas no Paraguai. A operação mencionada no boato foi realizada pela Secretaria Nacional Antidrogas do Paraguai (Senad, na sigla em espanhol) em parceria com o Ministério Público paraguaio e a Polícia Federal brasileira. A ação levou à apreensão das fazendas “Edwiges”, “Suiza” e “Lucipar”, localizadas nos Departamentos de Concepción e San Pedro.\n\nO presidente do Paraguai, Mario Abdo Benítez, comentou a apreensão dos 11 mil hectares de terras avaliadas em U$ 68,2 milhões. Em vídeo publicado em sua conta no , é possível ver a mesma fazenda da foto utilizada pelo post.\n\nMST. Além das duas imagens de fazendas brasileiras, o post também identificou falsamente o alvo da operação paraguaia. Segundo o Senad, os agentes miraram o narcotraficante Luis Carlos da Rocha, o “Cabeça Branca”, e não o economista João Pedro Stédile, do MST. Também é falsa a informação que o preso seja “braço direito” do ex-presidente Lula.\n\n“Cabeça Branca” foi alvo da Polícia Federal em 2017 no âmbito da Operação Spectrum. Ele é acusado de comandar um esquema transnacional especializado no tráfico internacional de drogas e lavagem de dinheiro e atualmente se encontra preso no Brasil.\n\nEste boato foi selecionado para checagem por meio da parceria entre o Estadão Verifica e o Facebook. O AosFatos e a Agência Lupa também desmentiram este conteúdo. Para sugerir verificações, encaminhe o boato para o WhatsApp (11) 99263-7900.", "lang": "pt"}