{"title": "Michetti: “La Ciudad tiene la misma dotación de empleados [que cuando Macri asumió en 2007]”", "subtitle": "El trabajo estatal porteño aumentó en casi nueve mil empleados entre 2007 y 2015. Si bien se reasignó personal administrativo a áreas esenciales, tambi", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-635", "url": "https://chequeado.com/ultimas-noticias/michetti-la-ciudad-tiene-la-misma-dotacion-de-empleados-que-cuando-macri-asumio-en-2007/", "vclaim": "El trabajo estatal porteño aumentó en casi nueve mil empleados entre 2007 y 2015. Si bien se reasignó personal administrativo a áreas esenciales, también es una de las jurisdicciones donde más crecieron los cargos públicos.\n\nGabriela Michetti, vicepresidenta electa de la Nación, dijo que una de las acciones del gobierno de Mauricio Macri no será echar sino ordenar el personal de las distintas reparticiones estatales, y puso como ejemplo lo hecho en el Gobierno porteño. “La Ciudad tiene la misma dotación de empleados [que cuando Macri asumió en 2007]”, señaló en una entrevista en el programa “A dos voces”, que se emite por el canal de cable TN.\n\nEsta afirmación es falsa: las cifras oficiales del Ministerio de Modernización de la Ciudad muestran que el empleo estatal aumentó durante la gestión de Macri, lo que se explica por un crecimiento en la cantidad de docentes, médicos y policías. Si se consideran los cargos públicos creados, la Ciudad Autónoma de Buenos Aires es una de las jurisdicciones del país donde más crecieron en porcentaje.\n\nEn 2007, al asumir Macri al frente del Ejecutivo porteño, el Gobierno de la Ciudad realizó un censo de personal que arrojó como resultado que el total de empleados de planta permanente era de más de 125 mil. Entre ese año y 2015, la cantidad de trabajadores públicos pasó de 125.249 a 133.937. Un crecimiento de casi nueve mil trabajadores en ocho años, según datos oficiales actualizados del Ministerio de Modernización de la Ciudad en base a la liquidación de sueldos, tendencia diferente a la que mencionó la vicepresidenta electa.\n\nEn ese período, el Gobierno porteño dejó de tener 6.948 empleados administrativos e incrementó en 15.636 los dedicados a servicios públicos, en áreas como administración de hospitales, control de tránsito, servicios de maestranzas en escuelas, y seguridad. En 2008, por ejemplo, la Ciudad creó una nueva fuerza, la Policía Metropolitana, lo que en la práctica implicó más empleados para cubrir ese servicio (más información en este chequeo).\n\nDe todas maneras, hay dos factores que muestran que la cantidad de empleados estatales sería mayor: la cifra oficial del Ministerio sólo considera a los trabajadores de la administración central y la Metropolitana y no a los de otros poderes, como la Legislatura porteña. Y, en segundo lugar, no considera a los trabajadores con contratos de locación de obra o de servicios en ninguno de los dos años.\n\nGonzalo Diéguez, director del Programa de Gestión Pública de Cippec, señaló en este chequeo que “técnicamente son personas que también trabajan para el Estado porteño, aunque por la metodología del formulario de la Encuesta Anual de Hogares Urbanos (EAHU) no hay forma de dilucidar el número de trabajadores específicamente por nivel de gobierno”. El especialista procesó los datos del INDEC para el estudio “Radiografía del empleo público de la Argentina”. Es decir que con una fuente alternativa tampoco es posible conocer el dato de contratos de locación.\n\nPor otro lado, la Ciudad cuenta con información de cargos públicos en la administración porteña. Este total es mayor a los empleados porque una persona (por ejemplo, un docente) puede tener más de un cargo en el Estado.\n\nSi se consideran las estadísticas que informa la Dirección Nacional de Coordinación Fiscal con las Provincias (DNCFP) para todas las jurisdicciones del país, el aumento de cargos en gran parte de la gestión de Macri fue de 54 mil entre 2007 y 2013, último año con cifras oficiales informadas por la Ciudad a la dependencia del Ministerio de Economía de la Nación. Así, la Ciudad de Buenos Aires es la quinta jurisdicción del país entre las 21 que brindaron información que más creció en cargos estatales en porcentaje.\n\nEl peso de las provincias en el empleo\n\n“La mayor parte del empleo público se localiza en los gobiernos provinciales, responsables no sólo de la administración estatal sino también de las áreas de Educación y Salud”, destacó la especialista en mercado laboral de la Fundación FIEL Nuria Susmel en un estudio sobre el tema publicado en 2012.\n\nAunque en estos años el Gobierno porteño aumentó su planta permanente, en la actualidad la Ciudad es una de las cinco jurisdicciones del país, junto con Buenos Aires, Córdoba, Santa Fe y Tucumán, con menor participación del empleo público provincial sobre su población ocupada, de acuerdo con los datos de la EAHU procesados por Cippec (ver datos).\n\n“Si bien la Ciudad registra un 17% de empleo público sobre el total de ocupados, se estima que una porción importante de trabajadores son empleados por las autoridades nacionales que poseen mayormente asiento en ese distrito”, concluye el documento de Cippec, por lo que la participación del empleo local sobre el total sería menor tomando como fuente la EAHU.", "lang": "es"}