{"title": "Fake News: Obama NOT Invited to Join Impeachment Proceedings as Pelosi's Special Guest | Lead Stories", "subtitle": "Was former President Barack Obama invited to join impeachment proceedings as special guest of Nancy Pelosi? No, that&#039;s not true....", "author": "leadstories.com", "date": "2019-10-23T14:44:46-07:00", "vclaim_id": "vclaim-id-53372", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-obama-invited-to-join-impeachment-proceedings-as-pelosis-special-guest.html", "vclaim": "Was former President Barack Obama invited to join impeachment proceedings as special guest of Nancy Pelosi? No, that's not true. The story was published by a liberal satire website that tries to misleadTrump supporters and Republicans into sharing made up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators (or a liberal from Maine) via the ad revenue generated with the content which is probably not what they expected or wanted.\n\nThe story originated from an article published by Obamawatcher on October 5, 2019 titled \"Obama Invited to Join Impeachment Proceedings as Pelosi's 'Special Guest'\" (archived here) which opened:\n\nFormer President and traitor to the American people, Barack Hussein Obama, has been formally invited to join the Democrat witch hunt they're calling impeachment. The secret invitation was discovered by House Lieutenant Battison Sandy, a Republican, after he saw Obama leaving Pelosi's office. According to our sources on the Hill, Sandy hired Ronnie Mars to Investigate. Mars managed to get inside Pelosi's office after hours and found the invitation still sitting in the copy machine. Very sloppy and sad. Sandy says a copy was sent to each mainstream media outlet, but they all declined to report it.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story only went viral late in October 2019 for some reason, despite being published under categories named \"Barack Obama Fan Fiction\" and \"Hot Potato\" and also ignoring the many satire warnings and disclaimers on the page.\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run byself-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes obamawatcher.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about obamawatcher.com before, here are our most recent articles that mention the site:\n• Fake News: Federal Court Did NOT Rule Obama Can Be Charged as a Terrorist\n• Fake News: Sasha and Malia Obama's Biological Father NOT Suing Michelle for $40 Million", "lang": "en"}