{"title": "Manipulan traducción de periódico suizo que critica a AMLO y el COVID-19", "subtitle": "Circula la imagen de un artículo en alemán que supuestamente acusa a AMLO de ser \"el peor ejemplo\" contra la pandemia, pero el mensaje está manipulado.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-49150", "url": "https://www.animalpolitico.com/elsabueso/manipulada-traduccion-amlo-peor-ejemplo-coronavirus/", "vclaim": "En redes sociales circula la foto de la plana de un periódico suizo con el siguiente mensaje: “El periódico de hoy en Zurich, Suiza. El encabezado dice: ‘El Presidente de Mexico el PEOR Ejemplo'”. Aunque sí se trata de una captura de un periódico Suizo, la traducción no es exactamente esa.\n\nSí se trata de una crítica a AMLO\n\nEl encabezado y subtítulo dicen: “Donde es más peligroso el coronavirus. Si el patógeno se propaga aún más en el hemisferio sur, causará más daño que en el nuestro. Lo más absurdo es la demostración de descuido”.\n\nEn el resto del texto se hace una comparación del hemisferio norte y el hemisferio sur en el contexto de la pandemia. Se incluyen más juicios negativos al actuar de López Obrador, pero en ningún momento utiliza la frase citada por las publicaciones en redes sociales.\n\nEl artículo original fue escrito por el columnista Sandro Benini y publicado el pasado 17 de marzo de 2020 en el periódico Der Bund.\n\nA continuación, la traducción íntegra del artículo:\n\nDonde el coronavirus es más peligroso\n\nSi el patógeno se propaga aún más en el hemisferio sur, causará un daño mucho mayor que en el nuestro. Esto hace que el descuido demostrativo sea aún más absurdo.\n\nPublicado el 17 de marzo de 2020 a las 4:49 a.m.\n\nÚltima actualización el 17 de marzo de 2020 a las 6:34 a.m.\n\nObviamente no lo entendió. En un viaje de fin de semana por el estado mexicano de Guerrero, el presidente de México, Andrés Manuel López Obrador, abrazó y besó a sus seguidores como si nada fuera a suceder. “No se acerquen tanto, lo están abrumando”, un guardaespaldas tuvo que advertir a la multitud.\n\nAdemás, López Obrador dijo cosas involuntariamente graciosas, si no fuera por un problema tan grave como el coronavirus. En un país sin corrupción, donde constantemente incluye al suyo, siempre hay dinero para combatir la enfermedad con éxito. Y una nación con una cultura tan venerable como México está de todos modos preparada. Esa es la locura desatada, la irresponsabilidad galopante.\n\nDespués de su propagación en China, en unas pocas semanas, el coronavirus se ha convertido en una amenaza en Europa y Estados Unidos, que hasta hace poco, habría sido descartado como una fantasía sobrecalentada por un guionista de Hollywood con tendencias apocalípticas. Incluso a riesgo de exponerse a acusaciones de alarmismo, todo sea dicho, pronto podrían ocurrir escenarios en los llamados países en desarrollo que son infinitamente peores. Hay riesgo de un gran desastre social, económico y médico.\n\nLa miseria comienza con la prevención. La llamada a mantener una distancia segura de los demás y lavarse las manos con frecuencia es una ilusión en los barrios marginales estrechos, congestionados y polvorientos del llamado Tercer Mundo, especialmente en aquellos sin agua corriente. En muchos países pobres, la atención médica, que merece este nombre, sólo está disponible para aquellos que pueden pagarla, y son los menos.\n\n80,000 niños mueren en Mozambique antes de cumplir los cinco años, hay 24 millones de personas VIH positivas en África, Camboya sufre de hepatitis crónica y la tuberculosis es rampante en Papua, Nueva Guinea. En el hemisferio sur, el coronavirus amenaza a millones de personas que ya tienen un sistema inmune debilitado. Si el Covid-19 lleva al sistema de salud de una de las regiones más ricas del planeta, dígase Lombardía, al borde del colapso ¿cuál es la amenaza al sudeste de Asia, Medio Oriente, África y América Latina?\n\nY luego están las consecuencias económicas. Más del 40 por ciento de los trabajadores brasileños trabajan en el sector informal, por lo que no tienen contratos de trabajo, ni prestaciones diarias por enfermedad, ni prestaciones por desempleo. Si los negocios cerraran, como está sucediendo actualmente en Europa, millones de personas en Brasil y otros países en desarrollo se quedarían sin nada de la noche a la mañana, lo que probablemente hará que los gobiernos eviten este paso, con consecuencias devastadoras para la propagación del virus.\n\nAdemás existe salida de capital, menor inversión directa del exterior, la presión sobre las monedas, la caída de los precios del mercado mundial en materias primas y un alto grado de dependencia económica de China. Ahí van un tercio de las exportaciones chilenas y alrededor del 10 por ciento de las exportaciones sudafricanas. Según un estudio de la Conferencia de las Naciones Unidas sobre Comercio y Desarrollo, alrededor de una quinta parte de los 117 países conocidos como países en desarrollo o emergentes tienen el doble de riesgo de tener altos niveles de deuda y un gran comercio con China.\n\n350 infecciones confirmadas había el lunes en África, 650 en América Latina y poco más de 100 cada una en India e Indonesia. El número de casos no reportados debe ser alto. Ya se verá si las voces optimistas según las cuales los países africanos, gracias a sus medidas rápidas, podrán evitar lo peor, están en lo correcto. El epidemiólogo sudafricano Salim Abdool Karim menciona: “Parece inevitable que experimentemos una epidemia importante”.\n\nEl Banco Mundial ha prometido $ 12 mil millones en ayuda y préstamos a los países en desarrollo. Dada la inminente desgracia, es una cantidad irrisoria. Y en vista del daño económico que habrá en el norte rico, los del Tercer Mundo serán más o menos irrelevantes para el público en general. Ahí está el mayor peligro que plantea el Coronavirus, en una explosión social en el hemisferio sur.\n\nEl Sabueso es uno de los más de 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}