{"title": "Fact Check. Fotografia mostra a feira de Famalicão lotada a 8 de abril durante o estado de emergência?", "subtitle": "Centenas de consumidores foram à feira semanal de Famalicão em pleno estado de emergência. Mas fotografia partilhada a alertar para \"ato criminos...", "author": "observador.pt", "date": "13 Abr 2020, 15:51", "vclaim_id": "vclaim-id-56104", "url": "https://observador.pt/factchecks/fact-check-fotografia-mostra-a-feira-de-famalicao-lotada-a-8-de-abril-durante-o-estado-de-emergencia/", "vclaim": "É mais um caso claro daquilo que é o uso abusivo de uma imagem, que é verdadeira, mas usada com outra data totalmente diferente para ilustrar uma realidade de forma exagerada. Foi o que aconteceu com esta publicação sobre a feira de Famalicão na passada quarta-feira, 8 de abril, que chegou a ter mais de 30 mil visualizações, segundo dados disponibilizados pelo Facebook.\n\nUm utilizador partilhou duas imagens da feira, que se realiza semanalmente às quartas: na primeira, pode ver-se a feira superlotada com bancas de venda e muitas pessoas a passear e a adquirir bens; na segunda, vê-se um frame de uma reportagem da RTP, transmitida nessa quarta-feira, 8 de abril, onde se vê uma feirante com uma viseira, e no oráculo lê-se que a “feira de Famalicão continua a abrir à quarta-feira com produtos hortícolas”. Na legenda da publicação, o utilizador do Facebook fala em “ato criminoso” e sugere que o presidente da câmara de Famalicão devesse ser autuado por desobediência ao estado de emergência nacional devido à pandemia da Covid-19.\n\nProblema: a primeira fotografia é da Feira de Famalicão, sim, mas foi tirada a 24 de agosto de 2017 (como se pode ver aqui), muito antes do surto do novo coronavírus, e num dia particularmente preenchido, com muita gente em t-shirt, o que prova que era de facto um dia de verão. Ou seja, não ilustra de maneira nenhuma o que se passou naquela mesma feira no dia 8 de abril deste ano, aí sim em pleno estado de emergência devido à pandemia da Covid-19. O uso da imagem é, portanto, enganador e abusivo, mesmo que pretenda retratar uma realidade que aconteceu de facto, mas não naqueles termos.\n\nA verdade é que, como explica o Observador neste artigo, a câmara de Famalicão, no distrito de Braga, ao contrário da generalidade dos outros municípios, decidiu não suspender a feira semanal, como os outros fizeram, mas sim adaptar o conceito às novas regras derivadas do estado de emergência. Assim, em vez de ter as habituais bancas de venda de vários produtos não-essenciais, permitiu apenas a comparência dos comerciantes de produtos essenciais. Ou seja, de bens alimentares.\n\nA ideia era que, tal como os supermercados, mercearias e comércio deste género têm de continuar abertos para assegurar que não falta nada à população, também a habitual feira deveria poder permanecer aberta para fornecer este tipo de produtos agrícolas e biológicos. Melhor para os feirantes e melhor para os consumidores que adquirem produtos da terra.\n\nAssim, em vez dos cerca de 800 feirantes que ali normalmente marcavam presença, na passada quarta-feira estiveram apenas 80 — um décimo. Além disso, os vendedores entrevistados nas várias reportagens feitas sobre o tema dão conta das regras que tiveram de cumprir para manter as bancas abertas. Carla Meneses foi uma delas, que tinha na banca um letreiro com regras de distanciamento para os consumidores seguirem, assim como álcool, desinfetante e luvas à disposição dos clientes. A maior parte dos vendedores, como se vê nas reportagens da SIC e da RTP, usavam também máscaras e viseiras para se protegerem a si e aos outros.\n\nÉ verdade que numa feira a céu aberto é mais difícil de controlar a quantidade de gente que frequenta o espaço, e é verdade que, pelo que se pôde ver nas reportagens televisivas transmitidas naquela quarta-feira, havia muita gente (centenas de pessoas, segundo as reportagens no local) a comprar frescos na Feira de Famalicão em pleno estado de emergência. O presidente da câmara, Paulo Cunha, explicou a decisão de manter a feira em funcionamento como forma de manter viva uma cadeia produtiva que começa no agricultor e acaba no consumidor — mas com as devidas precauções. Além disso, sublinhou, citado pela agência Lusa, que a diversidade de oferta contribui também para diminuir a concentração de pessoas nos super e hipermercados. Ou seja, “é bom para todos”.\n\nApesar de ser verdade que centenas de pessoas acorreram à Feira de Famalicão em pleno estado de emergência, é falso que a imagem utilizada naquela publicação mostre a afluência naquele dia. A imagem usada na publicação que se tornou viral tem três anos, e mostra uma dia de feira em pleno verão, com a feira superlotada. É por isso uma imagem abusiva e enganadora para retratar uma realidade que, em parte, aconteceu. Mas não nos contornos relatados.\n\nApesar de a feira ter tido muita gente (sem ser possível haver controlo de entradas num espaço público a céu aberto), os feirantes foram reduzidos a um décimo face ao número habitual de vendedores, e foram obrigados a tomar todas as medidas necessárias de proteção individual e de terceiros — máscaras, viseis, álcool desinfetante, luvas.\n\nTrata-se, mais uma vez, de um caso enganador de uma realidade que foi extrapolada. O mesmo já tinha acontecido noutros fact checks feitos pelo Observador. Como o das imagens falsas que circularam do trânsito na ponte 25 de Abril ou da multidão no Cais do Sodré durante o estado de emergência para hiperbolizar duas realidades que aconteceram, é certo, mas não naqueles termos.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:\n\nENGANADOR: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta. Nota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook. Nota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}