{"title": "No, el mensaje de esta placa de un buzón de Correos decorado con la bandera LGTBI que dice \"Esta enfermedad la superamos unidos\" no es real: es un montaje", "subtitle": "", "author": "maldita.es", "date": "2020-06-22 12:47:33", "vclaim_id": "vclaim-id-52465", "url": "https://maldita.es/malditobulo/2020/06/22/mensaje-placa-buzon-correos-bandera-lgtbi-enfermedad-superamos-unidos/", "vclaim": "Se está compartiendo en redes sociales una imagen de un buzón de Correos con la bandera LGTBI y con una placa metálica en la que leemos: \"Esta enfermedad la superamos unidos\", que es muy similar al lema '#EsteVirusLoParamosUnidos' de la campaña del Gobierno para incentivar las medidas de distanciamiento social por el coronavirus.\n\nPero es un bulo, se trata de un montaje. En la imagen original lo que pone es el horario de recogida. Además, desde Correos nos dicen que el mensaje de la placa es falso.\n\nLa fotografía original fue compartida por Adriana Lastra, portavoz socialista en el Congreso de los Diputados, en su perfil de Twitter el pasado 18 de junio. En esta foto podemos comprobar que lo que dice en realidad la placa es: \"Horario límite de recogida, De lunes a viernes - 17:00h\".\n\nLa imagen con el falso mensaje es un montaje, para el que se ha utilizado la foto compartida por Lastra. Lo podemos comprobar si nos fijamos en el fondo de ambas imágenes y en las sombras:\n\nAdemás, desde Correos afirman que el mensaje de la placa de la imagen viral es falso.\n\nEste buzón es uno de los nueve que se han decorado con la bandera LGTBI y está ubicado en el número 15 de la calle Gravina de Madrid, según la información facilitada por Correos a Maldita.es. Lo podemos comprobar en Google Maps, el negocio que se ve al fondo de la imagen original corresponde a la tienda de decoración 'Energía Positiva Siglo XXI' y el suelo también es el mismo:\n\nOs estamos contando todos los bulos por los que nos estáis preguntando respecto a la COVID-19 en este recopilatorio. Además, tenemos un especial sobre este tema donde también puedes consultar consejos de prevención y preguntas y respuestas sobre el coronavirus. Y aquí resolvemos más de 350 preguntas sobre la crisis sanitaria.\n\nFact-checkers de todo el mundo nos hemos unido para luchar contra la desinformación que han traído consigo el coronavirus y la COVID-19, puedes leer más sobre la alianza en este especial del International Fact-Checking Network (IFCN). También puedes compartir este artículo utilizando el hashtag #CoronavirusFacts.", "lang": "es"}