{"title": "Virale Warnung auf Facebook: Hinweis auf angeblich in Bus- und Bahnsitzen versteckte Spritzen führt in die Irre", "subtitle": "In Bus- und Bahnsitzen versteckte Spritzen könnten Menschen infizieren, behauptet ein Facebook-Nutzer. In Deutschland sind solche Fälle jedoch nicht bekannt.", "author": "correctiv.org", "date": "2020-07-24T14:12:56+00:00", "vclaim_id": "vclaim-id-55079", "url": "https://correctiv.org/faktencheck/2020/07/24/virale-warnung-auf-facebook-hinweis-auf-angeblich-in-bus-und-bahnsitzen-versteckte-spritzen-fuehrt-in-die-irre/", "vclaim": "Größtenteils falsch. Momentan sind keine Fälle von Spritzen in Sitzen von Bussen oder Bahnen bekannt. Das Foto stammt von einem Fall in Wien aus dem Jahr 2016.\n\nSeit zwei Monaten geht ein Warnhinweis auf Facebook viral: In einem Beitrag vom 18. Mai 2020 wurde behauptet, in die Sitze von Bussen und Bahnen würden absichtlich Spritzen gesteckt, die „vergiftet oder auch mit anderen Mitteln injektiert“ seien. Der Beitrag wurde bisher mehr als 29.000 Mal geteilt.\n\nCORRECTIV-Recherchen zeigen: Die Warnung führt in die Irre, weil sie eine aktuelle Gefahr suggeriert. Im Jahr 2016 gab es in Wien tatsächlich zwei Vorfälle dieser Art. Von einem stammt auch das im Beitrag verwendete Foto.\n\nDass das im Facebook-Beitrag von Mai 2020 verwendete Bild nicht aktuell ist, zeigt eine Bilder-Rückwärtssuche bei Google. Das Foto tauchte beispielsweise im Januar 2018 in einem Blogbeitrag auf. Damals ging es um Spritzen, die angeblich in den Sitzen von Bussen in Nairobi versteckt würden.\n\nZwei Vorfälle in Wien im Jahr 2016\n\nGibt man bei Google den Text des Facebook-Beitrags ein, findet sich ein Beitrag, der noch älter ist und der Ursprung zu sein scheint: Am 6. Mai 2016 veröffentlichte ein Facebook-Nutzer das Bild mit dem Kommentar, dass die Aufnahme in einer Straßenbahn in Wien entstanden sei. In einem weiteren Bild ist zu sehen, dass es sich um mindestens zwei Spritzen handelte.\n\nDer Bahnbetreiber, die Wiener Badner-Bahn, bestätigte CORRECTIV, dass der Vorfall tatsächlich stattgefunden habe. Wie Pressesprecherin Kirstin Pimpel per E-Mail schrieb, handelte es sich um einen einmaligen Vorfall, bei dem niemand verletzt wurde.\n\nEbenfalls im Mai 2016 verletzte sich laut Polizei in einer Wiener S-Bahn eine junge Frau an gebrauchten Einwegspritzen, die in den Sitz geklemmt waren.\n\nIn Deutschland ist kein Fall von Spritzen in Bussitzen bekannt\n\nDer Facebook-Beitrag von Mai 2020 führt also in die Irre, weil die Warnung als scheinbar aktuell präsentiert wird, sich aber auf einen Vorfall 2016 bezieht.\n\nIn Deutschland ist der Polizei zudem kein Fall bekannt, bei dem sich jemand in öffentlichen Verkehrsmitteln an in die Polster geklemmten Spritzen verletzt hätte. CORRECTIV fragte für alle 16 Bundesländern in den jeweiligen Landespolizeidirektionen, Landeskriminalämtern oder Innenministerien nach: Keine Behörde konnte einen solchen Fall bestätigen. Einzig in einer Antwort aus dem nordrhein-westfälischen Innenministerium heißt es, es sei „nicht auszuschließen, dass es Einzelfälle gegeben hat.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nÄhnlich irreführende Meldungen über präparierte Spritzen, die zum Beispiel in Kinosessel gesteckt würden, um Menschen mit HIV zu infizieren, kursieren seit spätestens 2000 im Internet.", "lang": "de"}