{"title": "Valor do Rendimento Social de Inserção (RSI) é quase oito vezes superior ao das pensões de invalidez?", "subtitle": "De um lado, uma família de etnia cigana com prestação de Rendimento Social de Inserção (RSI) no valor de 1.200 euros. Do outro lado, uma criança em cadeira de rodas a ser alimentada pela mãe e com direito a pensão de invalidez no valor de 152 euros. \"Esta é a nossa tal justiça social\", denuncia o \"meme\", partilhado por centenas de pessoas. Recorrendo a números verdadeiros ou falsos?", "author": "poligrafo.sapo.pt", "date": "2019-09-24T17:16:27+01:00", "vclaim_id": "vclaim-id-31289", "url": "https://poligrafo.sapo.pt/fact-check/valor-do-rendimento-social-de-insercao-rsi-e-quase-oito-vezes-superior-ao-das-pensoes-de-invalidez", "vclaim": "O meme tem uma baixa qualidade gráfica. Baseia-se em duas imagens quase distorcidas, mas dá para perceber (ou pelo menos é essa a interpretação na maior parte das publicações e respetivos comentários) que se trata de uma suposta família de etnia cigana (à esquerda, com a seguinte legenda: “Rendimento de inserção social: 1.200 euros”), por um lado, e de uma criança ou adolescente em cadeira de rodas (à direita, com a seguinte legenda: “Pensão de invalidez: 152 euros”), por outro lado. No topo do meme destaca-se a principal mensagem: “Esta é a nossa tal justiça social”.\n\nEstá a ser difundido por centenas de pessoas nas redes sociais e vários leitores do Polígrafo solicitaram uma verificação de factos. Numa das publicações do meme a que acedemos (entre várias outras dispersas pelo Facebook), o autor da partilha acrescenta o seguinte comentário: “Este é dedicado a todos aqueles que fazem vida com dinheiro dos nossos impostos e podem trabalhar. Com o PNR isto é tudo para acabar!” Desde logo torna-se clara a associação entre a família de etnia cigana da imagem e o “rendimento de inserção social”, um estereótipo muito comum no discurso político de extrema-direita. É essa a mensagem implícita - e racista - do meme em análise.\n\nMas foquemo-nos na verificação dos números evocados. No que concerne à pensão de invalidez, o montante é calculado com base na carreira contributiva e nas remunerações registadas em nome do beneficiário, de acordo com a informação disponível na página institucional da Segurança Social (pode aceder aqui).\n\nRelativamente à pensão de invalidez relativa, no regime geral, a partir de 1 de janeiro de 2019, são garantidos os seguintes valores mínimos de acordo com a carreira contributiva do pensionista: 273,39 euros para menos de 15 anos; 286,78 euros para entre 15 a 20 anos; 316,45 euros para entre 21 a 30 anos; e 395,57 euros para 31 e mais anos de carreira contributiva.\n\nDe acordo com a informação disponível na referida página, estes valores mínimos aplicam-se, apenas, às pensões de invalidez relativa e às dos regimes especiais de invalidez. No caso de pensão proporcional, o montante mínimo é uma percentagem da pensão mínima aplicável, correspondente à fração do período contributivo cumprido no âmbito do regime geral. Quanto à pensão de invalidez absoluta, o valor mínimo é igual ao da pensão de invalidez relativa e de velhice correspondente a uma carreira contributiva de 40 anos.\n\nEm suma, o número evocado no meme em análise, referente a uma suposta “pensão de invalidez de 152 euros”, é muito inferior aos montantes mínimos em vigor desde o dia 1 de janeiro de 2019. Mesmo para quem tenha uma carreira contributiva de menos de 15 anos, o valor mínimo da pensão de invalidez relativa é de 273,39 euros. Pelo que o meme difunde uma falsidade.\n\nO mesmo se aplica ao valor evocado para o Rendimento Social de Inserção (RSI), erradamente denominado como “rendimento de inserção social”. Ora, o RSI é “um apoio destinado a proteger as pessoas que se encontrem em situação de pobreza extrema, sendo constituído por: uma prestação em dinheiro para assegurar a satisfação das suas necessidades mínimas; e um programa de inserção que integra um contrato (conjunto de ações estabelecido de acordo com as características e condições do agregado familiar do requerente da prestação, visando uma progressiva inserção social, laboral e comunitária dos seus membros”.\n\nEmbora seja determinado um valor de referência do RSI, o valor da prestação não é fixo. O apoio mensal resulta da diferença entre o valor do RSI, calculado em função do agregado familiar, e a soma dos seus rendimentos. Ou seja, o valor da prestação depende da composição e dos rendimentos do agregado.\n\nO valor da prestação mensal equivale à diferença entre os rendimentos da família e o valor do RSI. Calcula-se o valor do RSI somando: 188,68 euros por titular; 130,68 euros pelos restantes adultos; e 93,34 euros por cada criança ou jovem menor de 18 anos. Por exemplo, para uma família como a da imagem do meme (com três adultos e duas crianças), o valor do RSI será de 634,72 euros (186,68 + 130,68 + 130,68 + 93,34 + 93,34). Se os rendimentos do agregado familiar totalizarem 500 euros, por exemplo, o valor da prestação de RSI será de 134,72 euros (634,72 euros - 500 euros).\n\nTendo em atenção as condições de acesso ao RSI (pode conferir aqui), conclui-se com segurança que o valor de 1.200 euros de prestação será impossível de se verificar, mesmo em circunstâncias extraordinárias. É mais uma falsidade difundida pelo meme, com a agravante da implícita mensagem de preconceito racista.\n\nQuanto à associação entre o RSI e as pessoas de etnia cigana, importa salientar que, de acordo com as condições de acesso, qualquer cidadão português, independentemente da respetiva etnia, pode requerer a atribuição de RSI.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}