{"title": "Fake News: There Is NO Herb That Is 100 Times Stronger Than Chemo Drugs And Kills Cancer In Two Days | Lead Stories", "subtitle": "Is there a herb that is a hundred times stronger than chemotherapy which kills cancer cells in just 48 hours?...", "author": "leadstories.com", "date": "2018-03-28T12:48:28-07:00", "vclaim_id": "vclaim-id-9778", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-herb-that-is-100-times-stronger-than-chemo-drugs-and-kills-cancer-in-2-days.html", "vclaim": "Is there a herb that is a hundred times stronger than chemotherapy which kills cancer cells in just 48 hours? And is this herb the humble dandelion?\n\nUnfortunately, no. This is an old hoax that has been circulating the internet for ages but it simply is not true.\n\nThe latest version we detected was an article published by DailyNativeNews in March 2018 titled \"HERB THAT IS 100 TIMES STRONGER THAN CHEMO DRUGS AND KILLS CANCER IN 2 DAYS\" (archived here) which opened:\n\nThe root of this plant is able to eliminate cancer cells and protects the rest of the cells. This is an amazing news for people who are suffering from cancer. Under a scientific study, it is observed that the consumption of dandelion tea can help you to dissolve the cancer tumor in just 2 days. It is a very welcoming news for the cancer patient. Dandelion is well known for its medicinal properties and health benefits. It is very simple to make dandelion tea. And additionally along with cancer dandelion tea is capable of curing many other ailments.\n\nThe rest of the article mentioned one cancer patient who was supposedly cured after 4 months:\n\nThe 72 year old John DiCarlo, had benefits of this root. He had cancer and treated it for almost a month. But he changed something when he tried the dandelion tea. He was in remission after 4 months.\n\nThat directly contradicts the headline: 4 months is considerably longer than two days. But the rest of the story isn't true either. There has been no actual scientific research that has proven dandelions kill cancer in humans in 48 hours. If it would there would be vastly more reports about people miraculously recovering from the disease.\n\nBack in 2016 Snopes already debunked this hoax:\n\nThat hasn't stopped dozens of sites from repeating the claim:\n\nDon't fall for hoaxes like these: they are usually spread by sites hoping to cash in on clicks from desperate people.", "lang": "en"}