{"title": "Basavilbaso: “Se encuentran por US$ 50 mil departamentos en la mayoría de las ciudades [y en zona sur en Capital]”", "subtitle": "Se ofrecen propiedades en esos valores, aunque son muy pocas, sobre todo en las principales ciudades del país.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-10589", "url": "https://chequeado.com/ultimas-noticias/basavilbaso-se-encuentran-por-us-50-mil-departamentos-en-la-mayoria-de-las-ciudades-y-en-zona-sur-en-capital/", "vclaim": "Se ofrecen propiedades en esos valores, aunque son muy pocas, sobre todo en las principales ciudades del país.\n\nAl anunciar un plan de créditos hipotecarios, el nuevo director de la ANSES, Emilio Basavilbaso, explicó que se tratará de créditos de alrededor de $500 mil y que implican que las familias tengan un ahorro previo de alrededor del 20 o 30% del total. Detalló que para una familia con un ingreso de $15 a $20 mil, podría pagar una cuota mensual de $8 mil.\n\nCuando le consultaron por los precios de las propiedades, el funcionario señaló que “se encuentran por US$50 mil departamentos en la mayoría de las ciudades de la Argentina”, y al referirse al caso de la Capital Federal explicó que se encuentran en “Soldati, Lugano, Bajo Flores (…) todo en la zona sur” .\n\nEn todo el país, la mayoría de las propiedades cuestan más de US$ 50 mil, aunque es cierto que en varias provincias se encuentran propiedades por debajo de ese valor, de acuerdo con la información del sitio de búsqueda de propiedades Properati. En Posadas, Misiones, por ejemplo, el 34% de los departamentos están por debajo de ese monto.\n\nSin embargo, en algunas de las ciudades más grandes, como Rosario o Mendoza, menos del 10% de las propiedades serían accesibles por ese monto. En Córdoba la proporción llega al 13,7% y en Santa Fe, al 19 por ciento.\n\n“Dentro de la zona central, que es donde están la mayoría de los edificios, y es la más demandada, por ese monto pueden encontrarse monoambientes, y quizás algunas unidades con dormitorio separado”, describió a Chequeado Marcelo Gustafsson, presidente de la Corporación de Empresas Inmobiliarias de Rosario. Y agregó: “Si uno se aleja unas 20 o 30 cuadras el valor cae alrededor del 10 al 15 por ciento. Pero de todas maneras departamentos con dos dormitorios no se encuentran por ese valor”.\n\nEn el caso de la Ciudad Autónoma de Buenos Aires, los datos muestran que efectivamente los únicos barrios donde una proporción relevante de las propiedades cuestan menos de US$ 50 mil son Villa Lugano y Pompeya, con el 23% y el 17%, respectivamente.\n\nPorcentaje de departamentos que se venden por menos de US$ 50 mil\n\nSe trata, además, de barrios con un mercado inmobiliario bastante pequeño. “Barrios como Villa Soldati y Lugano tienen una participación marginal en la oferta de propiedades”, describe un relevamiento realizado por el Gobierno de la Ciudad Autónoma de Buenos Aires con datos hasta julio de 2015 .\n\nDe acuerdo con ese informe, el valor promedio del metro cuadrado en la Ciudad para departamentos de dos y tres ambientes usados es de US$2.312, es decir que con US$ 50 mil podrían comprarse teóricamente 21,6 m2. En los barrios señalados por Basavilbaso, el monto permitiría acceder a 31,7 m2 en Constitución o 28,5 en Mataderos o San Cristóbal.\n\n“Por ese monto, en la Capital, es posible conseguir un monoambiente en Soldati, Villa Lugano o Pompeya, pero no es una propiedad cómoda para una familia”, precisó Jorge Toselli, director de JT Inmobiliaria.\n\nAgradecemos a nuestros lectores que nos sugirieron el chequeo.", "lang": "es"}