{"title": "Image from a photo-shoot viral on social media as police action on Sabarimala devotee", "subtitle": "", "author": "www.altnews.in", "date": "2018-11-03T10:59:24+00:00", "vclaim_id": "vclaim-id-11428", "url": "https://www.altnews.in/image-from-a-photo-shoot-viral-on-social-media-as-police-action-on-sabarimala-devotee/", "vclaim": "Delhi MLA Kapil Mishra tweeted an image on November 2 in which a man can be seen holding an idol with the foot of a purported cop on his chest. He tweeted this image with the text, “In the eyes of this devotee There is No Fear of brutality There is No fear of oppression This is the Power of Faith #Sabarimala #Ayyappa,” suggesting that the subject of the image was perhaps a victim of brutality. At the time of writing this article, Mishra’s tweet was liked over 2,700 times and retweeted over 1,400 times.\n\nThe same image was earlier circulated by Squint Woke Neon (@squintneon) and Hindu Mahasabha activist Kamlesh Tiwari who tweeted – “See the violent treatment of Kerala police on Lord Ayyappa devotees.” Both these posts drew a combined retweet count of nearly 1,300.\n\nSeveral other right-wing handles on both Twitter and Facebook circulated the image with the identical narrative of brutality on a Sabarimala devotee (1, 2, 3).\n\nThe image is of photo-shoot and NOT Sabarimala protest\n\nJournalist Bobins Abraham pointed out on Twitter that a photo-shoot of a man named Rajesh Kurup was being circulated on social media as the brutality of Kerala police on Ayyappa devotees.\n\nAbraham had posted another picture of Kurup where the photographer’s stamp – Midhun Krishna photography – is visible.\n\nAlt News reached out to Rajesh Kurup who confirmed to us that the pictures were part of a photo-shoot and that the one shared by Kapil Mishra was shot about four days ago.\n\nWe also contacted the photographer of the second image, Midhun Krishna. He said that the stamp on the photograph was indeed his and the picture was shot on October 6. Sabarimala was opened to women for the first time on October 17, which hints that the image could not be a depiction of protests which started after the temple permitted women’s entry.\n\nSince protests against the entry of women in Sabarimala began, social media has been brimming with misinformation. Delhi MLA Kapil Mishra, prior to the aforementioned case, also spread the fake news about a devotee dying in police action. In the past, numerous other false images and claims were viral on social media.", "lang": "en"}