{"title": "No, esta foto de Pedro Sánchez en la playa acompañado de varias personas y sin mascarilla no es actual: es una imagen de 2016", "subtitle": "", "author": "maldita.es", "date": "2020-08-18 08:24:00", "vclaim_id": "vclaim-id-67128", "url": "https://maldita.es/malditobulo/2020/08/18/pedro-sanchez-playa-sin-mascarilla/", "vclaim": "Está circulando en redes sociales una fotografía del presidente del Gobierno, Pedro Sánchez, acompañado de varias personas en la playa y sin llevar puesta la mascarilla, como si fuese una imagen actual. Es un bulo. La foto fue tomada en 2016 y ahora se comparte relacionada con las vacaciones de Sánchez durante la pandemia por coronavirus.\n\nLa foto va acompañada de un texto que dice \"la mascarilla para el resto, su excelencia Pedro Sánchez Pérez-Castejón (Pedro I Traidor de España El Sepulturero) el presidente de la república bananera del sur de Europa y su familia pasan de todo\".\n\nPedro Sánchez ha pasado parte de sus vacaciones en la isla de Lanzarote, desde donde viajó hasta el Parque de Doñana el viernes 14 de agosto para pasar unos días más de descanso.\n\nPero una búsqueda inversa de esta imagen que se está compartiendo nos lleva hasta el origen de la foto, publicada en una galería de la web Vanitatis del año 2016.\n\nEsta web especifica que se trata de unas \"vacaciones familiares en Ibiza\". En esta publicación de agosto de 2016, también de Vanitatis, hay otra foto similar en la que se puede ver al actual presidente del Gobierno con algunas de las personas que aparecen en la foto que se mueve como actual.\n\nPor lo tanto, no es una foto de Pedro Sánchez durante sus vacaciones en agosto de 2020, sino que se trata de una imagen de 2016.\n\nYa han circulado varias fotografías antiguas del presidente del Gobierno como si fuesen de sus vacaciones de 2020, como esta y esta. Además, también se ha movido una imagen del líder de Vox, Santiago Abascal, como si fuese de ahora aunque tampoco es actual.\n\nPrimera fecha de publicación de este artículo: 18/08/2020", "lang": "es"}