{"title": "The Railway Ministry has already clarified that it has no plans to lay-off 3 lakh Railway employees", "subtitle": "The Railway Ministry has clarified that there is no such proposal and the inference that '3 lakh Indian Railways employees will lose their jobs' drawn from its circulars is without substance", "author": "factly.in", "date": "2019-10-28T11:57:29+00:00", "vclaim_id": "vclaim-id-26562", "url": "https://factly.in/the-railway-ministry-has-already-clarified-that-it-has-no-plans-to-lay-off-3-lakh-railway-employees/", "vclaim": "A video is being shared on social media with a claim that three lakh Indian Railway employees will lose their jobs. The same video can be also found on YouTube. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: 3 lakh employees of Indian Railways will lose their jobs. Fact: When similar news was reported by some media channels in July-2019, the Railway Ministry has clarified that there is no such proposal and the inference being drawn from its circulars is without substance. Hence the claim made in the post is FALSE.\n\nWhen search on Google with keywords, ‘3 lakh railway employees lose jobs’, many newspaper articles published in July-2019 were found in the search results. Some articles have a similar claim that the Indian Railways will lay-off around 3 lakh employees. The news was based on the letters sent by the ministry to zonal offices to identify employees above the age of 55 years and those who have completed 30 years in service. But, on 30th July 2019, the Ministry of Railways has given a clarification on this issue. The Ministry tweeted saying, ‘it is clarified that letters have been issued to Railway Zones/Production Units etc., merely by way of reiteration, to conduct the routine review of performance of the Railway employees in pursuance of the service conditions………It is a routine exercise which is required to be conducted by the Administration in public interest and the same has been conducted in previous years as well. Any inference regarding the number of employees being retired under such Rules, as drawn in such clippings, is thus without any substance.’ So, an issue which has already been clarified is being shared again.\n\nTo sum it up, the Railway Ministry has already clarified that it has no plans to lay-off 3 lakh Railway employees.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}