{"title": "This video has circulated since 2011 in reports about police detaining a Sikh protester in Punjab", "subtitle": "A video has been shared repeatedly in multiple Facebook and Twitter posts in December 2019 alongside a claim it shows police in India detaining a Muslim man who disguised himself as a Sikh in order to protest against the country's new citizenship law. The claim is false; the video has circulated online since at least March 2011 in reports about police removing a Sikh man's", "author": "factcheck.afp.com", "date": "2019-12-31T09:51:08+01:00", "vclaim_id": "vclaim-id-46787", "url": "https://factcheck.afp.com/video-has-circulated-2011-reports-about-police-detaining-sikh-protester-punjab", "vclaim": "This video has circulated since 2011 in reports about police detaining a Sikh protester in Punjab\n\nA video has been shared repeatedly in multiple Facebook and Twitter posts in December 2019 alongside a claim it shows police in India detaining a Muslim man who disguised himself as a Sikh in order to protest against the country's new citizenship law. The claim is false; the video has circulated online since at least March 2011 in reports about police removing a Sikh man's turban as they detained him at a protest in Mohali, Punjab.\n\nThe 13-second long video was published here on Facebook on December 26, 2019.\n\nA post’s caption reads in English: “Muslim Using fake sikh sardar face to show that sikh are against #CAA Fake propaganda”.\n\nCAA refers to Citizenship Amendment Act, a new citizenship law passed by the Indian parliament on December 11, 2019. The law triggered widespread protests across the country after it granted Indian citizenship to non-Muslim nationals from Afghanistan, Bangladesh and Pakistan. Here is an AFP report about the protests.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same video was shared alongside a similar claim here, here, here and here on Facebook and here, here, here and here on Twitter.\n\nThe claim is false; the video has circulated online since at least March 2011 in reports about police apprehending a Sikh man during a protest by rural veterinary pharmacists in Mohali, Punjab.\n\nA keyword search on Google found the incident was reported here by SikhNet, a global Sikh community news platform, on March 31, 2011.\n\n“United Sikhs Files Criminal Complaint Against Punjab Police For Removal of Sikh's Turban,” the article’s headline reads.\n\nBelow is a screenshot of the report:\n\nA subsequent search found a longer version of the video published here on YouTube on March 31, 2011. The video, which also includes a musical soundtrack, has been embedded below.\n\nBelow are two comparison screenshots of the video in the misleading posts (L) and the YouTube video (R):\n\nThe incident occurred after protesting veterinary pharmacists converged on a cricket match, English-language Indian daily newspaper The Indian Express reported here on March 29, 2011.\n\nMohali police told AFP two officers who detained the Sikh man in the video were suspended over the incident.\n\n“Two police officials were suspended at the time. The case is closed now and the suspended police officials are back on their duties,” Head Constable Jarnail Singh told AFP by phone on December 31, 2019.", "lang": "en"}