{"title": "No, this image does not show troops surrounding Hichilema's home", "subtitle": "A Facebook post with thousands of views claims that heavily armed police surrounded the home of Zambia’s opposition leader with a view to arresting him for allegedly orchestrating a spate of gas attacks in the country. The claim is false and uses an old, unrelated photo.", "author": "factcheck.afp.com", "date": "2020-02-21T15:42:48+01:00", "vclaim_id": "vclaim-id-32191", "url": "https://factcheck.afp.com/no-image-does-not-show-troops-surrounding-hichilemas-home", "vclaim": "No, this image does not show troops surrounding Hichilema's home\n\nA Facebook post with thousands of views claims that heavily armed police surrounded the home of Zambia’s opposition leader with a view to arresting him for allegedly orchestrating a spate of gas attacks in the country. The claim is false and uses an old, unrelated photo.\n\nThe post, archived here, has had 24,000 views and claims that dozens of “paramilitary” police descended on the home of Zambian opposition leader Hakainde Hichilema to plant evidence on his property and then arrest him for allegedly masterminding a spate of mysterious gas attacks in the country.\n\nThe post attributes the report to The Kwacha Times, an online site which published the claims with the same picture here.\n\nHowever, there is no evidence any such police raid took place and the image is at least four years old.\n\nUsing a Google reverse image search, AFP was able to trace the picture back to a 2016 report, archived here, about police detaining Geoffrey Mwamba, then vice-president of Hichilema's party.\n\nFurthermore, there is no mention of the alleged incident by Hichilema himself on either his Twitter or Facebook accounts.\n\nHis opposition United Party for National Development does not make any mention of it on its website. AFP has asked for a comment.\n\nRecent weeks have seen rising alarm over a spate of reported attacks by assailants using chemical gas to subdue victims before robbing them, as AFP reported here.\n\nRumours on social media have added to the panic and led to tit-for-tat accusations between political parties.\n\nPresident Edward Lungu called for calm in a statement on February 19, 2020, saying he was “dismayed by the growing number of unguarded statements in the media from both the ruling and opposition parties”.\n\nHichilema, in a statement on his party’s website, denied any involvement in the attacks and accused Lungu of trying to sow panic in order to silence the opposition.", "lang": "en"}