{"title": "No, una revista feminista no ha \"instado a abortar a todos los bebés de raza blanca\" ni ha pedido \"a las familias blancas que adopten a niños de color\"", "subtitle": "", "author": "maldita.es", "date": "2020-08-31 09:03:44", "vclaim_id": "vclaim-id-20369", "url": "https://maldita.es/malditobulo/2020/08/31/revista-feminista-medusa-magazine-abortar-bebes-blancos-adoptar-ninos-color/", "vclaim": "Está circulando un contenido, publicado en la supuesta revista feminista Medusa Magazine, que insta a \"abortar a todos los bebés de raza blanca y pide a las familias blancas que adopten a \"niños de color\". Pero no es una revista feminista. Es un bulo: la revista Medusa Magazine cerró en noviembre de 2017 reconociendo que era una revista de sátira sobre el feminismo.\n\nEste contenido se basa en una pieza publicada por la web Medusa Magazine. Una página web que, cuando cerró el 23 de noviembre de 2017, su propio creador confesó que todo lo que se publicaba en Medusa Magazine era una \"sátira\" del feminismo con el objetivo de ridiculizar el movimiento.\n\nEn un comunicado reconoció que su web se cerraba porque \"nuestra competencia no son otras páginas web satíricas, sino las personas que estamos tratando de satirizar\".\n\nSin embargo, el contenido que circula en las redes sociales sobre el artículo de Medusa Magazine se publicó en diciembre de 2019. Es decir, que se publicó en la web de Alerta Nacional dos años después del cierre de la revista.\n\nNo es la primera vez que en Maldito Bulo desmentimos algo similar. En esa ocasión, se movía otro contenido de Mediterráneo Digital que afirmaba que \"una revista feminista denuncia que, cuando un hombre se masturba pensando en una mujer, es una violación telepática\". Pero también es un bulo.\n\nPor lo tanto, no es cierto que una revista feminista haya instado \"a abortar a todos los bebés de raza blanca\" ni tampoco ha pedido \"a las familias blancas que adopten a niños de color\".\n\nPrimera fecha de publicación de este artículo: 31/08/2020", "lang": "es"}