{"title": "A fake BBC screenshot wrongly claims that Kenyans must leave the UAE", "subtitle": "A fake screenshot of a tweet by the BBC, supposedly reporting that Kenyans living in the United Arab Emirates (UAE) have been ordered to leave over a diplomatic row between the two countries over a controversial gold shipment, has been shared widely online. The BBC told AFP that they have issued no such report on their website or social media accounts -- the screenshot was", "author": "factcheck.afp.com", "date": "2019-05-22T08:46:14+02:00", "vclaim_id": "vclaim-id-84228", "url": "https://factcheck.afp.com/fake-bbc-screenshot-wrongly-claims-kenyans-must-leave-uae", "vclaim": "A fake BBC screenshot wrongly claims that Kenyans must leave the UAE\n\nA fake screenshot of a tweet by the BBC, supposedly reporting that Kenyans living in the United Arab Emirates (UAE) have been ordered to leave over a diplomatic row between the two countries over a controversial gold shipment, has been shared widely online. The BBC told AFP that they have issued no such report on their website or social media accounts -- the screenshot was doctored. Kenya’s foreign ministry also described the claim as “fake news”.\n\nThe screenshot was shared on the Group Kenya Facebook group, which has more than 1.9 million followers -- we’ve archived the post here. “Sad! Sad! Sad! Just like that, we're coming back home,” the caption reads.\n\nThe screenshot was also posted in the closed Kenyan Facebook group Uhuru Kenyatta Supporters, which has more than 900,000 followers.\n\nA close look at the screenshot provides telling signs that it doesn’t show a real tweet -- the font does not match the one usually seen in tweets, and the text in the link is too close to the left-hand side. The text is also slightly ungrammatical, which you would not expect in a post from a major news organisation.\n\nThe post is nowhere to be seen on the @BBCBreaking Twitter account which supposedly published it, and the link given in the screenshot doesn’t work.\n\nA text search on Google for keywords in the screenshot -- “UAE Kenya fake gold” -- also yields no sign of such a BBC story.\n\nA BBC spokeswoman confirmed that the post was fake.\n\n“We are aware of a fake story with BBC News branding circulating on WhatsApp about Kenya and the UAE. The story did not originate from the BBC and is not published on any of the BBC's digital or social platforms. We advise those who access BBC News via social media to check and verify any suspicious story that purports to come from the BBC on our website,” she said.\n\nKenya’s ministry of foreign affairs also dismissed the claims in the screenshot as untrue.\n\n“Don’t give fake news mileage. The story holds no water,” Edith Fortunate from the ministry press office said via a WhatsApp message.\n\nThere has been speculation in Kenya recently that diplomatic relations with the United Arab Emirates could take a downturn over a shipment of gold that was ordered by a Dubai-based company but confiscated at Nairobi’s airport in February.\n\nHowever, the UAE's Nairobi embassy tweeted on May 20 that relations between the two countries remained strong.", "lang": "en"}