{"title": "Baby factory in Lagos? No, decade-old photo of Tanzanian hospital", "subtitle": "In early 2018, Nigerian police", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-22812", "url": "https://africacheck.org/fbcheck/baby-factory-in-lagos-no-decade-old-photo-of-tanzanian-hospital/", "vclaim": "in Lagos, the commercial capital, in\n\n“Baby factories” are where pregnant women, mostly unmarried, are housed until they give birth and their baby\n\nclaims there was a baby factory in Lagos, yet to be discovered by the police,\n\nAfter they give birth, the babies will be sold out for money Rituals. And after a month, some men will came in and impregnate the women again.”\n\nIt adds that “according to report, this is the place where most Nigerian politicians and Yahoo boys bought babies for Rituals”.\n\nincludes a photo of dozens of women crammed together on the floor and beds of a large room.\n\nIt claims the photo was “leaked by one of the ‘Yahoo boys’ [\n\nand other criminals] that went their to buy a baby for Rituals” and asks users to help make the photo go viral.\n\nIt ends with a passionate appeal: “Save These Pregnant Women; Save The Innocent Kids; Save Nigeria”.\n\nApparently, quite a number of people responded to the appeal as the post was\n\nin less than eight months.\n\nPhoto of Tanzanian maternity ward taken in 2009\n\nreveal that the photo has been used online to show maternity hospitals in different African countries such as the Democratic Republic of the Congo, Ghana, Tanzania and Nigeria, with dates ranging from 2012 to 2019.\n\nBut the earliest use of the photo, thrown up by Russian search engine\n\n, comes from the blog\n\nher experiences as part of a team giving medical care to pregnant women somewhere in Tanzania. She published the photo with the caption: “\n\nA photo from the hospital we work at (labour ward)”.\n\nIn the blog post, published on 13 November 2009,\n\nThe maternity wards we work in are also maxed out with up to five women per bed and many on the floor.” –", "lang": "en"}