{"title": "Fake News: Minnesota NOT Expected To Get 16 Inches Of Snowfall Within The Next Week | Lead Stories", "subtitle": "Are there sixteen inches of snow expected in Minnesota within the next week? No, that&#039;s not true: the story was...", "author": "hoax-alert.leadstories.com", "date": "2018-09-20T10:01:58-07:00", "vclaim_id": "vclaim-id-52113", "url": "https://hoax-alert.leadstories.com/3469791-fake-news-minnesota-expected-to-get-16-inches-of-snowfall-within-the-next-week.html", "vclaim": "Are there sixteen inches of snow expected in Minnesota within the next week? No, that's not true: the story was created by some prankster who used a website where anyone can upload a story. The site has a confusing domain name that makes many people believe it is CBS News but it isn't. No snow is expected in Minnesota.\n\nThe story originated from an article published on cbsnews.us (not cbsnews.com) on September 20, 2018 titled \"Minnesota expected to get 16 inches of snowfall within the next week! \" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nMinnesota expected to get 16 inches of snowfall within the next week! Meteorologists across the metro are trying to find out how this potential snowfall is even possible right now. Minnesota residents are extremely upset about this but so the fuck what, deal with it.\n\nHowever, the actual weather forecast for Minnesota does not show any snow for the next ten days:\n\nThe site is part of a network of prank websites centered around thefakenewsgenerator.com that allow anyone to create a realistic looking fake news article. The network offers a selection of misleading domain names that can be used to make it look like an article came from real news websites such as CBS News, Associated Press or The New York Times. Each hoax article comes with following disclaimer at the top of the page:\n\nThe site is the brainchild of Justin Hook and he was interviewed by The Daily Dot about it:\n\nFake news is still a sensitive subject. Nearly 70 percent of people were concerned about the credibility of the news and where it comes from, according to a 2018 Edelman Trust Barometer, CNBC reports. People often expressed their concerns about fake news being used as a weapon to trick innocent people on the internet.\n\nWe wrote about cbsnews.us before, here are our most recent articles that mention the site:\n• Fake News: Famous Wing Spot Buffalo Wild Wings NOT Closing All Locations In 2019.\n• Fake News: Post Malone Did NOT Die From Ligma\n• Fake News: Raising Cane's NOT Closing All Restaurants By End Of 2019\n• Fake News: Chris Brown NOT Found Unconscious In His Los Angeles Home", "lang": "en"}