{"title": "[] Quinino presente na água tônica não ajuda a tratar ou prevenir Covid-19", "subtitle": "Circula nas redes sociais um vídeo em que uma mulher afirma que o quinino, uma das substâncias presentes na água tônica, é base da cloroquina. Por isso, a bebida poderia ser utilizada contra a Covid-19, a doença causada pelo novo coronavírus. Confira a seguir o trabalho de verificação da Lupa:", "author": "piaui.folha.uol.com.br", "date": "2020-04-15T18:57:33-03:00", "vclaim_id": "vclaim-id-56470", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/15/quinino-agua-tonica-coronavirus/", "vclaim": "Circula nas redes sociais um vídeo em que uma mulher afirma que o quinino, uma das substâncias presentes na água tônica, é base da cloroquina. Por isso, a bebida poderia ser utilizada contra a Covid-19, a doença causada pelo novo coronavírus. Originalmente publicado no Facebook, e depois apagado, o vídeo foi compartilhado por diversos perfis em redes sociais nesta quarta-feira (15), a imensa maioria de forma irônica A Lupa verificou a relação entre o quinino e o novo coronavírus, confira:\n\n“Eu tô comprando água tônica, que tem quinino. Quinino é a base da cloroquina. E isso daqui você pode comprar tanto no supermercado, como eu estou fazendo, como na conveniência do barzinho da esquina. Isso a Globo não te conta”\n\n Narração de vídeo compartilhado no Facebook\n\nA informação analisada pela Lupa é falsa. A quinina, ou quinino, não é a mesma substância que a cloroquina e a hidroxicloroquina. Embora as três substâncias sejam eficazes no combate à malária, elas são moléculas diferentes entre si, apesar de parecidas. As duas últimas estão sendo testadas, assim como outros medicamentos, no tratamento da Covid-19. Porém, não há qualquer estudo que sugira que a quinina tenha algum efeito sobre a doença.\n\nA água tônica é composta, basicamente, por duas substâncias: água e quinino. Essa última é extraída da casca de uma árvore, chamada quina, e pode ser utilizada para o tratamento da malária. Porém, as concentrações de quinino na água tônica são muito baixas se comparadas às doses utilizadas para o tratamento da doença.\n\nDe acordo com o Decreto nº 6.871, de 2009, no Brasil, a água tônica deve conter de 3 e 7 miligramas de quinino a cada 100 ml de bebidas. Ou seja, uma lata de água tônica de 350 ml tem entre 10,5 mg e 24,5 mg de quinino. O Guia Prático de Tratamento da Malária no Brasil, do Ministério da Saúde, mostra que são usados pelo menos dois comprimidos de sulfato de quinina de 500 mg por dia. Ou seja, seriam necessários pelo menos 14 litros de água tônica por dia para chegar na dose mínima do remédio – que não está sendo usado no combate à Covid-19 e nem sendo testado em pacientes.\n\nA Fever-Tree, marca norte-americana que produz água tônica, precisou criar uma seção no site para explicar que o produto não cura a Covid-19. Ao serem questionados sobre a eficácia da bebidas no tratamento da doenças, representantes da empresa responderam que os medicamentos usados no tratamento da malária têm “uma quantidade significativamente maior de quinina” do que a água tônica. No Brasil, o site PFarma, de conteúdo farmacêutico, publicou um texto em março explicando por que a quinina na água tônica não é eficiente contra o novo coronavírus.\n\nNo mundo todo, diversos estudos sobre a eficácia da cloroquina e da hidroxicloroquina no tratamento da Covid-19 estão sendo realizados – assim como vários outros medicamentos. Porém, ainda não existe um consenso sobre a eficácia e a segurança dessas substâncias no tratamento da doença.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}