{"title": "Filha de Lula é assessora no Senado, mas não ganha R$ 58 mil por mês", "subtitle": "A indicação de Lurian Lula da Silva, filha do ex-presidente Luiz Inácio Lula da Silva (PT), a um cargo no Senado Federal foi notícia há cerca de uma semana, e não se trata de fake news.No entanto, logo após o UOL Confere detecto", "author": "www.bol.uol.com.br", "date": "24/03/2021 00h40", "vclaim_id": "vclaim-id-40727", "url": "https://www.bol.uol.com.br/noticias/2019/12/28/filha-de-lula-foi-nomeada-assessora-mas-nao-ganhara-r-58-mil-no-senado.htm", "vclaim": "Filha de Lula é assessora no Senado, mas não ganha R$ 58 mil por mês\n\nColaboração para o UOL, em São Paulo\n\nA indicação de Lurian Lula da Silva, filha do ex-presidente Luiz Inácio Lula da Silva (PT), a um cargo no Senado Federal foi notícia há cerca de uma semana, e não se trata de fake news.\n\nNo entanto, logo após o UOL Confere detectou notícias falsas afirmando que Lurian teria um salário de nada menos que R$ 58 mil. Embora a história tenha seu fundo de verdade, a conta não é bem assim. Veja a mensagem que distorce os fatos:\n\nA mais nova marajá do Senado: Lurian Lula da Silva, a filha mais velha do ex-presidiário Lula, foi nomeada como Assessora de Imprensa, salário de R$ 37 mil ajuda de custos R$ 21 mil total de 58 mil, incluso carro com motorista, plano de saúde ilimitado e apartamento funcional.\n\nSegundo o texto, a nomeação foi feita pelo senador Rogério Carvalho (PT-SE) e já foi publicada no DOU (Diário Oficial da União).\n\nLurian foi nomeada, mas não recebe R$ 58 mil\n\nA conta é falaciosa. É verdade que a filha de Lula foi nomeada como assessora parlamentar do Senado Federal, mas seu ganho total equivale a um quarto do que foi indicado na corrente.\n\nLurian realmente foi nomeada para o cargo de assistente parlamentar intermediário no gabinete do senador Rogério Carvalho no dia 10 de dezembro. Sua portaria de nomeação publicada no DOU nº 240, Seção 2, no dia 12/10.\n\nO assunto já foi tratado pelo próprio senador que, ao ser questionado, afirmou que ninguém pediu a indicação, ele que a escolheu.\n\nO problema da corrente está no valor apontado.\n\nTodos os salários pagos pelo Senado Federal são públicos e tabelados. De acordo com a tabela da Secretaria de Gestão de Pessoas da Casa para 2019, o cargo de assistente parlamentar intermediário (sigla AP-10) não recebe R$ 37 mil de salário mais R$ 21 mil de benefício, mas R$ 13.494,42, somando salário e gratificações.\n\nAlém disso, os benefícios apontados pela corrente também não existem para este cargo. Ao UOL Confere, a assessoria do Senado informou que os servidores comissionados \"não recebem ajuda de custo e não têm direito a carro com motorista, plano de saúde ilimitado ou apartamento funcional\".\n\nEstes benefícios são restritos aos senadores. Os comissionados têm direito apenas a auxílio-transporte, auxílio-alimentação e creche para os filhos pequenos.", "lang": "pt"}