{"title": "Analysis | Larry Kudlow’s claim that ‘we have virtually paid for’ Trump’s tax cut", "subtitle": "Trump's chief economic adviser is spinning a CBO report beyond recognition.", "author": "www.washingtonpost.com", "date": "2019-03-14T07:00:20.172Z", "vclaim_id": "vclaim-id-29283", "url": "https://www.washingtonpost.com/politics/2019/03/14/larry-kudlows-claim-that-we-have-virtually-paid-trumps-tax-cut/", "vclaim": "National Economic Council Director Larry Kudlow: “Well, actually, overall revenues are up about 10 percent. So that’s a pretty good number. And let me say, one of the people that are skeptical of us, the Congressional Budget Office, nonetheless, their estimates before taxes and most recently after the taxes, they have argued, they have said, there’s roughly $7 trillion of higher nominal GDP, and from that comes about 1.2 trillion in extra revenues, so that the tax cuts are about 80 percent paid for overall.”\n\n“Even the CBO, with which we generally disagree — I’m not breaking news here on my part — but they just published their new numbers. You know, from the point of pre-tax-cut to now, we have had about $7 trillion unexpected increase, $7 trillion over 10 years in terms of GDP. And that kind of calculates to roughly 1.2, 1.3 trillion in additional revenue. That’s the CBO numbers. These are all 10-year estimates. I apologize for that, but that’s the convention. So, what am I saying here? The tax cut was about 1.5 trillion scored. We have virtually paid for it — I guess 80 percent paid for it — and that’s by the CBO’s own numbers.”\n\nCBO Director Keith Hall factored in several big developments in this analysis. One was the estimated effect of the tax cuts Trump signed in December 2017. Another was “changes to federal spending resulting from legislation enacted early in 2018.” The biggest change came from “revised historical data and changes in the economic outlook ... before accounting for the effects of the tax act.”\n\nThe Tax Cuts and Jobs Act lowered rates for individuals and businesses. The CBO in 2018 estimated that in the 10 years between 2018 and 2027, the bill would reduce revenue by $1.65 trillion and boost the deficit by almost $1.5 trillion, before accounting for the cost of additional deficit borrowing. The CBO also estimated that the tax cuts would spur net economic growth at the same time that they drove up the federal debt.\n\nOn CNBC, he attributed this to “the CBO’s own numbers.” On PBS, anchor Judy Woodruff mentioned experts who have challenged the administration’s economic projections. Kudlow, offering the CBO analysis as a defense, said “there’s roughly $7 trillion of higher nominal GDP, and from that comes about 1.2 trillion in extra revenues, so that the tax cuts are about 80 percent paid for overall.”\n• None Close to 38 percent, or $2.7 trillion, “consists of the effects of revised historical data and changes in the economic outlook after January 2017 and before accounting for the effects of the tax act.” (Emphasis ours. Hall is saying specifically that these changes were not tied to the tax cuts.)\n• None Nearly 32 percent, or $2.33 trillion, “is the effect of the 2017 tax act on CBO’s projection of GDP.” This is where Hall isolates the estimated economic gains from Trump’s tax cuts.\n• None Around 18 percent, or $1.29 trillion, stems from “other policy changes ... especially the changes to federal spending resulting from legislation enacted early in 2018.” No tax-cut talk here.\n• None The remaining 12 percent, or $846 billion, represents “revisions to the economic outlook and changes to data.” This is not tied to the tax cuts, either.\n\nWhen Kudlow mentions the added $7 trillion in GDP covering 80 percent of the tax cuts’ cost, and cites the CBO analysis, he misses the point and ends up in deceptive territory. The question is really whether the tax cuts generate more revenue than they remove from the equation. If you have economic growth from other sources and you’re using it to cover the cost of the tax cut, you’re forgoing other uses for that money.\n\nThe budget analysts don’t make the claim that this economic activity would cover 80 percent of the cost of the tax cuts. Hall wrote that “macroeconomic feedback from the tax act offset about 30 percent of CBO’s estimate of the act’s increase in budget deficits through 2028 — or 20 percent after debt-service costs are accounted for.” (The tax cut increases the deficit, which means the government would be borrowing more money to cover some expenses over the 10-year period.)\n\nSo, you take the increased economic activity (deficit-reducer), the interest on the borrowed funds (deficit-raiser) and the lost revenue (deficit-raiser). Then you do the math. Looking solely at the tax cut, the CBO says the increased economic activity offsets 20 percent of the growth in the deficit over 10 years. Overall, the tax cut would increase the projected deficit by more than $1.8 trillion through 2028, the CBO said. (Note that this is a slightly different 10-year budget window than the original estimate.)\n\n“Kudlow seems to be counting the entire difference in GDP between two CBO projections as being caused by the TCJA,” said Kyle Pomerleau, chief economist and vice president of economic analysis at the Tax Foundation. “While it is completely possible CBO is off in its projection and the tax cut is contributing to more (or less) than estimated, Kudlow is still misstating what CBO is projecting here.”", "lang": "en"}