{"title": "The video was actually filmed in Taiwan in 2018 and shows a man being attacked over debts", "subtitle": "A video has been viewed hundreds of thousands of times in Facebook, YouTube and Twitter posts that claim it shows \"gangsters hired by China\" beating a Hong Kong protester. The claim is false; the conversation heard in the clip is about debts allegedly owed by the man being attacked; the same footage was published by media in Taiwan in 2018; Taiwanese police told AFP that the", "author": "factcheck.afp.com", "date": "2019-08-16T06:42:26+02:00", "vclaim_id": "vclaim-id-71847", "url": "https://factcheck.afp.com//video-was-actually-filmed-taiwan-2018-and-shows-man-being-attacked-over-debts", "vclaim": "The video was actually filmed in Taiwan in 2018 and shows a man being attacked over debts\n\nA video has been viewed hundreds of thousands of times in Facebook, YouTube and Twitter posts that claim it shows \"gangsters hired by China\" beating a Hong Kong protester. The claim is false; the conversation heard in the clip is about debts allegedly owed by the man being attacked; the same footage was published by media in Taiwan in 2018; Taiwanese police told AFP that the video showed an assault in Taichung, Taiwan, which was connected to a debt issue.\n\nThe video was published here on Twitter on August 8, 2019 and has been viewed over 150,000 times.\n\nThe 45-second video shows a man dressed in black lying on the ground, screaming in pain as a group of people hit him with baseball bats and other blunt instruments. Southern Min language -- which is widely spoken in Taiwan and southeastern Chinese provinces -- can be heard spoken throughout the video as the attackers shout at the man being assaulted.\n\nThe caption alongside the video is in simplified Chinese and translates as:\n\n“Gangsters dressed in white and hired by mainland China attacked a young unarmed Hong Kong person with metal bars. The attack was also filmed, which seems to work to warn the public of what’s to come if they oppose the Communist.”\n\nThe caption is referring to widespread pro-democracy protests in Hong Kong this summer. An attack carried out by suspected triad gangsters late July injured dozens of pro-democracy protesters, as reported here by AFP.\n\nBelow is a screenshot of the misleading tweet:\n\nThe same video was posted elsewhere online, such as here and here on Facebook, here and here on YouTube, and here and here on Twitter alongside similar claims that state a Hong Kong protester was beaten up by Fujian people in the city's North Point district.\n\nBut the video was actually filmed in Taiwan and published in September 2018.\n\nThe Southern Min language is heard throughout the video. The men wielding the bats repeat a sentence that translates as: “How dare you call people to support you when you are still in debt?” At the video’s 32 second mark, the man being beaten replies: “I had no choice”.\n\nA Google reverse image search on keyframes from the video returned this article dated September 15, 2018 that contains a 1’12” clip of the same footage. In this clip, the man lying on the ground has been blurred.\n\nA comparison of screenshots from the misleading Twitter video (L) and the SET News video (R) is shown below:\n\nThe SET News report is headlined: “Owing money and still finding people for support? Man in suspected debt dispute beaten up by people with sticks”. The article adds that the video was filmed in Taichung city, in western Taiwan.\n\nThe same footage also appears in this YouTube video by another Taiwanese outlet CTV News, also published on September, 15, 2018.\n\nAn officer from the Taichung City Police Department told AFP by phone on August 16, 2019 that they had investigated the incident shown in the video, and confirmed that the footage showed an attack connected to a debt issue, and that it had that happened in Taichung, Taiwan.\n\n\"We are sure the case is about debts issue, and it happened in Taiwan rather than Hong Kong,\" they said.", "lang": "en"}