{"title": "This letter about inflammation in children is real but only refers to a handful of cases", "subtitle": "So far there have been very few cases, but doctors have been warned to look out for these symptoms in children.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-41842", "url": "https://fullfact.org/online/letter-coronavirus-children/", "vclaim": "This letter about inflammation in children is real but only refers to a handful of cases\n\nWe’ve had a number of people ask us whether a letter circulating on social media warning of an apparent rise in cases of children presenting with symptoms including cardiac inflammation is genuinely from the NHS.\n\nBecause the SARS-CoV 2 (the coronavirus that causes Covid-19) has been found in some of these children, the letter says “there is a growing concern that a SARS-CoV-2 related inflammatory syndrome is emerging in children in the UK.”\n\n\n\nThe letter is genuine, and was intended for medical professionals working in primary care. NHS North Central London CCG (Clinical Commissioning Group), whose logo is on the letter, confirmed that it was real.\n\nThe Paediatric Intensive Care Society (PICS) also confirmed that NHS England had sent out an alert over the weekend of 25 April, saying the same thing.\n\nIn response to the reaction to the letter, medical experts have generally stated that these symptoms seem to be incredibly rare, and, as SARS-CoV-2 is new, we don’t yet know all the ways it can present.\n\nOn BBC Breakfast on Tuesday morning, GP Dr William Bird said the numbers were incredibly small, and that children were still generally exhibiting mild reactions to the coronavirus.\n\nIn a statement, PICS reiterated this, adding that while many of these children had tested positive for Covid-19, some had not.\n\nThe letter also says the cases in question had some overlapping features with atypical Kawasaki disease and toxic shock syndrome. The cause of Kawasaki disease is not entirely understood, but its effects include swelling of the blood vessels of the heart. Toxic shock syndrome is a severe bacterial infection. Both require hospitalisation.\n\nIt’s very rare for people under 15 to die from Covid-19—data from the Office for National Statistics shows two deaths of under-15s involving Covid-19 were registered up to 17 April 2020 in England and Wales.\n\nHowever, children should be taken to hospital if parents are worried about any symptom they may be displaying. The Royal College of Paediatrics and Child Health has produced a chart of symptoms parents should generally look out for in children, coronavirus-related or not.", "lang": "en"}