{"title": "No, Syrian refugees in Canada do not receive Can$5,580 per month for food", "subtitle": "Online posts claim that a family of Syrian refugees in Canada can receive Can$5,580 in government assistance each month just for food. This is false: the figure is based on a wrong calculation using numbers from 2015. Today, a refugee family with four children living in the province of British Columbia can receive Can$501 per month for basic needs, including food.", "author": "factcheck.afp.com", "date": "2019-01-31T23:23:20+01:00", "vclaim_id": "vclaim-id-83854", "url": "https://factcheck.afp.com/no-syrian-refugees-canada-do-not-receive-can5580-month-food", "vclaim": "No, Syrian refugees in Canada do not receive Can$5,580 per month for food\n\nOnline posts claim that a family of Syrian refugees in Canada can receive Can$5,580 in government assistance each month just for food. This is false: the figure is based on a wrong calculation using numbers from 2015. Today, a refugee family with four children living in the province of British Columbia can receive Can$501 per month for basic needs, including food.\n\nEach time this post appears, the Facebook user claims to have read about it in that day’s edition of the local Vancouver Sun newspaper. “Syrian refugees will be paid a meal allowance per person per day of $15 for breakfast, $16 for lunch, and $30 for dinner by the Federal Government.” The post’s author incorrectly estimates that a family of six refugees would receive Can$5,580 per month in food assistance.\n\nThe oldest version of the post dates back to December 30, 2015 and was deleted after being shared more than 36,000 times. It was published shortly after a real newspaper article referencing food cost reimbursments for refugees, as Global News reported at the time. Since then, several online users have published the exact same words at irregular intervals, despite keeping the phrase referring to “this morning’s Vancouver Sun.” It was most recently posted on December 16, 2018 and shared another 1,800 times.\n\nAn article in the Vancouver Sun on December 15, 2015 did mention meals for Syrian refugees paid for by the government. The article focused on the resettlement of 25,000 Syrian refugees in 2015 by the government of Canada. Faced with insufficient accommodation capacity in shelters, the government had called on various hotels to receive Syrians, as well as feed them.\n\nThe Facebook posts mislead by selectively referring to only one paragraph of the Vancouver Sun article: “Hotels will be expected to provide up to three meals a day. (...) the government will reimburse up to $15 per person for breakfast, $16 for lunch and $30 for dinner.”\n\nThe posts do not mention that the money was distributed directly to hotels, not Syrian refugees.\n\nThe Can$5,580 figure in the post is also mathematically wrong. It assumes that “a typical family” with four children would receive Can$186 per day for food, whereas an allowance of Can$61 for 6 people would actually result in Can$366 per day or Can$10,980 per month.\n\nHowever, a monthly allowance at that level did not apply as the posts further omit the fact that hotels were meant as temporary residences for refugees, who stayed between one and three nights on average, according to the Vancouver Sun.\n\nPeter Liang, communications advisor for Immigration, Refugees and Citizenship Canada (IRCC), the agency that oversees the treatment of refugees in Canada, told AFP in an email that the numbers are no longer relevant, although the policy of temporarily hosting refugees in motels and hotels when temporary accommodations are full still stands.\n\nIn 2019, “during their period in temporary accommodation, adult GARs (government-assisted refugees) receive a $10/day food allowance and a $50 lump sum is provided for each minor,” Liang said.\n\nOnce refugees are permanently resettled in British Columbia, a single adult refugee receives Can$335 per month for basic needs, as well as Can$375 for shelter, and Can$30 for communications. However, these allowances are only provided by the government for one year, after which refugees are eligible for the same social assistance benefits as other Canadians, if their situation allows.\n\nThe chart above shows that under the current regimen, a family with four children would be eligible for Can$501 per month for basic needs, more than eleven times less than the posts claim.\n\nThe topic of refugees in Canada and their government allowances is frequently the subject of misleading social media posts. AFP Fact Check also reported on the false claim that refugees receive more social assistance than pensioners.", "lang": "en"}