{"title": "Amidst human tragedy, fake pictures of Syrian conflict flood social media", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-08T11:34:03+00:00", "vclaim_id": "vclaim-id-85059", "url": "https://www.altnews.in/amidst-human-tragedy-fake-pictures-of-syrian-conflict-flood-social-media/", "vclaim": "The Syrian conflict began in 2011 when an uprising led to civil war, with the Bashar Assad led Govt and its allies on one side fighting a number of groups and forces ranged against the Govt. Seven years on, hundreds of thousands have been killed in the conflict, cities have been razed to the ground, families have been torn apart forever and millions have been rendered homeless. Heart rending images have surfaced time and again from Syria depicting the tragedy of the war. The conflict continues to be intractable, but the propaganda machinery continues to strive to shape global public opinion on this geopolitical conflict.\n\nSample this tweet below which was posted by a Twitter user, Sami Sharbek who lives in Cleveland, Ohio. His profile says #FreeSyria. On February 25, he posted two pictures with the caption ‘This is not a movie. This is Syria’, highlighting the military offensive by Govt troops in Eastern Ghouta enclave close to Damascus.\n\nThis tweet was liked over 60,000 times and retweeted more than 55,000 times. Both the photographs used above are fake. They are not from Syria. The photograph on the right was taken in March 2017. The man in the picture along with the child were fleeing the part of Mosul that was under the control of ISIS.\n\nAs for the photo of the bombing on the left, it was taken in 2014 when Israeli fighter jets bombed Eastern Gaza.\n\nAnother photograph which has gone viral on social media shows a child covered with blood, holding a severed hand.\n\nThis photo is not from Syria, nor is it a picture of violent conflict. It is a Halloween get-up, and was clicked in 2013.\n\nIn another instance, a photograph that was originally from Yemen was passed off as representing the conflict in Syria.\n\nPropaganda has been an integral and indispensable component of modern geopolitical warfare. The conflict in Syria is not recent, and neither are such efforts that attempt to paint a sordid picture. In December 2016 when fighting erupted in Aleppo between Govt forces and rebels, fake images were used to describe the horrors of the conflict.\n\nAs the tweet above illustrates, a still from a music video shot in 2014 was used with the caption ‘Girl running to survive and all her family have been killed. #Save_Aleppo’. The clip was from Lebanese artist Hiba Tawaji’s song ‘Al Rabih Al Arabi’.\n\nEarlier in 2014, this image below was widely circulated on Facebook and Twitter with the caption ‘A young boy sleeping with his parents…#Syria.\n\nAs it turned out, this photograph was taken as part of an art project by the photographer Abdul Aziz al Otaibi. It was clicked in Saudi Arabia and has absolutely nothing to do with the Syrian conflict.\n\nIn another instance, a photograph that had been tweeted by the staff of the United Nations was retweeted by a senior anchor of CNN with a caption that made a fake claim. It claimed that 4-year old Marwan was found alone wandering in the desert after he was separated from his family fleeing the civil war in Syria.\n\nWhile the image was meant to draw attention to the plight of refugees from Syria, another picture that was posted by the UN staff showed the child walking behind a bunch of refugees which included his mother. He had been separated momentarily when the UN staff met him. This also happened in 2014 and was written about by The Guardian.\n\nSocial media has continued to build and propel the narrative around the conflict that erupted in various states in North Africa and West Asia from 2011, and has been deployed by both sides to either claim vindication or blame the other for atrocities. However, it has been observed that mainstream media too might not be immune to the occasional slip-up. In 2012, BBC News used a photograph from Iraq to report on massacre of children in the conflict in Syria. The photo was later taken down by the news organisation.\n\nOften, it is difficult to sift untruth from truth in this game of smoke and mirrors. For social media users bombarded with pictures of the conflict, a simple Google image search can reveal when and where the photograph in question was taken. This can be done by right-clicking on the photo and selecting the option ‘Search Google for images’. Posted below is an illustrative video on how to spot fake or misleading images.\n\nThe conflict in Syria has been raging for seven years now, and has effectively destroyed the country. Estimates of casualties range from 250,000 to 400,000 till 2016 according to the United Nations and 500,000 till 2017 according to the Syrian Observatory for Human Rights. The violence and mayhem has shattered Syria possibly beyond repair. The photographs emerging from the war-torn region have helped bring attention to the grave horrors of the conflict but the use of fake and misleading photographs on social media does little to rebuilt trust and confidence among various stakeholders.", "lang": "en"}