{"title": "La mujer de las imágenes es una estudiante de teatro que homenajeó a una artista callejera fallecida en Santiago", "subtitle": "“Mujer símbolo de las protestas en Chile fue encontrada muerta”, “La última vez que se la vio con vida era detenida por los carabineros”, dicen algunas publicaciones en internet que muestran dos imágenes de una mujer vestida de payaso en una protesta. Sin embargo, la protagonista de las mismas es una estudiante de teatro que homenajeaba a una artista callejera encontrada", "author": "factual.afp.com", "date": "2019-11-29T18:38:31+01:00", "vclaim_id": "vclaim-id-27959", "url": "https://factual.afp.com/la-mujer-de-las-imagenes-es-una-estudiante-de-teatro-que-homenajeo-una-artista-callejera-fallecida", "vclaim": "La mujer de las imágenes es una estudiante de teatro que homenajeó a una artista callejera fallecida en Santiago\n\nMujer símbolo de las protestas en Chile fue encontrada muerta”, “La última vez que se la vio con vida era detenida por los carabineros”, dicen algunas publicaciones en internet que muestran dos imágenes de una mujer vestida de payaso en una protesta. Sin embargo, la protagonista de las mismas es una estudiante de teatro que homenajeaba a una artista callejera encontrada ahorcada el 20 de octubre pasado y cuyo caso es investigado.\n\nEl rostro pintado de blanco de una joven con nariz de payaso y un traje a rayas de colores circula miles de veces en redes sociales chilenas al menos desde el 12 de noviembre pasado, con mensajes como: “Daniela Carrasco la torturaron, la violaron, le quebraron las muñecas y finalmente la ahorcaron en un parque público”, “Queremos justicia para Daniela Carrasco. Violada y asesinada por @Carabdechile !!” (1, 2, 3). En Twitter también se encontraron publicaciones en turco, francés, e inglés, y también en otros países de sudamérica (1, 2, 3, 4).\n\nCaptura de pantalla de una publicación en Facebook tomada el 27 de noviembre de 2019 “Daniela Carrasco, conocida como ‘El mimo’, se había convertido en un símbolo de las protestas en Chile. No se excluye que su muerte fuera causada por tortura y violencia sexual”, consigna un sitio web en italiano. “Chile: Ejército es sospechoso de matar a la manifestante Daniela Carrasco, apodada ‘El Mimo’, que fue encontrada ahorcada”, dice otro sitio francés. Sin embargo, la mujer de estas fotografías no es Daniela Carrasco -que el 20 de octubre fue encontrada ahorcada en Santiago- sino una estudiante de actuación que, según aseguró a la AFP, buscaba rendirle homenaje. AFP Factual contactó a la Asociación de Abogadas Feministas de Chile (Abofem), quienes el pasado 22 de noviembre publicaron un comunicado en sus redes sociales asegurando que una de sus integrantes tomó la representación legal de la familia de Carrasco.\n\nLa abogada Rebeca Zamora, integrante de Abofem, confirmó que la mujer de estas dos imágenes viralizadas no es Carrasco: “Es una mujer de la Red de Actrices que se disfrazó y quiso hacer un homenaje antes de que nosotras hiciéramos la declaración”.\n\nDesde la Red de Actrices de Chile, a su vez, aseguraron que la protagonista es una estudiante de actuación, Ritha Pino, quien el 12 de noviembre publicó estas imágenes y un video en su cuenta de Instagram. “Fue un homenaje. Lo que quiero es que se haga justicia. Su caso está en investigación y si es así [que se suicidó] el Estado tiene la culpa, porque nosotros no tenemos [cobertura de] salud mental”, manifestó a AFP Factual.\n\nLa estudiante, del Instituto Profesional Arcos, detalló que las fotos fueron tomadas el 12 de noviembre durante una manifestación en Plaza Italia, en el centro de Santiago.\n\nPor otro lado, el Sindicato de Actores y Actrices de Chile (Sidarte), también se ha referido a la publicación de estas fotos y al caso de Daniela Carrasco. Aseguraron en un comunicado que la mujer en “la fotografía en la Plaza Dignidad [como se ha llamado a Plaza Italia durante las manifestaciones en Chile, NDLR] no corresponde a ella; la joven que aparece en esta imagen que se ha viralizado corresponde a una alumna de actuación teatral que sintió la necesidad de realizar un homenaje a Daniela”.\n\nAdemás, tanto la abogada Zamora como la Fiscalía Metropolitana Sur -quienes están a cargo de la investigación sobre la muerte de Daniela Carrasco-, aseguraron que la mujer que fue encontrada ahorcada es quien aparece en este registro, y no en las fotografías viralizadas en otros países e idiomas.\n\nEsta última fotografía circula al menos desde el 24 de octubre pasado en redes sociales, junto a otras imágenes que ya eran compartidas previamente y en las que se ve un cuerpo colgando en una reja (1, 2, 3).\n\nDaniela Carrasco fue encontrada ahorcada el 20 de octubre pasado en las cercanías del Parque André Jarlan, en Santiago.\n\nTras su hallazgo comenzaron a circular varias publicaciones en redes sociales asegurando que previo a su muerte, habría sido detenida por la policía chilena o que presentaba signos de tortura y violación (1, 2, 3, 4). Sin embargo, en las primeras investigaciones oficiales no hay indicios que sostengan esas afirmaciones, ni que haya sido detenida previamente por la policía.\n\nLa abogada Rebeca Zamora aseguró que no puede entregar detalles de la investigación que se encuentra en curso. El Servicio Médico Legal de Chile (SML), en tanto, dijo a la AFP que tampoco pueden referirse al caso y que la información se debe canalizar con la Fiscalía.\n\nEl caso quedó a cargo de la Fiscalía Regional Metropolitana Sur (Santiago), que explicaron a AFP Factual que “de acuerdo a la información del Servicio Médico Legal se trata de un suicidio sin intervención de terceros”, y que la causa aún permanece abierta “a la espera de algunas diligencias sexológicas y declaraciones de testigos”.\n\nEl caso de Carrasco se conoció dos días después del estallido de las manifestaciones en Chile, por las que el gobierno decretó Estado de Emergencia y toque de queda por una semana en Santiago. En este contexto, el Instituto Nacional de Derechos Humanos ha presentado casi 80 querellas por violencia sexual y más de 350 por torturas y tratos crueles.\n\nPor tanto, la mujer vestida de payaso que está en una manifestación no es la fallecida Daniela Carrasco sino Ritha Pino, una estudiante chilena de actuación, quien salió a una protesta caracterizada el pasado 12 de noviembre. Al momento, el caso de Carrasco se investiga como suicidio.", "lang": "es"}