{"title": "Facebook post encourages women to vote with miscaptioned photo", "subtitle": "As Canadians prepared to vote in the October 21 federal elections, an online user encouraged women to exercise this hard-earned civic right by posting a photo of policemen beating a Suffragette, with the claim that the photo showed the US women’s rights activist Susan B. Anthony in 1872. This is false; the photo was taken in 1910 in England, and the woman in the photo is", "author": "factcheck.afp.com", "date": "2019-10-22T00:08:42+02:00", "vclaim_id": "vclaim-id-53332", "url": "https://factcheck.afp.com/facebook-post-encourages-women-vote-miscaptioned-photo", "vclaim": "As Canadians prepared to vote in the October 21 federal elections, an online user encouraged women to exercise this hard-earned civic right by posting a photo of policemen beating a Suffragette, with the claim that the photo showed the US women’s rights activist Susan B. Anthony in 1872. This is false; the photo was taken in 1910 in England, and the woman in the photo is likely Ada Wright, a British suffragette, according to the Museum of London.\n\nA black and white photo shared 1,900 times on Facebook in two days shows several policemen beating a woman lying on the ground, protecting her face from the blows with her hands. The caption reads: “Susan B Anthony, 1872, was beaten for trying to vote. It’s a hard fought for privilege! Vote on Monday.”\n\nThe caption is referring to the Canadian federal election, which took place on Monday, October 21, 2019.\n\nHowever, Susan B. Anthony, a US activist who fought for women’s right to vote in her country, died four years before the events depicted in the photo.\n\nThe photo was taken in England on what is now known as Black Friday, November 18, 1910. On that day, women’s rights activists, including the famous Suffragettes, marched on the British Parliament in London to push for legislation legalizing the women’s vote. As they attempted to enter the House of Commons, they were met with physical violence from the local police and subsequently by hostile male bystanders.\n\nThe photo was taken by Victor Consolé, a news agency photographer. It was published on the front page of the Daily Mirror on November 19, 1910, with the headline: “Violent Scenes at Westminster, Where Many Suffragettes Were Arrested While Trying to Force Their Way Into the House of Commons.”\n\nThe woman in the photo is believed to be Suffragette Ada Wright. The photo soon became emblematic of the Suffragette movement and the plight of women fighting for the right to vote.\n\nIt was not until 1918 that British women over 30 gained the right to vote. Women over 21 won the right to vote in 1928.\n\nIn Canada, women were granted the right to vote in federal elections in 1918, although Asian men and women were explicitly excluded from this right until after World War II, and Native Canadians until 1960 for the most part.", "lang": "en"}