{"title": "[] #Verificamos: É falsa mensagem com site de cadastro do auxílio-emergencial do governo na crise da Covid-19", "subtitle": "Circula nas redes sociais uma mensagem que diz que o governo acabou de liberar o auxílio emergencial aprovado na Câmara Federal na última quinta-feita (26). A mensagem orienta as pessoas a clicarem em um link onde, supostamente, podem se cadastrar para receber o benefício. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-30T16:08:34-03:00", "vclaim_id": "vclaim-id-57583", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/30/verificamos-auxilio-coronavirus/", "vclaim": "Circula nas redes sociais uma mensagem que diz que o governo acabou de liberar o auxílio emergencial aprovado na Câmara Federal na última quinta-feita (26). A mensagem orienta as pessoas a clicarem em um link onde, supostamente, podem se cadastrar para receber o benefício. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui, no qual é possível recomendar conteúdos para verificação. Confira o resultado:\n\nA informação analisada pela Lupa é falsa e pode ser potencialmente danosa para o seu computador. O Ministério da Cidadania, que será responsável pelo benefício quando este for aprovado, informou que as mensagens não são verdadeiras. Os endereços de internet citados nessas mensagens não direcionam para domínios registrados do governo federal, e podem estar sendo utilizados para a disseminação de vírus ou para o roubo de dados dos usuários. Portanto, se receber, não clique.\n\nO auxílio emergencial foi aprovado pela Câmara dos Deputados na última quinta-feira (26), mas ainda precisa ser aprovado pelo Senado. A votação deve ocorrer nesta segunda-feira (30).\n\nA proposta cria um auxílio emergencial mensal temporário para trabalhadores informais durante a crise da Covid-19, pandemia global causada pelo novo coronavírus. Trabalhadores que ganham até meio salário-mínimo e não recebem outro benefício do governo (exceto Bolsa Família) podem ter direito a R$ 600 nos próximos três meses. Mães solteiras poderão acumular dois auxílios, somando R$ 1.200. Você pode consultar as regras aqui.\n\nSegundo o Ministério da Cidadania, os detalhes operacionais ainda estão sendo definidos, e devem ser anunciados após a aprovação do projeto no Senado. “Assim que o projeto for aprovado e houver sanção presidencial, a tendência é que os repasses sejam feitos pela rede de atendimento da Caixa Econômica Federal, que inclui agências, lotéricas, instituições correspondentes e canais digitais”.\n\nEssa informação também foi verificada pelos sites Boatos.org, Projeto Comprova e Fato ou Fake.", "lang": "pt"}