{"title": "Água tônica cura o coronavírus porque tem quinino da cloroquina #boato", "subtitle": "Boato – Beber uma lata de água tônica por dia ajuda na prevenção e cura contra o coronavírus. Isso acontece porque a bebida tem quinino, que é base da cloroquina, remédio para Covid-19.", "author": "www.boatos.org", "date": "2020-04-15T22:38:10+00:00", "vclaim_id": "vclaim-id-56140", "url": "https://www.boatos.org/saude/agua-tonica-cura-o-coronavirus-porque-tem-quinino-da-cloroquina-boato.html", "vclaim": "Boato – Beber uma lata de água tônica por dia ajuda na prevenção e cura contra o coronavírus. Isso acontece porque a bebida tem quinino, que é base da cloroquina, remédio para Covid-19.\n\nParece que estamos voltando (se é que saímos) da fase das fake news que falam sobre curas milagrosas para o coronavírus. Quando pensávamos que a lista de produtos absurdos (vinho, cocaína, maconha, alho, água quente, vinagre e tantos outros) havia se acabado, chegamos a mais uma pérola: água tônica.\n\nTudo começou com um vídeo (que não será exibido aqui) em que uma jovem faz uma discurso típico de propaganda de Doril. “Água tônica tem quinino. Quinino é a base da cloroquina. E isso aqui você pode comprar tanto no supermercado como eu to fazendo, como na conveniência da esquina. Isso aqui a Globo não te conta”, declarou.\n\nA partir da tese de que a água tônica teria quinino, que seria o elemento da cloroquina, que, por sua vez, curaria a Covid-19, muita gente saiu compartilhando a informação e já achando que o coronavírus está com os dias contados. “Água Tônica. Tomar 01 lata por dia até o fim da pandemia”, diz uma das mensagens. Leia outra:\n\nÁgua Tônica contém Quinina, o Princípio Ativo da Cloroquina – Medicamento em Estudo p/ Tratar COVID. Água tônica é um refrigerante que originalmente continha apenas soda, açúcar e quinina. A água tônica é feita com um pó branco extraído da casca da árvore de cinchona (hidrocloreto de quinina) que dá o gosto amargo ao produto.\n\nÁgua tônica cura e previne do coronavírus porque tem quinino da cloroquina?\n\nPor incrível que pareça, a mensagem se espalhou com muita força na internet. Mas será mesmo que o comentário em questão da pessoa sobre água tônica curar o novo coronavírus é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAssim como em tantos outros casos, a mensagem em questão (incluindo a passada pelo vídeo) carrega algumas das principais características de boatos online como ser alarmista, com erros de português e não citar fontes confiáveis. Além disso (como falamos lá em cima), esse papo de “produto milagroso que cura a Covid-19” é uma constante na internet. Temos um vídeo que fala sobre o assunto:\n\nE, toda vez que aparece uma cura milagrosa sobre o novo coronavírus, somos obrigados a vir aqui para repetir um mantra sempre: ainda não existe um produto que cure ou previna a contaminação do novo coronavírus. Tanto a OMS como as principais autoridades em saúde apontam que, no momento, a melhor forma de prevenção é evitar o contato social e cuidar da higiene das mãos.\n\nNo caso da “água tônica”, o que há é uma tese criada em cima de informações falsas. Temos basicamente três. A primeira informação que não procede é a que já sabemos que a cloroquina mata o novo coronavírus. Infelizmente e apesar da empolgação de muitos líderes (como Trump e Bolsonaro) ainda não há comprovação de que o remédio (indicado para malária) seja eficaz no tratamento da Covid-19.\n\nA segunda informação é a que “liga” a água tônica à cloroquina. A substância presente na água tônica (quinino) é diferente da cloroquina. A fórmula do quinino (ou quinina) é C20H24N2O2. A da cloroquina é C18H26ClN3. Ou seja: não são os mesmos produtos.\n\nA confusão se deu porque tanto a cloroquina como a quinina são usadas para tratar a malária. E aí chegamos ao último erro. Mesmo que a quinina pudesse combater a Covid-19, a fórmula contida na bebida é tão ínfima que não teria o efeito de remédio (ainda bem, né, porque nem todo mundo toma água tônica para se curar de doenças).\n\nResumindo: a história que aponta que a água tônica ajuda a curar e prevenir a Covid-19 é falsa. Não passa de mais um boato de cura milagrosa do novo coronavírus que circula na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}