{"title": "No, this video does not show Indonesian police officers speaking Chinese", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook, Twitter and YouTube which claim it shows Indonesian police officers speaking Chinese while they face post-election riots in Jakarta. The claim is false; the voices heard on the video’s audio are speaking Madurese, a regional Indonesian language.", "author": "factcheck.afp.com", "date": "2019-05-31T11:26:37+02:00", "vclaim_id": "vclaim-id-84263", "url": "https://factcheck.afp.com/no-video-does-not-show-indonesian-police-officers-speaking-chinese", "vclaim": "No, this video does not show Indonesian police officers speaking Chinese\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook, Twitter and YouTube which claim it shows Indonesian police officers speaking Chinese while they face post-election riots in Jakarta. The claim is false; the voices heard on the video’s audio are speaking Madurese, a regional Indonesian language.\n\nThe video can be seen in this May 22, 2019, Facebook post, where it has been viewed more than 60,000 times.\n\nBelow is a screenshot of the post:\n\nThe post’s Indonesian language caption translates to English as: “Incidentally shot by TV ONE. Brimob officers speak Chinese. So, that Brimob has been infiltrated by Chinese soldiers is not a hoax.”\n\nTV One is an Indonesian broadcaster. This is its website.\n\nBrimob refers to the Indonesian police’s Mobile Brigade special unit. Here is a video of Brimob members posted on the official Facebook page of the Indonesian police’s public relations unit.\n\nIndonesian text on the white banner seen at the bottom of the video in the misleading posts translates to English as: “POLICE STRIKE BACK AT RIOTERS”. The Indonesian text in the blue box above it translates to English as; “AFTER THE PROTEST OUTSIDE BAWASLU.”\n\nRiots broke out in some parts of Jakarta on May 22, 2019, after thousands of supporters of defeated presidential candidate Prabowo Subianto protested polls results announced the day before. Here is an AFP report on the events.\n\nBawaslu is the Indonesian-language acronym of the country’s General Elections Supervisory Agency. Here is its official Facebook page.\n\nThe same video was shared on YouTube, for example here, and Twitter, for example here, with a similar claim that Brimob officers could be heard speaking Chinese.\n\nThe claim is false; the voices heard on the video’s audio are speaking Madurese, a regional Indonesian language.\n\nThe video footage in the misleading posts was taken from a genuine TV One report, which the TV station uploaded on its official YouTube channel here on May 21, 2019.\n\nThe video in the misleading social media posts corresponds with the Tv One YouTube video from 1:27:30 and 1:27:59.\n\n\n\n Chinese-speaking AFP reporters listened to the video’s audio and confirmed the language being spoken was not Chinese.\n\n“They are speaking Madurese,” Sapariah Saturi, a Jakarta-based journalist who speaks Madurese, told AFP by email on May 23, 2019.\n\nAccording to Sapariah, the people in the video in the misleading social media posts can be heard saying in part: “Like this … It is second to none … [clearing his throat, then laughing] … Because I did not … [inaudible] … I lost out …”\n\nMadurese is a language spoken largely by people in the Indonesian island of Madura and the eastern part of Java island.", "lang": "en"}