{"title": "PolitiFact - Fact-check: Donald Trump’s defense of Scott Pruitt’s rent, security, EPA record", "subtitle": "Scott Pruitt has drawn lawsuits for his policy moves at the Environmental Protection Agency, but it is the more personal", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-10281", "url": "http://www.politifact.com/article/2018/apr/11/fact-check-donald-trumps-defense-scott-pruitts-ren/", "vclaim": "Scott Pruitt has drawn lawsuits for his policy moves at the Environmental Protection Agency, but it is the more personal dimensions of his job that threaten to topple him. In particular, his high-priced security detail and his low-cost lease on a Capitol Hill condo have spurred headlines and ethics reviews.\n\nPresident Donald Trump stood by his man in a multi-faceted tweet April 7.\n\n\"While Security spending was somewhat more than his predecessor, Scott Pruitt has received death threats because of his bold actions at EPA. Record clean Air & Water while saving USA Billions of Dollars. Rent was about market rate, travel expenses OK. Scott is doing a great job!\"\n\nThree key elements in Trump’s tweet are misleading.\n\nPruitt is the first EPA administrator with 24/7 security detail. He has at least double the number of security guards as Gina McCarthy, the previous EPA administrator under President Barack Obama.\n\nSpending on Pruitt’s security detail cost $832,735.40 during his first three months in office, and a soundproof security booth in his personal office cost $24,570, according to a letter from Rep. Peter DeFazio, D-Ore., to the to EPA Inspector General Arthur Elkins.\n\nAccording to the EPA, the combination of travel and security spending shows McCarthy’s trips cost about $731,000, while so far, Pruitt’s approach $3 million.\n\n\"Somewhat more\" is a significant understatement of the situation. By almost every measurement available, Pruitt more than doubles his immediate predecessor’s spending on security. The White House attributed the additional spending to unprecedented death threats. We were unable to obtain any details on the gravity of those threats.\n\nWe rated this statement Mostly False.\n\nTrump defended Pruitt by saying that the country was enjoying record air and water quality. The nation has made great gains since passage of the Clean Air Act of 1970, with the biggest gains coming from controlling smokestack releases. However, neither Trump nor Pruitt can take credit for that.\n\nIn fact, Trump can point to no data tied to his administration. The Environmental Protection Agency’s most recent air quality report has numbers through 2016. With the exception of ozone levels, air quality has steadily improved through 2016.\n\nWe asked Julian Marshall, professor of civil and environmental engineering at the University of Washington, if anything Pruitt had done would appear in the 2017 data.\n\n\"Short answer, no,\" Marshall said. \"I wouldn't expect changes to show up quickly.\"\n\nThe White House pointed to Pruitt’s success in reducing the backlog for approving state air quality plans. They said under Pruitt, the EPA signed off on 206 plans of about 700 that were pending.\n\nWater quality is a different story. Broadly, rivers, lakes and coastal waters have either held steady, or seen slight worsening of certain pollutants such as phosphorus.\n\nThe latest EPA water quality report relies on state data collected from as long ago as 2006, although most states have information that is at least as recent as 2012. The EPA website has a large gap in its national report series. Before the one published in 2017, the most recent report dates from 2004.\n\nFor lakes, the most recent report compared the change from 2007 to 2012 and found no broad shifts. However, it found \"an overall increase in the median concentration of phosphorus across all lakes,\" and an 8.3 percent rise in lakes with the most troubling algal toxin levels.\n\nA study in the Journal of the American Water Resources Association reported that nitrate levels in rivers – think of fertilizer runoff – peaked in 1980 and \"remained elevated\" through 2008. The EPA’s comparison of rivers and streams between 2004 and 2009 found 14 percent more waterways had worsening problems with phosphorus and \"biological quality declined by 9 percent.\"\n\nThe government’s 2010 assessment of coastal waters reported that during the previous five years, water quality held steady, although 22 percent saw worsening conditions with sediments.\n\nThanks to the 1972 Clean Water Act, \"the United States has done a good job of cleaning up pollution that comes from the end of the pipes into the water,\" said Southern Illinois University hydrologist and head of the Universities Council on Water Resources Karl Williard.\n\n\"The area we’ve been addressing since then are pollutants from agriculture, forestry and golf courses,\" Williard said.\n\nTo characterize the nation’s waters as being at \"record\" clean levels is inaccurate, and the overall claim lacks substance.\n\nWhen Pruitt was getting settled in Washington in 2017, he paid the wife of a gas and oil lobbyist $50 a night for her condominium on Capitol Hill. Pruitt used the space for about six months and only paid when he needed a room.\n\nTrump based his statement that Pruitt’s \"rent was about market rate\" on a review from the EPA, but the agency later said it lacked all the facts to fully assess the situation.\n\nA real estate professional familiar with rents in the neighborhood said the terms of the lease were unusually convenient for Pruitt. Our scan of current rents showed that the prices of two-bedroom apartments were higher than what he would have paid if he had stayed there every night for the entire six months.\n\nPruitt was there only about two-thirds of the time, paying closer to $1,000 a month. No one-or-two-bedroom units were available under any terms for that price.\n\nWe rated this claim Mostly False.", "lang": "en"}