{"title": "PolitiFact - A week to investigate: What a Kavanaugh probe might look like", "subtitle": "This story has been&nbsp;updated to include a new statement from President Donald Trump. President Donald Trump approved", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-8712", "url": "https://www.politifact.com/article/2018/sep/28/week-investigate-what-kavanaugh-probe-might-look/", "vclaim": "This story has been updated to include a new statement from President Donald Trump.\n\nPresident Donald Trump approved a request from the Senate Judiciary Committee for a supplemental background check for Supreme Court nominee Brett Kavanaugh a day after hearing hours of dueling testimony from him and Christine Blasey Ford, who alleges the would-be justice sexually assaulted her in their youth.\n\n\"I’ve ordered the FBI to conduct a supplemental investigation to update Judge Kavanaugh’s file,\" Trump said in a statement. \"As the Senate has requested, this update must be limited in scope and completed in less than one week.\"\n\nThe Senate committee's request followed calls from Sen. Jeff Flake of Arizona, joined by Sen. Lisa Murkowski of Alaska, who threatened to derail the nomination if a limited probe were not conducted to examine the allegations.\n\n\"The supplemental FBI background investigation would be limited to current credible allegations\" against Kavanaugh and should be completed within a week, the committee said in a statement.\n\nEarlier that day, Trump, who has the authority to reopen the background check, indicated he would defer to senators, saying they should \"do what they think is right.\"\n\nWe reached out to legal experts to better understand what the process might look like.\n\nWhat would an investigation entail?\n\nLegal experts said the list of potential people to interview would be relatively short. Most likely it would center on alleged attendees to a gathering in summer 1982 in suburban Maryland where Ford claims Kavanaugh assaulted her, as well as corroborating witnesses.\n\nThe most relevant source would be Mark Judge, Kavanaugh’s longtime friend who was alleged to be present in two of the three situations Kavanaugh’s accusers reported.\n\nJudge, through his lawyer, has expressed a willingness to cooperate with investigators.\n\nDuring emotional testimony before the Senate Judiciary Committee, Ford said Judge witnessed the sexual assault Kavanaugh perpetrated against her in the summer of 1982.\n\nAccording to Ford, Judge watched as the 17-year-old Kavanaugh muffled Ford’s screams for help while he groped her and fumbled to forcibly remove her clothes — and laughed about it with Kavanaugh immediately afterward. Kavanaugh vehemently denied the attack.\n\nJudge, who was absent from the hearings, indicated a willingness to cooperate with law enforcement.\n\nIn a statement issued through his lawyer after the hearings concluded, Judge vowed to \"cooperate with any law enforcement agency that is assigned to confidentially investigate these allegations.\"\n\nThat said, Judge’s participation is voluntary. He has no obligation to submit to an interview if he doesn’t want to, experts said, because the FBI lacks the power to subpoena him.\n\nAnd unless Judge is subpoenaed, he will control the scope of his cooperation, said Lisa K. Griffin, a law professor at Duke University.\n\nThat means Judge can decline to answer any question for any reason. Were he under subpoena, however, he would have to testify, but he could plead the Fifth Amendment if he asserted that answering a given question might incriminate him.\n\nThe power to subpoena Judge — or anyone else — resides with the Senate Judiciary Committee. But the Republican-led committee specifically shot down a motion to issue a subpoena Sept. 28 when it had the opportunity, said Jens David Ohlin, a law professor at Cornell Law School.\n\nWould subjects be placed under oath?\n\nNo, said Mark Osler, a law professor at the University of St. Thomas School of Law. But that doesn’t mean investigation subjects can lie to the FBI with impunity.\n\n\"Lying to the FBI is a crime — a serious one,\" Ohlin said. \"So if Mark Judge submits to an interview then he really needs to tell the truth.\"\n\nUnder federal law, it’s a crime to intentionally falsify, conceal, or cover up material facts amid an FBI background probe of this nature.\n\n\"There are significant penalties for lying to the FBI in these circumstances,\" Osler said.\n\nConvictions carry the possibility of being fined or imprisoned up to five years.\n\nIs it possible the FBI has already looked into the allegations?\n\nExperts said it’s unlikely the FBI has looked into the behavior Kavanaugh is alleged to have committed as a minor.\n\nThat’s because background investigations \"generally concern adult behavior,\" Griffin said. She added that background investigations \"tend to be bounded to a certain extent by the information and references that the subject provides.\"\n\nWith Trump’s approval, the FBI would be extending the background investigation rather than opening a criminal investigation, she added.\n\nFor that reason, there would be none of the trappings of a criminal investigation — with no prosecutor or grand jury involved. Rather, investigators would gather information and report it back.\n\n\"The FBI finds people, interviews them, and produces a report,\" Osler said.", "lang": "en"}