{"title": "Fake News: NO Chinese Tourist Arrested in Kenya With 300 Zebra Penises In His Luggage | Lead Stories", "subtitle": "Was Chinese tourist Ming Zhang Wei really arrested in Kenya with over 300 zebra penises in his luggage, along with...", "author": "leadstories.com", "date": "2018-03-10T03:28:59-07:00", "vclaim_id": "vclaim-id-3585", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-no-chinese-tourist-arrested-in-kenya-with-300-zebra-penises-in-his-luggage.html", "vclaim": "Was Chinese tourist Ming Zhang Wei really arrested in Kenya with over 300 zebra penises in his luggage, along with animal penises from several other animals like lions, baboons, buffaloes, pink flamingos and giraffes? Of course not!\n\nThat story originated on a satirical website named World News Daily Report on March 9th 2018 in an article titled \"KENYA: CHINESE TOURIST ARRESTED WITH 300 ZEBRA PENISES IN HIS LUGGAGE\" (archived here) which opened:\n\nOfficers of the Kenyan Customs Services Department have arrested a Chinese tourist attempting to board a flight for Shanghai after finding a total of 510 genital organs from wildlife animals in his suitcases.\n\n37-year old Ming Zhang Wei was arrested this morning at the Jomo Kenyatta airport in Nairobi while carrying two suitcases full of animal penises. The genital organs come from a variety of animals: 309 from zebras, 46 from baboons, 31 from buffalos, 27 from giraffes, 14 from lions and even 21 from pink flamingos. A few penises were so badly preserved that their nature was impossible to identify.\n\nThe man in the photo illustrating the article is not 37 years old and his name is not Ming Zhang Wei. It is in fact 21-year old Jiahao Yuan (who really is Chinese) but the picture is his mugshot which was taken in a 2011 sexual assault case in Florida:\n\nThe article also cites \"Kenya Police Commissioner, Mathew Iteere\". This man actually exists but according to the website of the Kenyan police he was only Commissioner until 2013.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. His articles are frequently copied in full by other websites without mentioning the source (something which we higly disapprove of) and who omit the satire disclaimer so people think they are real. Often people only see the headline, photo and description of his stories on social media so they assume they are real. For an example: check the card at the bottom of this tweet (archived here):", "lang": "en"}