{"title": "Analysis | How many Americans back abortion rights?", "subtitle": "Do 7 in 10 Americans think Roe v. Wade should be overturned and abortion should be legal, as abortion rights advocates say? Or is it a 50/50 split, as Trump said?", "author": "www.washingtonpost.com", "date": "2018-07-19T07:00:17Z", "vclaim_id": "vclaim-id-86098", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/07/19/whos-in-favor-of-abortion/", "vclaim": "With any heated policy debate comes spin that uses (and misuses) statistics and polling. So when Trump and NARAL Pro-Choice America seemed to use similar statistics to make opposite points on abortion rights, it caught our attention. NARAL tweeted, “The reality is that 7 in 10 Americans” support “Roe v. Wade and the right to legal abortion.” Trump said abortion was “a 50/50 question” while speaking about his Supreme Court nominee.\n\nNumerous polls look at Americans’ attitudes toward abortion rights. As our colleagues at The Washington Post polling desk pointed out to us, results depend significantly on the questions that pollsters ask. That’s because Americans’ attitudes on abortion rights are very stable but nuanced. To untangle what’s going on, let’s look at polls conducted after the 2016 election that asked in slightly different ways about upholding Roe v. Wade and the legality of abortion.\n\nThere’s a distinction between supporting the court’s ruling and supporting “the right to legal abortion.” One reason might be that people who oppose the idea of abortion may accept that it’s settled as a matter of law. Pew researcher Hannah Fingerhut wrote, “Support for maintaining Roe v. Wade is somewhat higher than broader measures of public support for legal abortion, but the overall patterns of opinion are similar.”\n\nQuinnipiac University asked the question slightly differently in late June, just as Kennedy announced his retirement: “In general, do you agree or disagree with the 1973 Roe v. Wade Supreme Court decision that established a woman’s right to an abortion?” Put that way, 63 percent of respondents said they did. A poll from late 2017 found that 60 percent of Americans thought abortion should be legal in all or most cases.\n\nA Gallup poll released July 12, just before Trump introduced Kavanaugh as his nominee, found that 64 percent of Americans want Roe v. Wade to stand. In a separate poll from May, Gallup found that 79 percent of Americans think abortion should be legal under certain circumstances (50 percent) or under all circumstances (29 percent). In a follow-up question to the “certain circumstances” group, most respondents said it should be legal “‘only in a few’ rather than ‘most’ circumstances.”\n\nThis distinction is important. For example, a separate series of Gallup questions found support for legal abortion ranging widely depending on circumstances: from as low as 20 percent during the third trimester if the woman does not want the child for any reason to 83 percent during the first trimester if the woman’s life is in danger.\n\nLet’s review. NARAL said “the reality is that 7 in 10 Americans” support “Roe v. Wade and the right to legal abortion.” Focusing on the wording of the poll questions above, this claim wraps two connected but different findings into one: the share of Americans who specifically support upholding Roe v. Wade and the share who support the right to get an abortion more generally. If the court’s decision were to be overturned, abortion rights would not dissipate; rather they would be decided state by state.\n\nThese four recent polls showed that about 70 percent of Americans said Roe v. Wade should not be overturned, but when asked whether abortion should be legal in all or most cases, support was between 54 percent and 60 percent, not 70 percent as NARAL indicated. When we asked for additional evidence, NARAL pointed us toward a 2014 poll they had commissioned and to the Kaiser Family Foundation and Pew polls we reviewed above. While NARAL’s poll found that 7 in 10 Americans said abortion should be available in most cases, it is four years old now, had a margin of error of 4.6 percentage points and used a sample of 501 voters in the Kansas City media market. The more recent polls do not support this claim.\n\nAs for the president, where is he finding a 50/50 split? Other than the specific Gallup questions covering various circumstances under which a woman might seek an abortion, the only polls we saw that found an even split were examining the morality of abortion and how Americans self-identify on this issue — not the legality. But as we noted, polling results are sensitive to the specific wording of the questions, and it’s very different to ask about morality and personal views on one hand and legal rights and court rulings on the other.\n\nWhen we asked the White House for specifics on what exactly Trump meant, the White House pointed us to a May 2018 Gallup poll that found 48 percent of Americans identify as “pro-choice” and 48 percent identify as “pro-life.” In other words, the president was talking about how Americans personally identify, not what they think should happen either to Roe v. Wade or abortion rights more broadly.\n\nKellyanne Conway, counselor to the president, defended the president’s use of the 50-50 metric. “Abortion advocates are peddling polling that suggests a majority of Americans do not think Roe v. Wade should be overturned,” she told The Fact Checker via email. “This is a less effective way of measuring public sentiment on abortion, since it lacks a guarantee of requisite public knowledge. People know what ‘abortion after the 5th month of pregnancy’ means, but not necessarily what Roe v. Wade provides.” As a pollster, she said, she found that the majority of Americans did not know what the decision provided.\n\nBy conflating two different data points — support for Roe v. Wade and support for abortion rights generally — NARAL glossed over these nuances. For his part, Trump’s claim that abortion is “a 50/50 question” was vague — did he mean on the legal issues? How Americans self-identify on the issue? The context of his remark (a Supreme Court nomination) suggests the former, but the White House said he meant the latter.", "lang": "en"}