{"title": "FACT CHECK: Can barcodes detect ‘made in china’ products? - Times of India", "subtitle": "News News: A graphic card going viral across social media platforms claims that barcodes on the goods can be used to identify ‘Made in China’ products, thereby m", "author": "timesofindia.indiatimes.com", "date": null, "vclaim_id": "vclaim-id-55998", "url": "https://timesofindia.indiatimes.com/times-fact-check/news/fact-check-can-barcodes-detect-made-in-china-products/articleshow/76514433.cms", "vclaim": "A graphic card going viral across social media platforms claims that barcodes on the goods can be used to identify ‘Made in China’ products, thereby making it easy to boycott Chinese products “Barcode starting with number 690 to 699 is country code of China. Barcode starting with number 890 is country code of India (sic),” read the quote on the viral image.The claim is false. The first three digits of the barcode don’t indicate where the product has been manufactured but it shows where the manufacturing company is located.Using relevant keywords on Google search engine, we found a post dated April 21, 2020 from news agency Reuters.Titled ‘Partly false claim: Barcode prefixes identify where a product was made’, the post states ‘While barcodes can identify the country of origin of the manufacturing company, they do not indicate where the product is made.’This means that a product can be of Chinese company but manufactured in India.The GS1 company prefix below barcode has a purpose. GS1 member companies can manufacture products anywhere in the world, GS1 prefixes do not identify the country of origin for a given product.The 690-699 does indicate that the product belongs to a Chinese company but it doesn’t necessarily indicate that the product was manufactured in China.Times Fact Check has found that a graphic card is going viral on social media with a false claim that the barcode on the goods can be used to identify if the product was manufactured in China or not.", "lang": "en"}