{"title": "CFK, sobre la Reparación Histórica a los jubilados: “El número de beneficiarios alcanzados no llega a un tercio de lo que se anunció”", "subtitle": "Los jubilados que entraron al programa oficial son casi un millón, aunque 625 mil aceptaron la oferta estatal y el resto tuvo un aumento automático. Igua", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20406", "url": "https://chequeado.com/ultimas-noticias/cfk-sobre-la-reparacion-historica-a-los-jubilados-el-numero-de-beneficiarios-alcanzados-no-llega-a-un-tercio-de-lo-que-se-anuncio/", "vclaim": "Los jubilados que entraron al programa oficial son casi un millón, aunque 625 mil aceptaron la oferta estatal y el resto tuvo un aumento automático. Igualmente, la meta del Gobierno es alcanzar 2,3 millones de beneficiarios en dos años y todavía no se cumplieron los primeros 12 meses del programa.\n\n“La ‘reparación histórica’ resultó ser otra estafa: el número de beneficiarios alcanzados no llega a un tercio de lo que se anunció”, aseguró la ex presidenta de la Nación, Cristina Fernández de Kirchner, en el documento fundacional de su nuevo partido, Unidad Ciudadana, publicado en su web personal.\n\nSegún datos oficiales de 2016, el proyecto de ley que aprobó el Congreso nacional en junio de ese año para recomponer las jubilaciones mal calculadas entre 1995 y 2008 (ver esta nota) beneficiaría a aproximadamente 2,3 millones de personas “que no están cobrando lo que deberían” (según el comunicado oficial, dos millones son jubilados que no hicieron juicio pero que podrían hacerlo, 250 mil tienen juicios en curso y 50 mil ya tienen sentencia firme).\n\nLa nota publicada en la web oficial el día que el presidente de la Nación, Mauricio Macri, anunció el envío del proyecto al Congreso además asegura que, “como los beneficiarios son muchos y se necesita un trámite personal en la Justicia”, se hará gradualmente, “de a alrededor de 100 mil jubilados por mes”. Además, la ANSES se fijó “un límite de dos años para llegar a todos los jubilados alcanzados”.\n\nSegún informaron a Chequeado desde la ANSES, a junio de 2017 cobraron el haber con el beneficio 1.009.275 jubilados. De ese millón, 625 mil casos (62%) son jubilados que aceptaron el beneficio: 409 mil mediante la web porque fueron “reajustes de escasa significancia económica”, según la propia ANSES, y 216 mil que se suscribieron con su huella digital en oficinas del organismo.\n\nEl 38% restante son jubilados que tuvieron aumentos brindados automáticamente, por lo que todavía no se sabe si efectivamente esos jubilados permanecerán dentro del Programa de Reparación Histórica ya que estos deben aceptar la oferta estatal para que quede firme. De todas maneras, hasta hoy no se ha dado de baja ningún ajuste percibido porque se extendió el plazo para dar el consentimiento hasta octubre de 2017.\n\nEntonces, si se tiene en cuenta el millón de beneficiarios, estos representan un 43% de los 2,3 millones de jubilados que Cambiemos había estimado que podían entrar al programa, un porcentaje mayor al señalado por Fernández de Kirchner. Si se analiza sólo los que efectivamente aceptaron la oferta estatal, este porcentaje desciende al 27%, en línea con la frase de la ex Presidenta.\n\nIgualmente, la meta de “100 mil jubilados por mes” está más cerca de cumplirse: desde julio de 2016 hasta junio de 2017, la meta se está cumpliendo en un 91% si se tiene en cuenta el total de beneficiarios, mientras que serían un 57% si se tienen en cuenta solamente los que aceptaron el acuerdo. En este sentido, la meta del Gobierno es alcanzar 2,3 millones de beneficiarios en dos años y todavía no se cumplieron los primeros 12 meses del programa.\n\n“En el millón de beneficiarios que informa la ANSES una gran cantidad fue beneficiada porque se lo impusieron, contrario a lo que planteaba la ley, por lo que no se sabe si esa gente va a aceptar la oferta del Estado o no”, explicó a este medio Christian D’ Alessandro, abogado previsional y asesor en el tema de Mirta Tundis, diputada nacional por UNA y presidenta de la Comisión de Previsión y Seguridad Social de la Cámara baja.\n\nAdemás, desde la ANSES aseguraron a Chequeado que, del millón de beneficiarios, “hay 38.395 casos que tienen un juicio”, aunque afirmaron que “no se cuenta con la apertura suficiente para saber si tienen sentencia firme o no”. En este sentido, de los 300 mil casos que calculaba el Gobierno que teniendo juicios podían ingresar en la Reparación Histórica, por ahora sólo un 13% aceptó la oferta estatal.\n\nGuillermo Jáuregui, abogado especializado en derecho previsional, aseguró que este último porcentaje se da porque “la oferta no es interesante para los jubilados con juicio”.\n\nEugenio Semino, defensor del Pueblo de la Tercera Edad en la Ciudad de Buenos Aires, contó a este medio que pidió “a la ANSES los números oficiales de los beneficiarios, los trámites y las ofertas rechazadas por jubilados” pero el ente oficial aún no publicó esos datos. Todos los meses la ANSES difunde su libro estadístico, un informe de alrededor de 100 páginas con datos sobre todos los temas, pero allí aun no hay nada publicado sobre el Programa Reparación Histórica.", "lang": "es"}