{"title": "Peddling Mueller Misinformation", "subtitle": "", "author": "www.factcheck.org", "date": "2017-10-27T13:47:06+00:00", "vclaim_id": "vclaim-id-9626", "url": "https://www.factcheck.org/2017/10/peddling-mueller-misinformation/", "vclaim": "Q: Has Robert Mueller resigned as the special counsel investigating Russian meddling in the 2016 presidential election?\n\n\n\nA: No. He is still in charge of that investigation and has no plans to leave.\n\n\n\nRobert S. Mueller III has not resigned as the special counsel investigating Russian meddling in the 2016 presidential election. A story claiming otherwise is making the rounds online, but it’s not true.\n\nFacebook users flagged the story as potentially false after it appeared on a website called Freedum Junkshun on Oct. 25.\n\nThe byline on the story is Butch Mannington, who is described in his bio on the site as having twice won the Mike Cernovich Award For Excellence in Journalism. But there is no such award, and Mike Cernovich is an alt-right activist who is best known for helping to spread the so-called “pizzagate” conspiracy theory that drove Edgar Maddison Welch to take an AR-15 rifle into the Comet Ping Pong pizza shop in Washington D.C., and fire shots on Dec. 4, 2016.\n\nThe bio also says that Mannington was the co-chair for a political action committee called Americans for Trump that raised $250,000 for Trump’s campaign. But Americans for Trump was only just registered as a PAC on Sept. 20, 2017, according to records from the Federal Election Commission. It was registered by a suburban Philadelphia teen.\n\nFreedum Junkshun also has a disclaimer that says it “uses facts that don’t exist and relies more on imagination than the truth. In fact, there is likely no truth at all in what you will read here. All of our articles are basically a crock of doody and should be considered satirical whimsies for today’s aging conservative.”\n\nBut none of that kept at least three other sites from posting the same bogus story.\n\nThe headline says, “BREAKING: Robert Mueller Resigns After Clinton And Obama’s Treachery Is Revealed.” The story falsely claimed it would happen “by the end of the week,” citing an anonymous “source at the FBI.”\n\nPeter Carr, a spokesman for Mueller’s office, confirmed to FactCheck.org on Oct. 26 that he has not resigned and has no plans to resign, either.\n\n“BREAKING: Robert Mueller Resigns After Clinton And Obama’s Treachery Is Revealed.” Freedumjunkshun.com. 25 Oct 2017.\n\nWelch, Edgar Maddison. Guilty plea. United States District Court for the District of Columbia. 24 Mar 2017.\n\nDepartment of Justice. Appointment of Special Counsel. 17 May 2017.", "lang": "en"}