{"title": "FACT CHECK: Does This Photo Show COVID-19 Relief Packages In Rwanda?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-30T22:53:24.000Z", "vclaim_id": "vclaim-id-47539", "url": "http://checkyourfact.com/2020/04/30/fact-check-photo-coronavirus-relief-packages-rwanda/", "vclaim": "An image shared on Facebook purportedly shows bedding and food aid packages distributed in Rwanda during the coronavirus pandemic.\n\nThe photo predates the coronavirus pandemic by roughly half a year and appears to have been taken in Gambia.\n\nRwanda was the first country in sub-Saharan Africa to issue a lockdown in response to the global coronavirus pandemic, per the Washington Post. The country’s government started distributing food essentials to vulnerable populations on March 30, according to Rwandan media outlet Taarifa.\n\nA photograph featuring what appears to be piles of neatly stacked bedding and food set out in a dusty area started circulating on Facebook and Twitter shortly thereafter. Social media users claimed the picture shows “Covid-19 relief materials in Rwanda to an (sic) household under president #Paul_Kagami.” (RELATED: Did Walmart Introduce A Staggered Shopping Schedule By Age Amid The Coronavirus Pandemic?)\n\nFormer Nigerian Finance Minister Ngozi Okonjo-Iweala, who was appointed to the African Union as a special envoy to mobilize international economic support for the continent’s fight against COVID-19, made a similar claim about the same photo in an April 8 tweet.\n\n“Responsible food distribution with social distancing to assist lower income households in the #COVID19 era!” reads the tweet. “A great example from #Rwanda where community workers also distribute food and other necessities door-to-door @PaulKagame.”\n\nThe photo, however, dates back to at least May 2019, months before the new coronavirus first emerged in China. Several Facebook posts from May 2019 assert that a Gambian sheikh donated the supplies to Muslims in his region during the month of Ramadan, which occurred from May 5 to June 3 last year.\n\nThe Daily Caller found a YouTube video, posted on May 21, 2019, that corroborates the claim of these Facebook posts. The French-speaking narrator attributes the piles of supplies to the same Gambia sheikh, and the piles of supplies in the video match those in the Facebook posts from May 2019.\n\n“Thanks to those who have drawn my attention to the food distribution picture I tweeted earlier today. A friend sent it to me that it’s from Rwanda,” Okonjo-Iweala later tweeted. “Whether Gambia or Rwanda, the point I want us to focus on is that it is a safe way of handling food distribution.”", "lang": "en"}