{"title": "How many retail jobs have been lost this year?", "subtitle": "Over the long term the number of UK retail jobs is stable, but jobs in other sectors are growing.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4420", "url": "https://fullfact.org/economy/how-many-retail-jobs-have-been-lost-year/", "vclaim": "How many retail jobs have been lost this year?\n\n“A staggering 50,000 retail jobs were axed in the first half of this year.” “50,000 people lost their jobs on the high street”\n\nThe claim of 50,000 retail jobs being lost in the first six months of 2018 comes from figures collected by the Press Association (PA) – they said they added up the total number of job losses publicly announced this calendar year.\n\nThe data includes businesses in all sectors – not just retail, and doesn’t include those businesses that don’t publicly announce job losses.\n\nData from the Office for National Statistics (ONS) shows that retail jobs are seasonal, falling every spring and rising every winter, and that the drop in the first three months of this year was actually below average.\n\nOver the long term retail jobs are stable, though jobs in the rest of the economy as a whole are growing.\n\nPA said they looked at companies that cut or announced cuts to jobs in the first half of 2018, and found that 50,000 jobs were axed.\n\nThese figures were for companies across all sectors, not just retail companies; they included retail firms like Toys R Us, but also firms in other sectors like Prezzo and Carillion.\n\nAlso, the PA’s data weren’t comprehensive as not all companies publicly announce job losses.\n\nFinally the estimate doesn’t factor in any jobs that were gained over the same period, whether in retail or elsewhere.\n\nTo get an accurate and comprehensive picture of retail jobs numbers we can use data from the Office for National Statistics on workforce jobs.\n\nRetail jobs are always cut at the beginning of the year\n\nONS data for the UK estimates that from the last three months of 2017 to the first three months of 2018, 84,000 fewer people were employed in retail. This data covers employees and self-employed people (99% of the total workforce), and the retail sector excludes people working in car or motorcycle garages.\n\nThis data doesn’t cover the most recent quarter of 2018 (Q2) as the PA’s figures do, and doesn’t cover those job losses that have been announced but not yet occurred. Also the number of people in employment is slightly different from the number of jobs (e.g. one person in employment can have two jobs).\n\nBut it does provide more accurate and useful data for understanding the health of the retail jobs market.\n\nOne important thing the figures show is that retail jobs are seasonal and so looking at changes from quarter to quarter isn’t that helpful in terms of understanding the overall trend. The data also show that the estimates for retail job losses this year are similar to previous years.\n\nThe data shows that since records began in 1997, there has always been fewer people employed in retail in the middle of the year compared to the end of the previous year. The drop of 84,000 is below average.\n\nThere has also been a fall from Q4 to Q2 in every year, so the PA’s finding that retail jobs have fallen in the first half of this year is also true of every other year since records began.\n\nBy looking at yearly averages, we can better understand the long term trend in retail jobs.\n\nThe data estimates that the number of people employed in retail is relatively stable over the past few years but is not keeping pace with job growth in the rest of the economy.\n\nIn summary, the falls we’ve seen so far this year do not mark 2018 out as a particularly bad year for retail employment – although those figures don’t yet account for the second three months of the year. But more broadly job growth in the retail sector has been lagging behind growth in other sectors over the past decade.", "lang": "en"}