{"title": "Fact Check: Oklahoma Walmart Did NOT Announce Acknowledgment That White Privilege Exists And Supporting Black Lives Matter | Lead Stories", "subtitle": "Did a Walmart in Grove, Oklahoma, make an announcement stating the retailer understands that white privilege exists and supporting Black...", "author": "leadstories.com", "date": "2020-06-15T17:15:26-07:00", "vclaim_id": "vclaim-id-52920", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-oklahoma-walmart-did-not-announce-acknowledgment-that-white-privilege-exists-and-supporting-black-lives-matter.html", "vclaim": "Did a Walmart in Grove, Oklahoma, make an announcement stating the retailer understands that white privilege exists and supporting Black Lives Matter? No, that's not true: The recording of Walmart's CEO played in stores across the United States did not mention White privilege or Black Lives Matter.\n\nThe original post was deleted but many copies have been shared, including a post (archived here) shared‎ on June 14, 2020, with the introduction \"This is not my words but those of a woman and her family that went here today and how they were treated. We need to bombarde corporate\":\n\nMy husband is a good man. My husband is not perfect. My husband makes mistakes. My husband is the type of person that would help anyone at any time. My husband is a police officer. Today I watched the light in my husband and my son's eyes leave. Today I had to defend one of the bravest men I have ever met. Let's back up a bit. Today is Sunday, June 14th, 2020. Our family went to church as we do every Sunday. After church, we ran to Walmart in Grove Oklahoma. This is not unusual for our family, in fact, this is almost always a weekly trip. Someone has forgotten something and we zip over to Walmart and pick up what we need.\n\nThis is what the copied post looked like reshared into a group on Facebook:\n\n(Source: Facebook screenshot taken on Mon Jun 15 18:15:26 2020 UTC)\n\n\n\nHannah Brown's post described a typical Sunday for her family, going to church and stopping at Walmart on their way home. While shopping, the family heard a message broadcast on the store loudspeaker:\n\nToday changed that for our family. We will never return to Grove Walmart or any other Walmart. While in the store a message repeatedly played over the loudspeaker. This message stated that Walmart understands white privilege exist and supports Black lives matter. It went on to say how they support the black community and acknowledge the injustices committed by the law enforcement agencies. I watched my nine-year-old son whip his head around and the light goes out in my husband's eyes. We decided to leave the store. My husband was just going to leave and not say anything to anyone. But I had to show my son that his father was a good man and that sometimes we have to stand up for what is right.\"\n\nLead Stories spoke with the manager of the store who explained that the announcement shows appreciation for the associates and is played once an hour in stores across the U.S. The store manager also stated that this family was not refused service, a claim that appeared much later in Hannah's story.\n\n\n\nThe manager said that people at corporate make the decisions and they have to play the message. Another officer came up and showed his badge asked about the broadcast and we told him about how we were treated and that Walmart corporation feels that law enforcement can be refused service just for being police officers his face registered utter shock. My son was devastated. We were treated like criminals. My husband was devastated. This is what These black lives matter and defund the police is causing. This is not okay.\n\n\n\nI am a proud LEO wife, I am proud of my husband. My husband may save that lady someday but still, she will hate him. Please Share\n\nA local TV station obtained a full copy of the recording from Walmart and posted it on Facebook:\n\nLead Stories was able to obtain a nearly-complete recording as heard in the store, shared with permission from a resident of Grove, Oklahoma. There is some background noise, the store was busy and someone stocking shelves nearby was cutting boxes open. This is a transcript of the audio:\n\n\n\n...our President and CEO Doug McMillon:\n\nOver the past few days, I've personally heard from many of our associates, leaders and members of the Walmart community. Overwhelmingly, people are hurting. There is an intense sense of pain, fatigue, and frustration. Let me say clearly to our Black and African American associates and communities, we hear you. We see you. I want you to know you are valued. You are loved members of our family. We need you to know you are not hurting alone. That I and others are hurting with you. So, what now? Where do we go from here? Until we, as a nation, confront and address these hard realities, we will never achieve the best of what we can be. What does this mean for us...for Walmart? Words and feelings matter but they are not enough. More action is required. We will find new ways to accelerate the desired changes inside our company and we will also find the ways that our business can influence real change in our country.\n\n\n\nTo learn more about our work (inaudible) fairness, equality, injustice; visit: corporate.walmart.com/equity\n\nThis video was recorded inside the Walmart in Grove, Oklahoma, in the same store the family in the Facebook post purportedly visited:\n\nWhile this recording is difficult to hear, it confirms where the message originated. The store announcement includes a website address (here)(archived here) where people can learn about the programs Walmart will be implementing. On that webpage is a video of Walmart President and CEO Doug McMillon leading a meeting on June 5, 2020. The portion of his speech that was played in stores happens between the 01:50 and 03:00 minute mark of his almost nine minute address.\n\n\n\nA main part of Walmart's stated plan is to commit $100 million in this way:\n\nWalmart is not donating $100 million to the Black Lives Matter movement but is developing its own program. To explain more about the plans for the Center for Racial Equity and other programs, CEO McMillon has written another article (here) (archived here) titled, \"Advancing Our Work on Racial Equity.\"", "lang": "en"}