{"title": "Clarín: “De las 32 leyes votadas desde diciembre, 23 las envió el Gobierno”", "subtitle": "<img class=\" size-full wp-image-3193\" src=\"http://new.chequeado.com/wp-content/uploads/2012/07/congreso-ejecutivow.jpg\" width=\"490\" height=\"220\" /><br /><b", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6787", "url": "https://chequeado.com/ultimas-noticias/clarin-de-las-32-leyes-votadas-desde-diciembre-23-las-envio-el-gobierno/", "vclaim": "“El Parlamento baila al ritmo del Poder Ejecutivo”, tituló Clarín una sobre la actividad del Congreso desde el cambio de parlamentarios. Y lo argumentó en su bajada: “De las 32 leyes votadas desde diciembre, 23 las envió el Gobierno”. Aunque es verdad que la mayoría de las leyes sancionadas este año fueron iniciadas por el Ejecutivo, un muestra que no hay una gran diferencia con 2011, cuando la composición de las Cámaras no tenía mayoría oficialista.\n\nEvaluar la actividad del Congreso por el número de leyes tiene una trampa. La modificación de la Carta Orgánica del Banco Central tiene el mismo peso estadístico que una ley que declara a Catamarca “La Capital Nacional del Poncho“, o la expropiación de un inmueble para el uso de la Dirección Nacional del Registro Nacional de las Personas. Pero la relevancia institucional de la ley, y el impacto que tiene en el funcionamiento del país, no son los mismos. Entre las leyes enviadas por el Ejecutivo, por ejemplo, figuran cuatro acuerdos de intercambio de información tributaria con otros países (Costa Rica, las Bahamas, la República de San Marino y el Principado de Andorra).\n\nHaciendo una revisión exclusivamente numérica, desde la inauguración del período ordinario de sesiones en marzo de 2012 se aprobaron 20 leyes, de las cuales 11 fueron impulsadas por el Ejecutivo, es decir el 55 por ciento. En el mismo período del año anterior se aprobaron 33 leyes, de las cuales 16 (48%) provenían del PEN. En todo el 2010 el Parlamento aprobó 37 leyes provenientes del Ejecutivo, de las 70 que se sancionaron, es decir el 53%, según el estadístico del Congreso. Como puede verse, tanto en 2010 como en 2011 ya era significativo el número de proyectos de ley del PEN aprobado aún con un Congreso sin mayoría oficialista.\n\nMás allá de los números, importa el peso de las leyes. La expropiación de YPF, la modificación de la Carta Orgánica del Banco Central, la transferencia a la Ciudad del servicios de subterráneos y la modificación del Código Nacional Electoral, son las principales leyes aprobadas por el Congreso a instancias del Ejecutivo durante este año.\n\nEntre las aprobadas que nacieron de iniciativas de los parlamentarios, se encuentran la ley de muerte digna, la ley de identidad de género y la derogación de la figura del avenimiento.\n\nSi al período que transcurrió este año se le suman las sesiones extraordinarias de fines del año pasado, cuando se aprobó la ley antiterrorista; la legislación sobre comercialización y distribución de papel para diario; la limitación de venta de tierras a extranjeros y el régimen del peón rural, la proporción de proyectos del PEN transformados en ley aumenta. Pero es lógico que así sea: “Las sesiones extraordinarias son convocadas por el Ejecutivo para tratar las leyes para las que necesita aprobación”, como señala Directorio Legislativo.\n\nAunque el Congreso, con mayoría oficialista, puede estar favoreciendo la aprobación de proyectos del Ejecutivo, la cuenta puramente estadística no necesariamente refleja la situación.\n\nPara ver el informe completo de Directorio Legislativo haga click", "lang": "es"}