{"title": "Did Dershowitz Say He Was 'Not Happy Seeing Nixon's Gang Being Tried by Blacks and Liberals'?", "subtitle": "Searching the long quote trails of public figures often turns up interesting statements from days past.", "author": "www.snopes.com", "date": "2020-01-20T09:42:00+00:00", "vclaim_id": "vclaim-id-51320", "url": "https://www.snopes.com/fact-check/dershowitz-nixon-gang-dc/", "vclaim": "Alan Dershowitz once said he was \"not happy seeing Nixon's gang being tried by blacks and liberals\" in D.C.\n\nIn mid-January 2020, U.S. President Donald Trump announced that Harvard Law professor emeritus Alan Dershowitz would be part of his legal defense team for his upcoming Senate impeachment trial. Shortly afterwards, a quote meme made the rounds of social media holding the Dershowitz had once said (during impeachment proceedings against President Richard Nixon) that he was “not happy seeing Nixon’s gang being tried by blacks and liberals in the District of Columbia”:\n\nDershowitz was indeed quoted as making this statement, in an Associated Press article on Nov. 21, 1974. It was during the trial of several figures connected to the administration of Nixon (who had resigned three months earlier) for their part in plotting “to obstruct the investigation of June 17, 1972, break‐in at the Democratic national headquarters at the Watergate complex.”\n\nThe subject of the Associated Press article was the notion that “some crimes may be so heavily publicized that no defendant can get a fair trial,” and in reference to the Watergate cover-up trial, Dershowitz offered his opinion that the trial should have been moved outside the District of Columbia:\n\nThe jury now hearing the Watergate coverup trial is confined where news of the trial cannot reach it and possibly affect its deliberations. Nonetheless, U.S. District Court Judge John Sirica should have moved the trial from Washington to insure an impartial jury, Bailey and Dershowitz said. “I’m not happy seeing Richad Nixon’s gang being tried by blacks and liberals in the Disrict of Columbia,” said Dershowitz. He thought it would have been “a lot fairer” to have moved the trial to “a district of Maryland where [the 1972 election] was very close, and where you had a mixture of whites and blacks.” A majority of the Watergate coverup jury is black.", "lang": "en"}