{"title": "This video shows Indian police conducting an anti-terror drill, police say", "subtitle": "A video has been viewed tens of thousands of times in multiple Facebook posts that claim it shows police arresting Islamist militants in the Indian state of Uttar Pradesh. The claim is misleading; local police in Uttar Pradesh said the footage actually shows police officers conducting an anti-terror drill.", "author": "factcheck.afp.com", "date": "2020-04-17T07:16:39+02:00", "vclaim_id": "vclaim-id-48218", "url": "https://factcheck.afp.com/video-shows-indian-police-conducting-anti-terror-drill-police-say", "vclaim": "This video shows Indian police conducting an anti-terror drill, police say\n\nA video has been viewed tens of thousands of times in multiple Facebook posts that claim it shows police arresting Islamist militants in the Indian state of Uttar Pradesh. The claim is misleading; local police in Uttar Pradesh said the footage actually shows police officers conducting an anti-terror drill.\n\nThe footage has been viewed more than 15,000 times since being published on Facebook here on April 4, 2020.\n\nThe one-minute 25-second video shows armed uniformed officers stopping a moving vehicle before appearing to subdue three masked men who emerge from the vehicle.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s Hindi caption translates to English as: “The incident occurred at Chaure Bazar. Hail to Yogi’s rule. Didn’t you know jihadists that Ayodhya is the birthplace of the Lord Shri Rama, the propriety of conduct. Good job, UP police.”\n\nChaure Bazar is a locality in Uttar Pradesh's Ayodhya district that is considered the birthplace of Rama, the Hindu god mentioned in the caption. “Yogi” refers to Yogi Adityanath, the chief minister of Uttar Pradesh.\n\nThe video was also shared alongside a similar claim on Facebook here, here, here, here and here.\n\nThe footage shows an anti-terror drill conducted by police in early April, according to Ayodhya police.\n\n“A video of an anti-terror attack demonstration by Ayodhya Police at Chaure Bazar barricading is being shared as an incident of militant attack on April 4, 2020, which is misleading and fake news. The Ayodhya Police denies any such news,\" police said in a Hindi tweet on April 8, 2020.\n\nThe police statement attached to the tweet translates to English as: \"A misleading information about arrest of three Muslim terrorists at Faizabad Road has been circulated on social media sites (Facebook, Twitter, WhatsApp, Instagram, Hike etc). We are informed that an anti-terror attack demonstration, conducted by the local police on April 2, 2020, is being circulated as an incident of terror attack. The social media unit of the Ayodhya Police denies any such false information and refutes the claim.”\n\nAnuj Singh, who oversees social media for Ayodhya police, also said the footage shows a drill that was conducted on April 2.\n\n“Denial has been issued by the local police on Twitter. The video started circulating with the misleading claim on April 4, 2020 and hence they issued the clarification, but the drill was actually conducted on April 2, 2020,\" Singh told AFP by phone on April 16, 2020.\n\nA sign in the footage also indicates the drill was conducted in Ayodhya district in a city called Faizabad. In the first ten seconds of the video, a Hindi sign is visible that translates to English as: “Lucky Honda, Lucky Honda Auto Sales, Cuare Bazar - Faizabad”.\n\nBelow is a screenshot of the sign:\n\nThe claim about the video was also debunked by the Indian news website Dainik Bhaskar here.", "lang": "en"}