{"title": "„Frau verwechselt Haarschaum mit Bauschaum“ in einer belgischen Scripted-Reality Show", "subtitle": "", "author": "correctiv.org", "date": "2018-02-19T10:05:00+00:00", "vclaim_id": "vclaim-id-2981", "url": "https://correctiv.org/fakten-check/2018/02/19/frau-verwechselt-haarschaum-mit-bauschaum-in-einer-belgischen-scripted-reality-show/", "vclaim": "Eine Frau sitzt in einem Krankenhauszimmer, ihre Haare sind mit Bauschaum verklebt. Die Polizei trifft ein, hört der Frau zu, kann sich das Lachen nicht verkneifen. Die Webseite baufun.de – ein „Portal von PfuschAmBau“ – veröffentlichte ein Video davon.\n\nDas Video stammt aus der Sendung „Echte Verhalen: De Buurtpolitie“ (vom flämisch auf Deutsch übersetzt: „Echte Geschichten: Die Nachbarschaftspolizei“) des belgischen Fernsehsender VTM.\n\nAuf Facebook antwortete VTM auf der Frage „Ist das eine Parodie oder sind das echte Bullen?“ mit den folgenden Worten: „‘Echte Geschichten: Die Nachbarschaftspolizei’ ist Scripted-Reality. Das bedeutet, dass alle Fälle aus dem Programm auf wahren Fakten beruhen, aber von dort aus zu Polizeigeschichten verarbeitet werden, ohne die wahren Täter und Opfer zu zeigen. Die Serie sieht daher wie ein Reality-Programm aus, aber benutzt Schauspieler und ein Skript“.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}