{"title": "[] #Verificamos: É falso que vídeo explícito postado por Bolsonaro tenha sido gravado no exterior", "subtitle": "Cena na qual homem urina em público no cabelo de outro homem aconteceu em São Paulo durante o carnaval de 2019. Veja checagem no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2019-03-14T16:13:40-03:00", "vclaim_id": "vclaim-id-29275", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/14/verificamos-bolsonaro-carnaval/", "vclaim": "Circula nas redes sociais a “informação” de que uma perícia teria descoberto que o vídeo de conteúdo explícito publicado pelo presidente Jair Bolsonaro (PSL) no carnaval deste ano teria sido gravado no exterior. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“A perícia mostrou que o vídeo que o Bozo (sic) postou é americano!”\n\n Imagem e que, até as 13h30 do dia 14 de março, já tinha sido compartilhada mais de 290 vezes no Facebook\n\nA frase que consta na postagem analisada pela Lupa é falsa. O vídeo de conteúdo explícito que o presidente Jair Bolsonaro (PSL) publicou no dia 6 de março de 2019 foi gravado em São Paulo, durante o desfile do bloco de carnaval BloCU. Voltado para o público LGBT, o BloCU desfilou na região da Praça da Sé dois dias antes do tuíte do presidente.\n\nHá fartas evidências que atestam isso. Os dois protagonistas do vídeo foram entrevistados pelo jornal Folha de S.Paulo, e disseram que aquele foi “um ato contra o conservadorismo e contra a colonização dos nossos corpos e nossas práticas sexuais”.\n\nA organização do BloCU também publicou nota depois da divulgação da gravação, criticando o presidente por usar “um fato isolado” do carnaval “na tentativa de incitar o ódio à comunidade LGBT+”.\n\nO vídeo em questão, divulgado por Bolsonaro durante o carnaval, tem cerca de 40 segundos. Nele, um homem urina na nuca de outro durante performance em cima de um ponto de táxi.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}