{"title": "If You See This on a Walmart Receipt, Should You Call the Police?", "subtitle": "Are shoppers falling prey to Walmart's \"phantom charge\" of $10, which has been appearing on random receipts for a decade?", "author": "www.snopes.com", "date": "2017-07-26T11:49:00+00:00", "vclaim_id": "vclaim-id-21030", "url": "https://www.snopes.com/fact-check/walmart-jajket/", "vclaim": "On 22 July 2017, a Facebook user claimed (in a since-deleted post) that Walmart had added a “phantom charge” of $10 to her bill for a item she hadn’t purchased, which was listed as a “JAJKET” on her receipt. She posted the claim alongside a photograph of a receipt with the questionable entry on it:\n\n“I shopped at Walmart in Clinton today. I was charged $10 for absolutely nothing. The item is JAJKET 000000000001K. I called them when I got home and was told that this is a phantom item. It randomly comes up even though it is not scanned. When I asked how long it has been happening, I was told almost 10 years. They know about this. It randomly gets added to your ticket and unless you are checking or paying attention then you pay for it without getting anything for it. Going tomorrow to get a refund. This is rediculous! They know it happens, but haven’t told anyone. Told me they can’t purge it from their system. When I wondered how many times this has happened to me before they seemed to not care. How many times has it happened to others? I sent an email to corperate office. Hope somebody fixes this! If I took $10 merchandise and said it was a phantom, I bet I would be seeing the inside of a jail cell! Watch your receipts! It supposedly comes up same letters and numbers every time.”\n\nOn 25 July 2017, the original poster claimed that Facebook had deleted her post, and an alarmist blog concurrently published an item advising shoppers to “call the police” if a “JAJKET” code appeared on their Walmart receipts.\n\nWhen we contacted Walmart about the claim, a representative confirmed that the issue was under investigation and told us that the chain would provide us with an update when their research concluded. The next day, a Walmart representative contacted us to explain that errant charge was a one-time mistake resulting from a bar code (also known as an SKU, or stock keeping unit) that had been misentered by hand by a cashier:\n\nWe immediately began looking into this issue when it was brought to our attention and want to assure customers at our Clinton store that they are only being charged for items they purchase. We isolated the problem our customer experienced to an incorrect product barcode that one of our cashiers entered as she was checking out. The issue was immediately resolved and as a precaution, we’re training the store’s associates on what to look for should anything like that happen again and ensuring none of our other stores are affected. We reimbursed the customer for the incorrect charge, apologized to her and appreciate that she brought this to our attention.\n\nAlthough the pictured Walmart receipt is real, rumors that the retailer has been adding phantom charges to random receipts for years are not. The error was unique to one transaction, and we found no other reports of similar issues on social media, on Walmart’s online pages, or anywhere else.", "lang": "en"}