{"title": "Pesquisador agiu corretamente ao não mostrar questionário de pesquisa eleitoral", "subtitle": "Para que o resultado da pesquisa seja considerado válido, o instituto não permite que os entrevistados leiam as perguntas antes de", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-22364", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/pesquisador-agiu-corretamente-ao-nao-mostrar-questionario-de-pesquisa-eleitoral/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas de O Povo e Folha de S. Paulo. Outras seis redações concordaram com a checagem, no processo conhecido como “crosscheck”: Estadão, UOL, Poder 360, Gazeta Online, Jornal do Commercio e NSC Comunicação\n\nO Projeto Comprova é uma coalização de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nEm vídeo que está sendo compartilhado nas redes sociais, um homem denuncia pesquisa do Datafolha e diz que ela foi fraudada porque o pesquisador se recusou a mostrar o questionário. A acusação não procede. Segundo o instituto de pesquisas, o pesquisador agiu corretamente.\n\nO vídeo foi gravado no Rio de Janeiro entre os dias 6 e 7 de junho, quando a pesquisa foi realizada. Na gravação, um homem, que apesar de mostrar o rosto, não se identifica, acusa o entrevistador de fraude. “Foi anulada agora a pesquisa Datafolha porque foi negada a informação de eu ler as perguntas”, diz ele. E questiona: “como é que eu posso dar credibilidade a uma pesquisa onde eu não posso ler as perguntas?”. Enquanto fala para a câmera, o homem grava também o funcionário do instituto. O pesquisador tenta esconder o rosto e, em um momento do vídeo, explica que o questionário não pode ser lido pelo entrevistado.\n\nA metodologia da pesquisa não permite que os entrevistados leiam as perguntas antes para que o resultado seja considerado válido. De acordo com o site do Datafolha, “o questionário é o principal instrumento das pesquisas e a ordem das perguntas pode influenciar as respostas dos entrevistados”. O questionário, no entanto, foi publicado no site do Tribunal Superior Eleitoral (TSE), como manda a lei, quando a pesquisa foi registrada. O registro foi feito dois dias antes do início da consulta, no dia 4 de junho, recebeu o número BR-05110/2018 e pode ser consultado por qualquer pessoa.\n\nO Comprova também entrou em contato com o Datafolha, que confirmou que o entrevistador fazia pesquisa para o Instituto. Mauro Paulino, diretor-geral do Datafolha, afirmou que o homem agiu corretamente ao se recusar a mostrar o questionário ao entrevistado.\n\nO Comprova também questionou o Datafolha sobre o horário da pesquisa. No vídeo, gravado em lugar aberto, o céu está escuro. Paulino explicou que os pesquisadores precisam fazer pesquisas durante manhã, tarde e começo de noite porque o comportamento dos transeuntes muda. Cada entrevistador sai para pesquisa com uma grade de pessoas que precisa abordar.\n\nA gravação foi feita no início de junho deste ano, mas voltou a ser compartilhada nas redes após o resultado de nova pesquisa do instituto ser divulgado na quarta-feira, 22 de agosto.\n\nO vídeo foi compartilhado pela primeira vez na página Movimento Brasil Contra a Corrupção (MBCC) no dia 8 de junho, às 00h08. Ele voltou a ser difundido nas redes após divulgação de nova pesquisa nesta quarta, 22 de agosto. No dia, às 10h30, a página do Facebook Rio Conservador compartilhou o vídeo, que já conta com mais de 400 mil visualizações e 30 mil compartilhamentos. “Funcionário de instituto de pesquisa é pego em flagrante tentando manobrar pesquisa eleitoral. Eles estão fazendo de tudo para evitar a vitória de Bolsonaro”, diz texto que acompanha o vídeo.", "lang": "pt"}