{"title": "Public transport use higher than transport minister claimed", "subtitle": "Grant Shapps claimed use of public transport is at 5% of its usual levels, but government figures show it is actually much higher.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-47100", "url": "https://fullfact.org/health/coronavirus-public-transport-grant-shapps/", "vclaim": "“On balance, because we know that from the 15th of this month, when non-essential retail will re-open and secondary schools, years 10 and 12, will go back, that public transport will for the first time be busier—and it’s not been at this point used by more than about 5% of its usual numbers.”\n\nTransport minister Grant Shapps told BBC Radio 4’s Today programme that use of public transport has been at about 5% of its usual numbers during the Covid-19 pandemic. However, according to figures published by the Department for Transport (DfT), while use of public transport has dropped considerably during the pandemic, it had actually been higher than the levels Mr Shapps described for several weeks at that point.\n\nWhen Full Fact asked the DfT where Mr Shapps’ figures come from, we were pointed to its statistics on the use of different kinds of transport during the pandemic, which are collected daily and published weekly. These figures compare the use of transport this year with the same time last year.\n\nThese figures show that, on 5 June when Mr Shapps appeared on the Today programme, use of National Rail in Great Britain was at 11% of normal use, the London Underground was at 10% and use of buses in Great Britain, outside of London, was at 17% of normal use. Data on the usage of London buses has not been available since 19 April due to a change in boarding policy.\n\nThe figures are published every Wednesday, so it is possible that the most recent data Mr Shapps had access to was from around 1 June. However, even on this date the use of National Rail was at 8% of regular use, the London Underground at 10%, and buses outside of London were at 17%.\n\nThe DfT’s figures also show that transport use had been above 5% of normal levels for several weeks at the time of Mr Shapps’ interview. Use of National Rail had largely fluctuated between 4% and 5% from 31 March to 14 May, but it started to rise from there on 15 May and was 12% by 7 June. The latest provisional data suggests figures have fallen back to 8% on 15 June, the last day with available data.\n\nFigures for the London Underground remained at 4% or 5% of normal use between 28 March and 3 May. It reached 7% on 18 May and has since increased to 14%. Bus use outside of London has not fallen below 10% at any time during the pandemic.", "lang": "en"}