{"title": "Fact Check: How true are Government claims about FDI flows?", "subtitle": "Recently,government claimed that India received highest ever FDI worth $64.37 billion in 2018-19. Here is a fact check of Government claims about FDI flows.", "author": "factly.in", "date": "2019-09-14T00:15:47+00:00", "vclaim_id": "vclaim-id-50648", "url": "https://factly.in/fact-check-how-true-are-government-claims-about-fdi-flows/", "vclaim": "The official Twitter handle of Bharatiya Janata party (BJP) had on 31 July 2019, tweeted about the record Foreign Direct Investment (FDI) in 2018-19, due to the reforms of Modi government. Here is a fact check of this claim.\n\nClaim: India received highest ever FDI worth $ 64.37 billion in FY 2018-19 because of the path breaking reforms by the Modi Government. Fact: The provisional FDI inflow figure for 2018-19 was initially estimated at $ 64.37 billion, but later revised to $ 62 billion. While these numbers are TRUE, these present only half the picture. The increase in FDI inflows is in continuation of the increasing trend witnessed over the past decade. Also the ‘Net FDI’ flow has witnessed a negative (decreasing trend).\n\nThe FDI Inflows into India have witnessed a broad increasing trend\n\nAs per the infographic in the tweet, the FDI received in 2018-19 was $ 64.37 billion. The infographic further states that the total FDI received over the last five years was $ 286 billion.\n\nThe Department of Industrial Policy and Promotion (DIPP) publishes a quarterly report on the FDI. As per the report published at the end of June’19 quarter , the provisional figures for FDI received in 2018-19 was $ 62 billion. However, as per the report published for the previous quarter (Jan’19- Mar’19), the provisional FDI inflow for 2018-19 was estimated at $ 64.37 billion. In other words, the infographic quotes figures from the March report and not the latest report available for quarter ending June 2019.\n\nThough the broad figures in the tweet are true, it does not present the complete picture. The FDI inflows into India have broadly followed an increasing trend with minor dips in certain years. During the UPA’s 10-year tenure, the FDI inflows increased from $4.32 billion in 2003-04 to $36.05 billion in 2013-14, an increase by more than 7 times. The highest ever FDI inflows during the UPA was in 2011-12 when India was the recipient of $ 46.56 billion worth FDI. This increasing trend is continued during the current government. The FDI inflows during the current government increased from $ 36.05 billion in 2013-14 to $ 62 billion in 2018-19.\n\nFDI includes both inflow and Outflow, with Net FDI providing a better reflection of state of Economy\n\nForeign Direct Investment (FDI) is an investment made by a business entity belonging to one country into another country. FDI inflows refer to the investments received by into the country from the foreign investors. Similarly, FDI also includes an Outflow component which refers to the Investment made by the domestic investors into the business entities of other countries. The Net FDI is the offset between the Inflows and the Outflows, which provides a more accurate picture of the state of Country’s Economy.\n\nThe FDI inflow over the last five years, as indicated in the Infographic has indeed seen an increasing trend and the annual figures recorded are the highest ever received. However, this is in continuation of increasing trend in FDI inflows over the past decade as noted above.\n\nAnother side to the FDI coin is the FDI outflow. This includes the Investment made by the Indian investors in business firms outside India, as well as the disinvestment i.e. the taking back of the investments made in a country by the foreign investors.\n\nNet FDI can be understood by a simple formula:\n\nThe Net FDI has shown negative trend due to the increase in the FDI outflows as per Reserve Bank of India’s data.\n\nTherefore, the claim that the increase in FDI inflows alone would contribute towards the economic growth, is not complete unless net FDI is factored in.\n\nFactly has earlier published two stories, on FDI trends, one about the FDI inflow over the past decade and the other one on sources of FDI & Net FDI , which can be referred to for further reading.", "lang": "en"}