{"title": "Fake News: Man NOT Kicked Out Of The Movies For Masturbating During The Incredibles 2 | Lead Stories", "subtitle": "Was 23-year-old Larry Mitchell kicked out of a Canadian movie theatre for masturbating to the character &quot;Elastigirl&quot; in the animated...", "author": "leadstories.com", "date": "2018-07-06T01:01:55-07:00", "vclaim_id": "vclaim-id-4749", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-man-kicked-out-of-the-movies-for-masturbating-during-the-incredibles-2.html", "vclaim": "Was 23-year-old Larry Mitchell kicked out of a Canadian movie theatre for masturbating to the character \"Elastigirl\" in the animated movie The Incredibles 2? No, that's not true: the story was made up by a site that posts fictional stories for entertainment purposes. It did not happen for real.\n\nThe story originated from an article published by 8Shit on July 5, 2018 titled \"Man Kicked Out Of The Movies For Masturbating During The Incredibles 2\" (archived here) which opened:\n\nA man was kicked out of the movies after he was found masturbating during The Incredibles 2. The insane incident happened in Canada, where 23-year old Larry Mitchell \"couldn't stop himself after watching the thickness of the Elastigirl. He was banned from coming back and was fined with 150 CAD. \"The room was almost empty. I thought it was my opportunity. Everybody already watched the movie and this was the 14th time I was watching it. I simply couldn't stop myself. I had to do it.\", Larry told our reporter Gary Cockburn. He even said he \"might go to some other place to watch the movie again\".\n\nUsers on social media only saw this title, description and thumbnail and might have confused it for a real news story:\n\nMan Kicked Out Of The Movies For Masturbating During The Incredibles 2 A man was kicked out of the movies after he was found masturbating during The Incredibles 2. The insane incident happened in Canada, where 23-year old Larry Mitchell \"couldn't stop himself after watching the thickness of the Elastigirl. He was banned from coming back and was fined with 150 CAD. \"The room was almost empty. I [...]\n\nEspecially since there currently seems to be something wrong with 8Shit's website causing it to lose all layout and styling. The site normally carries a satire disclaimer at the bottom of the page but it is currently invisible because of the layout problem.\n\nFurthermore, 8shit.net carries a disclaimer on its about page that reads:\n\nThe disclaimer in the footer of every page normally reads:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nWe wrote about 8shit.net before, here are our most recent articles that mention the site:\n• Fake News: Feminist Picnic Did NOT Fall Apart After All Women Refused To Make The Sandwiches\n• Fake News: Florida Man DID NOT Die In Explosion After Attempting To Microwave A Microwave\n• Fake News: Florida Man Did NOT Convince Two Female Officers To Have A Threesome Instead Of Giving Him A Ticket\n• Fake News: Danny Drinkwater NOT To Miss World Cup Due To Dehydration", "lang": "en"}