{"title": "FACT CHECK: Did Melania Trump Wear A Hat Emblazoned With A Soviet Insignia?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-18T17:36:21.000Z", "vclaim_id": "vclaim-id-50074", "url": "http://checkyourfact.com/2020/07/18/fact-check-melania-trump-hat-soviet-insignia/", "vclaim": "An image shared on Facebook purportedly shows First Lady Melania Trump wearing a hat with a Soviet Union insignia on it.\n\nThe photo has been digitally manipulated. The original photo shows Trump’s hat without the insignia.\n\nTrump was born in 1970 in Sevnica, a town in what was then the Communist country of Yugoslavia, NBC News reported. Sevnica is now part of Republic of Slovenia, according to the Slovenian Tourist Board.\n\nThe image in the Facebook post shows Trump wearing a black ushanka, a traditional Russian fur hat. A Soviet-style insignia of a hammer and sickle inside a red star, surrounded by a gold wreath, appears to be emblazoned on the front of the hat. Similar insignias can be found on the hats of Soviet soldiers prior to the fall of the Soviet Union, as seen in photos published by Getty Images.\n\n“America’s first lady,” the image’s captions reads. “Damn shame.” (RELATED: Did Donald Trump Tweet That He Wasn’t ‘The Only US President To Hide From The American People In A Bunker’?)\n\nMedia outlets often cover the fashion choices of the first lady. Had she worn such a hat with that insignia, it would almost certainly have been reported on by major media outlets, yet none have. In reality, the photo has been digitally manipulated.\n\nA reverse image search revealed the unedited photo, found on Getty Images, shows no Soviet army badge. The photo was taken by Matt Carasella and Patrick McMullan at Michael Kors Fall 2007 Collection in New York City, according to the Getty Images caption.\n\nMelania Trump moved to New York in 1996 and became a U.S. citizen ten years later, according to her biography on the White House website. She married President Donald Trump in 2005, The New York Times reported.", "lang": "en"}