{"title": "Fact Check: Trump is wrong about India’s spending in Afghanistan", "subtitle": "Fact Check: Trump is wrong about India’s spending on a Library in Afghanistan being equal to 5 hours of U.S. spending", "author": "factly.in", "date": "2019-01-03T21:03:26+00:00", "vclaim_id": "vclaim-id-25053", "url": "https://factly.in/fact-check-trump-is-wrong-about-indias-spending-on-a-library-in-afghanistan-being-equal-to-5-hours-of-u-s-spending/", "vclaim": "The U.S. President Donald Trump, during his press appearance at a cabinet meeting mocked India’s aid to Afghanistan i.e., Prime Minister Modi’s statement that India funded construction of a library in Afghanistan. Trump said Modi was ‘constantly telling me he built a library in Afghanistan’. He went onto say, ‘You know what that is? That’s like five hours of what we spend.’ Trump also said that he doesn’t know who is using the library in Afghanistan.\n\nIndia’s aid to Afghanistan since 2001 has been more than $2 billion\n\n It is not quite clear as to what Trump referred to when he spoke about the library India funded in Afghanistan. But, India has been one of the largest aid donors to Afghanistan since the war broke out in 2001. As per the website of the Indian Embassy in Kabul, India has an extensive developmental assistance programme in Afghanistan, which now stands at around $2 billion. This makes India one of the leading donor nations to Afghanistan and by far the largest donor in the region. Even as per the statement of an official of the U.S. Department of State to the U.S. Senate Foreign Relations committee, India has allocated more than $3 billion in assistance to Afghanistan since 2001 and has also signed a development partnership agreement.\n\nNumber of programs have been taken up with India’s aid money. Some of them are listed below.\n\nImportant Projects: India has funded the new Afghan Parliament building which was built at a cost of Rs. 969 crores ( ~$150 million). India has also committed assistance for construction of Executive Block for the new Afghan Parliament building. In addition, India has funded the Afghan-India Friendship Dam (Salma Dam), Doshi & Charikar substations, establishment of Afghan National Agriculture Science & Technology University, Kandahar, commitment to supply 1.1 million MT of wheat to Afghanistan. India has also committed to contribute $1 million annually over next five years to Afghan Red Crescent Society for treatment of Afghan children with Congenital Heart Disease, grant-in-aid of $1 million to Habibia High School over next 10 years. India has also committed to contribute substantially in improving transportation system in Kabul and has decided to donate 1000 buses to Afghanistan along with upgradation related infrastructure.\n\nInfrastructure Projects: Some of the infrastructure projects include construction of a 218 km road from Zaranj to Delaram for facilitating movement of goods and services to the Iranian border, construction of 220kV DC transmission line from Pul-e-Khumri to Kabul and a 220/110/20 kV sub-station at Chimtala, upgrading of telephone exchanges in 11 provinces, expansion of national TV network by providing an uplink from Kabul and downlinks in all 34 provincial capitals for greater integration of the country.\n\nSmall Development Projects (SDP): India is also implementing the SDP scheme in the fields of agriculture, rural development, education, health, vocational training, etc. The Small Development Projects are implemented in three phases. In the first 2 phases, the total commitment is of $20 million for 132 projects. The 3rd phase of the SDP scheme was signed in November 2012 with an additional outlay of $100 million.\n\nSkill Development: In the area of skill development, India offers training to Afghan nationals in diverse fields through 500 ITEC slots and 25 slots under TCS Colombo plan. Specialised ITEC courses are held for Afghan Government Officials on specific demand, 614 ICAR scholarships are given under India-Afghanistan Fellowship programme commenced in 2012-13 lasting up to 2020-21. India also grants ICCR scholarships to 1000 Afghans every year to pursue under graduate courses in various Indian universities in major cities across India.\n\nThe other list of projects & India’s assistance to Afghanistan are listed in various Parliament answers here, here, here, here and here.\n\nWhat about the Library?\n\n From the information available in the public domain, it seems there no specific library project in Afghanistan. But many of the projects India funded in Afghanistan have a library component. Following are some of them.\n• India funded the reconstruction of the famous Habibia School at a cost of $5.1 million. This included a library in the school\n• India funded $2.7 million for the repair and renovation of 3 buildings of Indira Gandhi Institute of Child Health (IGICH). In addition, India also funded a medical library at a cost of $0.25 million\n• India also signed a MoU with Afghanistan on culture which includes development of archaeological institutions, museums, libraries and archives\n• India also signed a MoU with Afghanistan in the field of Human Resource Development under which India provides access and share the technology of National Digital Library of India (NDLI)\n• India also funded a library and 8 Class rooms at Sar-E-Pol\n\nWhile a specific library is not built, many of the projects India funded have a library component and hence India indirectly funded construction of libraries.\n\nWhat about U.S. spending in Afghanistan?\n\n While there are no accurate estimates on how much the U.S. spent on Afghanistan, multiple reports provide us a fair idea. Office of the Special Inspector General for Afghanistan Reconstruction (SIGAR), created by the U.S. Congress estimates that $126.30 billion has been appropriated for Afghanistan relief and reconstruction since 2002. SIGAR’s latest quarterly report puts this figure at $132.07 billion as of September 2018.\n\nOn the other hand, the U.S. State Department website mentions that approximately $29 billion has been allocated in civilian assistance for Afghanistan since 2001. This estimate does not include the military expenditure. CNN estimates the financial cost in Afghanistan at $841 billion including the military expenditure since 2001. Another report mentions that the Pentagon estimates the spending to be $45 billion each year.\n\nHow true is Trump’s claim?\n\n Trump’s claim is way off the mark even after considering the varied estimates by different agencies about the U.S. spending in Afghanistan. With the least estimates, the 5 hour spending of U.S. comes to $1.03 million while with the highest estimates, it comes to $30 million for 5 hours. Both these estimates are less than what India has spent on various library projects in Afghanistan.\n\nClaim: India’s spending on building a Library in Afghanistan is like 5 hours of what U.S. spends in Afghanistan. Fact: Trump’s claim is way off the mark even after considering the varied estimates by different agencies about the U.S. spending in Afghanistan. With the least estimates, the 5 hour spending of U.S. comes to $1.03 million while with the highest estimates, it comes to $30 million for 5 hours. Both these estimates are less than what India has spent on various library projects in Afghanistan. Hence, the claim is FALSE.", "lang": "en"}