{"title": "Ram Nath Kovind v/s Meira Kumar: Media bias in TV coverage of the two candidates", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-24T08:47:56+00:00", "vclaim_id": "vclaim-id-84521", "url": "https://www.altnews.in/ram-nath-kovind-vs-meira-kumar-media-bias-tv-coverage-two-candidates/", "vclaim": "It’s official! The announcement of Ram Nath Kovind as the BJP and Meira Kumar as the opposition presidential candidate has brought an end to weeks of speculation. In this Kovind vs Kumar race, is media giving equal attention and airtime to both candidates? With interviews, debates, hashtags and tweets, is the media systematically shaping public opinion in favour of one candidate?\n\nSifting through the information, we noticed instances of a marked media bias. Far from providing an unbiased coverage to the two candidates, sections of the media are clearly working to raise the profile of one candidate over the other. While the channels may have their ideological leanings, what we see here is beyond that. It is undisguised cheerleading and campaigning.\n\nLet us review the twitter feed of the our leading English language TV channels to evaluate the extent to which they have provided a non partisan platform that gives an equal airtime to both the candidates:\n\nTimes Now couldn’t contain its excitement at the announcement of Ram Nath Kovind as the BJP presidential candidate. The channel took it upon itself to promote his candidature with the hashtag #KovindForPresident. In a series of tweets with the title, “who is Kovind”, it shared everything that it felt the nation must know about Kovind. From his illustrious career history to his travel details, no detail was considered too small to share.\n\nFor Times Now, the choice of Kovind was a masterstroke and the channel had no qualms about canvassing openly for the BJP candidate.\n\nIn sharp contrast, the announcement of Meira Kumar as the opposition candidate was a low key affair for the channel. There was no hashtag dedicated to her and no series of tweets to tell us more about her on the day of the announcement of her candidature.\n\nWith the hashtag #KovindVsKumar, the channel tweeted the news of the opposition candidate along with a mixed bag of opinions from different leaders. Any tweets with positive views were carefully balanced with those with negative ones. When her appointment was called a masterstroke by Fuad Halim of CPIM, we were also informed about two counter views that told us that it is not a masterstroke and that she is only a scapegoat.\n\nWith the hashtag #KovindNextPresident, Republic TV brought us exclusive interviews of Ram Nath Kovind. It brought us news about his movements, his meetings, his engagements and comments from different leaders supporting his candidature.\n\nThe Republic mantra was about cheerleading BJP for its choice and at the same time berating the opposition. In the words of Arnab Goswami, the opposition was “stumped” by the choice of a non controversial Dalit leader like Ram Nath Kovind. He continued his tirade against the opposition with statements like, “Opposition, or whatever is left of it is broken up” and “Rahul Gandhi, I’m told is in one of the fanciest of the five-star or seven-star hotel in London”. As always, it boiled down to the the opposition with the question, “Is this the lowest point of the Congress party ever?”\n\nWatch him turn BJP’s choice of presidential candidate into an opportunity to bash the opposition.\n\nAt the time of writing this article, Republic had all of five tweets dedicated to the announcement of Meira Kumar as the opposition candidate as compared to more than 20 for Ram Nath Kovind.\n\nZee News had a similar extensive coverage of the BJP nominee. Though it talked of cracks in the opposition, it did not indulge is outright opposition bashing like Republic. In close to twenty stories, it told us all about BJP’s presidential candidate, his new residence, his new Z plus security and his meetings with BJP leaders. It also brought us anecdotes about the time he was denied entrance to the Presidential retreat in Simla and trivia like the man who predicted that Kovind would be the President one day.\n\nIn contrast, the coverage for Meira Kumar was sparse, though the channel did post her profile.\n\nIndia Today covered many of the stories about Kovind like Simla presidential retreat and the new residence but on an overall basis, the coverage was more balanced as compared to the channels discussed previously. While initially it fawned over Ram Nath Kovind, it ensured a extensive coverage of the #RaceToRaisina as soon as Meira Kumar’s nomination was announced. It also immediately carried a profile of Kumar.\n\nTalk shows and analysis, there was little to fault India Today’s coverage of the two candidates as it put forward both points of view. For e.g.: It tweeted Dalit activist, C Prasad’s views on “What has Dalit to do with Ram Nath Kovind? I have not seen him on any Dalit platform”\n\nWith non-partisan hashtags like, #MeiraKumar v/s #RamNathKovind in the #PresidentialElection, NDTV did not have any elements of cheerleading seen in the nationalistic channels. Unlike Times Now, its profile of Kovind stuck to facts.\n\nIn the program Reality Check, NDTV undertook a critical evaluation of NDA’s candidate, questioning the identity politics behind the choice and asking if it was “NDA’s Pratibha Moment?” Looking at the lack of even a hint of criticism of the BJP candidate by the nationalist channels, this stood out as a bold question to ask. “On a day when BJP named Ram Nath Kovind as its Presidential candidate, Reality Check debates whether choosing a Dalit farmer’s son is a masterstroke or mere tokenism and can a “stunned” opposition unite against a Dalit face?”\n\nGiven the way the numbers stack up in favour of BJP & its allies in the parliament, there’s a good chance that Ram Nath Kovind could be the next occupant of the Rashtrapati Bhavan. In anticipation, sections of Indian media have chosen to unabashedly cheer his candidature dropping any pretense of independence, neutrality or objectivity. They are eager to please as they cheer the BJP candidate. Even a small hint of criticism of the candidate in a tweet saw a spokesperson of BJP file a police complaint against the journalist under the SC and ST (Prevention of Atrocities) act. In this backdrop of growing nationalism, self censorship is a deliberate choice the media has exercised. India’s rank of 136 in the Press Freedom Index should not come as a surprise to anyone. Give equal airtime to both candidates? You must be joking!", "lang": "en"}