{"title": "FALSE: Muslims did not burn an Igbo boy alive for urinating close to a mosque in Kaduna", "subtitle": "", "author": "dubawa.org", "date": "2020-08-29T15:35:17+00:00", "vclaim_id": "vclaim-id-66956", "url": "https://dubawa.org/false-muslims-did-not-burn-an-igbo-boy-alive-for-urinating-close-to-a-mosque-in-kaduna/", "vclaim": "A Facebook user with the name Eya Oliver Uchenna, claims that an Igbo boy was burnt alive for urinating near a mosque in Kaduna.\n\nFALSE: The said photographs which Eya shared here to support his claim first appeared on Nairaland in 2017 and has since been circulating on the internet for the past three years.\n\nA facebook user, Eya Oliver Uchenna, who runs a personal blog with the same account, claims that an Igbo boy was burnt alive for urinating near a mosque in Kaduna.\n\nUchena wrote: “Muslim Community in Kaduna Burns Igbo boy Alive For Urinating Near A Mosque The boy was alleged to have urinated on a gutter close to a Perimeter Wall of a Mosque in state capital, Kaduna. The religious fanatics plucked off his eyes, tortured him severally and set him ablaze alive.”\n\nSince recent killings in Southern Kaduna, Kaduna state government has come under heavy criticisms from individuals, civil society organisations, and international bodies who want the onslaught halted.\n\nThe internet has so far been rife with images of the dead and mourning posted by media organisations and individuals claiming such images are from Kaduna state. Some have even attributed the killings as targeting only Christian communities\n\nIt was in the wake of this development that the Facebook User Eya Oliver Uchenna on August 18 posted photos he claims are of an Igbo boy burnt alive by Muslim faithful for urinating close to a mosque in Kaduna. The post at the time of this reporting had been shared 217 times.\n\nA Google reverse image search revealed that the photos posted by Eya were first posted in 2017 on Naira Land where it was stated that a young Igbo boy was set ablaze and his eyes plucked off for urinating on a gutter beside a Mosque in Abuja. The post garnered over 700 views. The version on Nairaland, a Nigerian online community, referenced a blog post that had since been taken down in the original source. The same photos with the similar headline resurfaced again in 2019 and were published by different blogs, but this time around with a caption that the incident happened in Kaduna state.\n\nFurther search on Bing showed that the photos also appeared again on Naira land in 2019 with the claim that the incident happened in Kaduna. The post gathered 2,370 views, referencing a blog post as the source of the information. Another Blogger also posted the same photos on August 14, 2019 claiming the incident happened in Abuja.\n\nHowever, in 2019, the claim was debunked by the Kaduna state police command. The police stated that the photos were intended to mislead, as the incident did not happen in Kaduna or any Northern state.\n\nThe police statement read: “The attention of the Kaduna state police command has been drawn to a story published today August 14, 2019 on Naira land forum- an online media captioned- ‘Muslim Community in Kaduna burns Igbo boy Alive’ about a purported scenario that the boy was alledged burnt for urinating in a gutter close to a parameter wall of a mosque in the state capital\n\n“The Command wishes to state that there was no report of such incident and the story is entirely fabricated, maliciously intended to incite crisis and create fear in the minds of unsuspecting citizens, the story is fake callously aimed at causing disaffection among Nigerians on the basis of tribe or religion.”\n\nThe post by Eya is false. Although the exact origin of the photos is still unknown, they do not represent an incident of lynching in Kaduna in 2020. They are old photos and have over time been shared on different platforms since 2017.\n\nThis researcher produced this article per the Dubawa 2020 Fellowship partnership with Sparkling 92.3 FM to facilitate the ethos of “truth” in journalism and enhance media literacy in the country.", "lang": "en"}