{"title": "Impending Olympic Ban And The 'West's Anti-Russia Conspiracy'", "subtitle": "The World Anti-Doping Agency decision followed an internationally recognized fully transparent procedure, including a thorough investigation and extending the deadline for Russia to rectify its doping violations, which Moscow failed to do.", "author": "www.polygraph.info", "date": "November 27, 2019", "vclaim_id": "vclaim-id-40387", "url": "https://www.polygraph.info/a/russia-wada-olympic-ban-doping/30295009.html", "vclaim": "Russia faces a possible four-year ban on the participation of its teams, officials, flag and athletes in international sports organizations and events, including the Olympic Games.\n\nOn Nov. 25, the World Anti-Doping Agency (WADA) said its independent Compliance Review Committee (CRC) was recommending that RUSADA, the Russian state anti-doping agency, be declared non-compliant with the World Anti-Doping Code.\n\nRussia’s handling of WADA’s requests during the investigation of doping violations is “an extremely serious case of non-compliance” with several “aggravating features,” WADA stated.\n\nThe measures the CRC proposed in its recommendations to the WADA Executive Committee (ExCo) are pending a final decision on Dec. 9.\n\nRussian Foreign Minister Sergey Lavrov commented on the WADA recommendations during a Nov. 26 press conference in Moscow. While not directly denying the accusations against Russia, he implied they were the product of a “Western anti-Russian” conspiracy.\n\n“There are those who want to put Russia in the position of being on the defensive, in the position of the accused,” Lavrov said. “Moreover, the accused in everything and everywhere, whatever area of international life you take: conflicts, the economy, energy, gas pipelines, trade in military products -- everywhere Russia violates something or does something that is disadvantageous to one or several Western countries.”\n\nHe added: “From their point of view, the more such decisions are made, the better, they think, for their anti-Russian line of argument.”\n\nThis is not the first such comment by Russia’s top diplomat, who said earlier this year that the “Anglo-Saxon group of states” had invented and imposed the anti-doping rules. Polygraph.info debunked that claim.\n\nLavrov’s suggestion that an anti-Russian conspiracy was behind the recommendations by WADA’s CRC is likewise false.\n\nAs the CRC document clearly states, Russia is receiving same treatment as any other nation under investigation for doping its athletes.\n\nIn order to avoid the sanctions, Russia needed to provide WADA’s investigative team with authentic copies of the database of the Moscow laboratory that was at the center of the doping scandal. Instead, the CRC said, Russia forged the data -- falsifying, altering and deleting hundreds of files.\n\nIn response, WADA gave the Russian authorities yet another opportunity to rectify the situation, sending to Moscow a list of technical questions and giving them additional months to respond.\n\nInstead, Russia responded with “lies and propaganda,” the newly-appointed CEO of RUSADA, Yury Ganus, said in October.\n\nCommenting on the latest WADA CRC recommendations, Ganus said “you can use political slogans as much as you like,” but the “reality of the situation” is that Russia’s sports authorities “did not do what could have been done” to explain the alterations to the database.\n\n“There are no legal grounds to dispute the non-compliance (decision),” he said. “I am speaking about this realistically and with understanding of the matter,” Ganus said.\n\n\"There is minimal hope that WADA will make a different decision, but we are the most disgraced country in the history of world sports, and, apparently, the world sports community is disposed towards taking a hardline,\" said Vyacheslav Fetisov, a member of the State Duma (the lower chamber of Russia’s parliament) who was a famous professional hockey player and coach.", "lang": "en"}