{"title": "Las fotos que supuestamente muestran perros usados para hacer chorizos en Tucumán no fueron tomadas en Argentina", "subtitle": "Distintas entradas que circulan desde fines de octubre en redes sociales y en WhatsApp aseguran que en la ciudad argentina de Tucumán se venden chorizos hechos de carne de perro. Compartidas unas 3.000 veces, las publicaciones muestran distintas fotos de perros, algunos de ellos muertos y colgados del hocico, y de chorizos. Pero en realidad ninguna de las imágenes es de", "author": "factual.afp.com", "date": "2019-11-11T18:25:43+01:00", "vclaim_id": "vclaim-id-38519", "url": "https://factual.afp.com/las-fotos-que-supuestamente-muestran-perros-usados-para-hacer-chorizos-en-tucuman-no-fueron-tomadas", "vclaim": "Las fotos que supuestamente muestran perros usados para hacer chorizos en Tucumán no fueron tomadas en Argentina\n\nD esde fines de octubre circula en redes sociales y en WhatsApp que en la ciudad argentina de Tucumán se venden chorizos hechos de carne de perro. Compartidas unas 3.000 veces, las publicaciones muestran fotos de perros, algunos de ellos muertos y colgados del hocico, y de chorizos. Pero en realidad ninguna de las imágenes es de Tucumán, y las autoridades locales desmintieron las versiones que se viralizaron.\n\nCaptura de pantalla realizada el 5 de noviembre de 2019 de uno de los mensajes que circulan en WhatsApp En distintos formatos, entradas similares circulan en Facebook (1, 2 y 3), en Twitter (1 y 2) y en sitios web (1 y 2) y aseguran que en Tucumán se vendieron chorizos de carne de perro. “Personal policial de la Dipsa realizó un allanamiento en el barrio El Sifón, en ese lugar funcionaba un criadero de perros que eran sacrificados para realizar embutidos, chorizos y demás, estos productos (se) comercializaban a la salida de las canchas de fútbol de Atlético Tucumán y San Martín, equipos de la misma provincia. En el lugar se detuvo a dos personas que eran los propietarios del lugar”, se lee en una de las publicaciones. Dos de las imágenes, una de perros muertos colgando y otra de chorizos, también circulan en WhatsApp, junto a un audio en el que un hombre transmite un mensaje similar: “Ayer, antes de ayer, ha sido el allanamiento (...) No había ni un perro en el barrio. Los vendían en las canchas, en la de San Martín, en la cancha de Atlético, el vago con la mujer”. Ambos estadios de fútbol se ubican en la ciudad argentina de Tucumán (1 y 2). “Ayyy por favor!! No quiero ver ese horror! Odio a Manzur y a su hipercorrupción (...)”, tuiteó una mujer, en referencia al gobernador de la provincia de Tucumán, Juan Manzur. “Pobrecitos esos animales y cuánta ignorancia para seguir votando a quienes los someten a esa marginalidad… Y Manzur haciendo asados de 1era” (sic), escribió otra.\n\nLa respuesta de las autoridades\n\nEl 30 de octubre pasado, el subdirector de Control Ambiental y Bromatología del municipio de Tucumán, Franco Pinello, rechazó estas versiones: “Me veo en la obligación de informar que: 1-La Dirección de Control Ambiental y Bromatología (Ex Dipsa) es un órgano administrativo, por lo tanto no tiene facultades de allanamiento, reservada tal función pura y exclusivamente a la Justicia. 2-Dichas fotos son falsas, como se observa, las mismas fueron extraídas y subidas a las redes en forma maliciosa de Internet, por lo tanto no corresponden a ninguna inspección realizada por personal de esta repartición. 3- Se sugiere corroborar la información antes de viralizar imágenes o noticias falsas, cuyo único propósito es desinformar y provocar confusión en la ciudadanía”.\n\nAdemás, en declaraciones a la prensa, Pinello aseveró: “Son noticias absolutamente falsas”, y se mostró sorprendido por la magnitud de la viralidad de estas publicaciones.\n\nOscar Gramajo, director de Control Ambiental y Bromatología del municipio de San Miguel de Tucumán, repitió lo mismo en una entrevista: “Es una noticia falsa”, aseguró. “No hemos recibido en esta Dirección ninguna denuncia al respecto”.\n\nAdemás, en declaraciones a otro medio, el funcionario sostuvo: “Enviamos gente esta mañana (el 30 de octubre) al barrio, ya que no se da ninguna dirección, pero no tenemos nada al respecto. Estamos investigando el caso en el barrio, hemos enviado inspectores tratando de buscar vecinos que hayan escuchado de algo. La verdad que nunca escuchamos una cosa así”.\n\nEl origen de las fotografías\n\nEntre las fotos que circulan en estas entradas virales destaca una, con varios cadáveres de perros, sin pelo, colgados de ganchos. Una búsqueda inversa por imágenes en Google reveló que la fotografía no es de Argentina, sino que fue tomada en 2008 en China.\n\nLa fotografía aparece en un reporte de la asociación francesa One Voice publicado en enero de 2008 bajo el título “El comercio de carne de perro en China: una verdad impactante que no honra a los anfitriones de los próximos Juegos Olímpicos”. Luego, en 2016, la asociación publicó en su canal de YouTube un video sobre la muerte de perros para comercializar su carne en China y Vietnam. Allí incluyó imágenes del lugar en el que se encontraban colgados los animales de la foto.\n\nUna nueva búsqueda inversa en Google reveló que otra de las imágenes virales, que muestra supuestamente los chorizos de carne de perro, en realidad es una captura de pantalla de un video publicado en marzo de 2016 sobre “cómo hacer salchichas de cerdo de campo”.\n\nOtras dos fotos que circulan con estas entradas muestran a perros en lo que parece ser un patio de tierra de una vivienda. En realidad fueron tomadas en octubre de 2019 en Meaípe, Brasil -a más de 2.500 kilómetros de Tucumán- donde una familia fue detenida sospechada de matar a los animales para vender su carne. Las imagenes fueron sacadas por personal del Centro de Control de Zoonosis de Guarapari, luego de haber trasladado a los animales.\n\nPor último, en algunas publicaciones se incluye la foto de un hombre, supuesto responsable de la venta de carne de perros en Tucumán. Pero en realidad, según confirmaron a AFP Factual voceros de la Policía Civil del estado brasileño Espírito Santo, es uno de los detenidos en Meaípe, Brasil, identificado como M.H.P. de 62 años, arrestado en Guarapari pero oriundo de Minas Gerais, según detallaron. El hombre, su mujer y su hija, fueron arrestados en momentos en que, según la policía, tenían más de 50 animales en condiciones insalubres en su casa.\n\nLa falsedad de estas versiones que consignan que las imágenes habían sido tomadas en Tucumán, Argentina, también fue verificada por La República, de Perú.\n\nEn Uruguay circulan entradas similares, que usan las mismas imágenes para asegurar que un vendedor de chorizos de ese país fue detenido por matar perros para usar su carne.\n\nEn conclusión, ninguna de las fotos que supuestamente prueban que en Tucumán se hacen y comercializan chorizos con carne de perro fue tomada allí. Además, las autoridades locales declararon que no recibieron ninguna denuncia al respecto y desmintieron los hechos.", "lang": "es"}