{"title": "Fact Check: No, Cream of Tartar Mixed with Orange Juice Won't Help You Quit Smoking", "subtitle": "A viral\npost on Facebook claims that consuming the mixture of cream of tartar and\norange juice will flush nicotine from your body and will help you quit smoking\nVishvas News investigated and found that the viral claim is false\n\n\n\nClaim\n\n\n\nThe post\nshared on Facebook by a user named Tim Altmix...", "author": "www.vishvasnews.com", "date": "2019-11-05T13:09:13+05:30", "vclaim_id": "vclaim-id-37986", "url": "https://www.vishvasnews.com/english/health/fact-check-no-cream-of-tartar-mixed-with-orange-juice-wont-help-you-quit-smoking/", "vclaim": "A viral post on Facebook claims that consuming the mixture of cream of tartar and orange juice will flush nicotine from your body and will help you quit smoking. Vishvas News investigated and found that the viral claim is false.\n\nThe post shared on Facebook by a user named Tim Altmix reads: “DO YOU SMOKE AND WANT TO QUIT? Do you know any smokers who want to quit? Try this: Go to your favorite grocery store and buy Cream of Tartar Seasoning and a gallon of Orange Juice. Mix 1 teaspoon in a glass and drink 2x a day. I recommend when you get up and another glass halfway through your day. I know this sounds too simple, but it really works! The Cream of Tartar flushes the nicotine out of your system and blocks it from receiving it again! After about two days, smoking tastes like dirty toilet water, you’re blocked from the nicotine rush and the desire is gone! I hope everyone shares this, many people are struggling to quit and don’t have the financial means to be successful.”\n\nVishvas News started its investigation by searching the viral claim on the internet.\n\nWe found a May 2018 article on Shareably, a lifestyle and entertainment website.\n\nThere is no scientific evidence to support the claim that drinking cream of tartar and orange juice flushes nicotine from your body and will help you quit smoking. The article on Shareably lists the website Providr as its primary source. However, the website Snopes exposed Providr for fraudulent Facebook practices in 2018 investigations and as a click-bait website.\n\nThis article on Providr was also removed from its website. Here is the achieved version extracted from WayBack Machine:\n\nThe Shareably article also states: “Cream of Tartar is chemically known as Potassium hydrogen tartrate. Low potassium is associated with just about every single health issue caused by smoking. This is why it is effective to use while quitting smoking. It puts potassium back into your system and gets your adrenal glands working in conjunction with the rest of your body.’\n\nWe searched for the claim online and found a report on the website of US National Library of Medicine, National Institute of Health. It stated: “Despite the chemical importance of Potassium chemicals, no scientific basis exists for any claim that it can affect the removal of nicotine from the body or ease the cessation of smoking.”\n\nAccording to a report published on the website of US National Library of Medicine, National Institutes of Health, consuming too much cream of tartar can lead to adverse health effects. Some cases have been reported of “life-threatening” hyperkalemia (too much potassium level) resulting from people using cream of tartar as a cleanse.\n\nThere is no published report by any reliable source which claims that cream of tartar can help in the removal of nicotine from the body or as an aid to quit smoking.\n\nVishvas News spoke to Dr. Nikhil Modi, Pulmonologist, Department of Respiratory, Critical care and Sleep medicine at Indraprastha Apollo Hospital, New Delhi. As per him, “there is no scientific evidence which states that mixing the cream of tartar with orange juice can reduce smoking or relapse in individuals with nicotine dependence.”\n\nWhen Vishvas News asked him whether increasing potassium can reduce the urge to smoke, he said: “No doubt potassium is a good electrolyte in our blood but the excess of potassium can be harmful to the body.”\n\nNeither there is any scientific evidence nor doctors support the claim that the cream of tartar can help in the removal of nicotine from the body or as an aid to quit smoking. This news is fake.", "lang": "en"}