{"title": "Não, tripulantes de comitivas presidenciais nunca tiveram status diplomático", "subtitle": "Publicações compartilhadas mais de 6 mil vezes em redes sociais desde o último dia 30 de junho afirmam que o sargento da Força Aérea Brasileira (FAB) Manoel Silva Rodrigues foi detido na Espanha com 39 kg de cocaína porque o presidente Jair Bolsonaro retirou a inviolabilidade de bagagens diplomáticas em comitivas presidenciais, permitindo que a mala do militar fosse revistada.", "author": "checamos.afp.com", "date": "2019-07-09T16:37:17+02:00", "vclaim_id": "vclaim-id-46575", "url": "https://checamos.afp.com/nao-tripulantes-de-comitivas-presidenciais-nunca-tiveram-status-diplomatico", "vclaim": "Publicações compartilhadas mais de 6 mil vezes em redes sociais desde o último dia 30 de junho afirmam que o sargento da Força Aérea Brasileira (FAB) Manoel Silva Rodrigues foi detido na Espanha com 39 kg de cocaína porque o presidente Jair Bolsonaro retirou a inviolabilidade de bagagens diplomáticas em comitivas presidenciais, permitindo que a mala do militar fosse revistada. No entanto, tripulantes de aeronaves oficiais, como o sargento Silva Rodrigues, nunca tiveram status diplomático.\n\n“O sargento que foi preso na Espanha com 39 kilos [sic] de cocaína em seu ‘container’ de mão, já havia participado de 56 voos de preparação do presidente Lula, 52 da presidentA Dilma e 2 do Temer. Só foi preso agora porque sem comunicação prévia, o governo Bolsonaro retirou a inviolabilidade de bagagens diplomáticas nas comitivas presidenciais”, diz o texto das publicações (1, 2, 3).\n\nAs postagens fazem referência ao sargento da FAB que foi detido no aeroporto de Sevilha, na Espanha, no último dia 25 de junho, por levar 39 kg de cocaína em um avião de apoio à comitiva presidencial brasileira, que se dirigia ao Japão para participar de cúpula do G20. Procurado pela AFP, o Ministério das Relações Exteriores informou que o governo Bolsonaro não promoveu qualquer mudança neste sentido e que tripulantes de aeronaves oficiais “não gozam, nem nunca gozaram, de status diplomático”. “O simples fato de ser tripulante/passageiro de aeronave oficial não lhe confere esse status. Sua bagagem, portanto, nunca teve qualquer imunidade, podendo ser inspecionada a qualquer momento”, afirmou em nota o Departamento de Comunicação Social do Itamaraty.\n\nO Ministério das Relações Exteriores esclareceu, ainda, que até as bagagens de indivíduos com imunidade diplomática -o que não era o caso do sargento detido na Espanha- poderiam ser submetidas a inspeções pré-embarque, já que estas medidas de segurança são realizadas a pedido das transportadoras aéreas.\n\nProcurada, a Força Aérea Brasileira (FAB) enviou apenas notas oficiais já publicadas sobre o caso (1, 2, 3), sem informar se o sargento Silva Rodrigues realmente participou de 56 voos de preparação do ex-presidente Lula, 52 da ex-presidente Dilma Rousseff, e dois voos do ex-presidente Michel Temer, como alegado nas publicações viralizadas.\n\nEm resumo, é falso afirmar que o sargento Silva Rodrigues só foi detido no aeroporto de Sevilha porque o governo Bolsonaro acabou com a inviolabilidade das “bagagens diplomáticas de comitivas presidenciais”. O governo atual não promoveu qualquer mudança nesta regulamentação e as malas de tripulantes de voos oficiais nunca foram protegidas por imunidade diplomática.", "lang": "pt"}