{"title": "No popular media app TikTok not been banned in Pakistan", "subtitle": "Posts on Facebook and Twitter, which have been shared hundreds of times, claim that Pakistan would block music video app TikTok from January 10, 2019. TikTok said the claim was false, Pakistan's telecoms regulator said it was not responsible for any ban, and the app was still available in the country days after the ban purportedly came into effect.", "author": "factcheck.afp.com", "date": "2019-01-15T06:47:20+01:00", "vclaim_id": "vclaim-id-68571", "url": "https://factcheck.afp.com//no-popular-media-app-tiktok-not-been-banned-pakistan", "vclaim": "No popular media app TikTok not been banned in Pakistan\n\nPosts on Facebook and Twitter, which have been shared hundreds of times, claim that Pakistan would block music video app TikTok from January 10, 2019. TikTok said the claim was false, Pakistan's telecoms regulator said it was not responsible for any ban, and the app was still available in the country days after the ban purportedly came into effect.\n\nThis January 6, 2019 Facebook post says: “Tiktok will be banned in Pakistan from January 10 #PTA,” referring to the Pakistan Telecommunications Authority.\n\nAnother January 7, 2019 Facebook post says: “Change has come, change has come. Social media app Tiktok will be shut down in Pakistan from January 10: Prime Minister Imran Khan: Sources.”\n\nA Pakistani technology blog also reported that the app would be banned from January 10, 2019.\n\nThe claims about the TikTok ban have also been posted widely on Twitter, for example here.\n\n\"PTA is going to ban TikTok in Pakistan. A man from Nowshera filed a report against this app on PM IK’s portal & gov took an immediate action to place a ban on this app,\" the tweet says.\n\nPakistan Telecommunication Authority told AFP they were not working on a ban of TikTok.\n\n“PTA does not deal with apps,” PTA official Zaib-un-Nisa told AFP.\n\nThe government has made no other public announcements concerning any ban on TikTok.\n\nTikTok told AFP that reports of a ban of the app in Pakistan were incorrect.\n\n“The rumours appear to be malicious, factually incorrect and fake news. TikTok is in normal use in Pakistan. We have not received any notice about shutting down TikTok in Pakistan,” they said in a company statement sent to AFP by the TikTok global communications team in Beijing.\n\n\"TikTok representatives have checked with multiple sources in the Pakistan Telecommunication Authority (PTA) and it appears that no such complaints have come within the knowledge of those PTA sources.\"\n\n\"We have reached out to the PTA to establish a direct channel of communication going forward. We have also initiated proceedings against what appears to be the initial source of the fake news. If the fake news is not withdrawn, we reserve the right to take further legal action,\" TikTok said in the emailed statement.\n\nTiktok, owned by China's ByteDance, had some 500 million users as of June 2018, according to this AFP story.\n\nIndonesia’s government briefly banned the app in July 2018 in response to a public petition but the ban was lifted after TikTok promised to do more to weed out inappropriate content, according to the same AFP report.", "lang": "en"}