{"title": "Accused Minors In Delhi Stabbing Attack Are Not Muslims: Delhi Police", "subtitle": "BOOM accessed a copy of the FIR in and confirmed that all three accused are not Muslims.", "author": "www.boomlive.in", "date": "2020-07-22T16:38:09+05:30", "vclaim_id": "vclaim-id-54533", "url": "https://www.boomlive.in/fake-news/accused-minors-in-delhi-stabbing-attack-are-not-muslims-delhi-police-8986", "vclaim": "A graphic video of three teenagers stabbing a man to death in Delhi's Raghubir Nagar is viral with a false communal claim that the accused are Muslims.\n\nBOOM accessed a copy of the FIR and confirmed with the Delhi Police that the accused are not Muslims.\n\nThe video is being shared with a Hindi caption that translates to \"In Delhi's Madipur area, three juvenile Jihadists stabbed a young man to death for a trivial reason. We are fighting because of caste difference and here these 'peacefuls' are getting good training.\"\n\nThe video is from a July 8, incident when Manish Kumar, a driver in Raghubir Nagar of West Delhi was attacked and stabbed to death by three youngsters who were allegedly angry at him after he had repeatedly opposed their rash driving and bike stunts in the area. The victim was stabbed 28 times and was declared dead on arrival by Deen Dayal Upadhyaya hospital.\n\nBOOM is not disclosing the names of the minors who have been apprehended, in accordance with the Juvenile Justice Act.\n\nThe video is viral on Facebook with the same claim.\n\n\n\nView the original post here and an archive here\n\nThe same claim is being shared on Twitter.\n\nView the original post here and an archive here\n\nBOOM accessed the FIR copy registered at Khyala police station and was able to confirm that the minor accused are not Muslims. The same was also confirmed by Anil Mittal, Additional PRO, Delhi Police.\n\n\"They are minors so we cannot reveal names but the accused are not Muslims,\" Mittal told BOOM.\n\nAccording to the FIR copy seen by BOOM, the victim Manish Kumar, a driver, was standing outside a general store in Raghubir Nagar, when one of the accused started arguing with him. The FIR details the events from July 8, the day of the incident as, \"My brother, Manish (the victim) was standing outside a general store near home when the accused started fighting with him. The accused was accompanied by two of his friends and when I rushed to my brother's help, they threatened me with a knife. One of the accused then held my brother while the other two stabbed him repeatedly and fled the scene,\" states the FIR.\n\nThe victim, Manish was stabbed nearly 28 times, according to news reports. The grisly crime was captured by CCTV installed in the area. \n\n\n\nBOOM confirmed that the accused are minors aged 17 and residents of the same area.\n\nBelow is a sheet from the full FIR below with names of the accused withheld since they are minors.", "lang": "en"}