{"title": "‘Keep your throat moist’ advisory message on Coronavirus was not issued by the Health Ministry.", "subtitle": "The emergency notification regarding the Coronavirus has not been issued by the Ministry of Health. Also, in the precautions released by the Ministry, there is nothing related to keeping the throat moist.", "author": "factly.in", "date": "2020-01-29T13:41:09+00:00", "vclaim_id": "vclaim-id-37768", "url": "https://factly.in/keep-your-throat-moist-advisory-message-on-coronavirus-was-not-issued-by-the-health-ministry/", "vclaim": "An advisory message is being widely shared on social media with a claim that it was released by the Ministry of Health and Family Welfare. The message advises people to keep their throats moist to prevent the attack of Coronavirus. Let’s try to analyze the claim made in the post.\n\nClaim: Ministry of Health’s emergency notification asks people to keep their throat moist to prevent the Coronavirus attack. Fact: The advisory message has not been issued by the Health Ministry. Also, in the precautions released by the Ministry, there is nothing related to keeping the throat moist. Hence the claim made in the post is FALSE.\n\nWhen search about the authenticity of the message, it was found that PIB (Press Information Bureau) India has already tweeted that the advisory being circulated on social media and has categorically mentioned that such an advisory has not been issued by the Ministry of Health and Family Welfare.\n\nAlso, in the preventive measures and travel advisories released by the Health Ministry, there is nothing related to keeping the throat moist.\n\nA list of Homeopathic and Unani measures for Coronavirus prevention was released by the Ministry of AYUSH, which can be seen here.\n\nAccording to WHO, as on 28th January 2019, a total of 4,593 confirmed 2019-nCoV cases have been reported globally (none in India).\n\nTo sum it up, ‘Keep your throat moist’ advisory message on Coronavirus was not issued by the Health Ministry.\n\nDid you watch our new video in the DECODE series?", "lang": "en"}