{"title": "Old Video Of Nude Protest In UP Resurfaces As Christian Persecution On Social Media", "subtitle": "The image in question is from October 2015 when a Dalit family allegedly stripped in protest to the police’s alleged refusal to register a complaint of robbery", "author": "www.boomlive.in", "date": "2018-03-16T20:30:33+05:30", "vclaim_id": "vclaim-id-3686", "url": "https://www.boomlive.in/old-video-of-nude-protest-in-up-resurfaces-as-christian-persecution-on-social-media/", "vclaim": "Screenshot of nude protest by a Dalit family in Uttar Pradesh\n\nCLAIM: Christian Pastor and his wife being humiliated by Indians in Uttar Pradesh, India\n\nFACT: Fake. The image in question is from October 2015 when a Dalit family allegedly stripped in protest\n\nA shocking image of a man and a woman standing nude on a street corner, with a child clinging to the latter as crowd stares at the trio has gone viral on WhatsApp groups. Several users also shared it on Twitter. The image is accompanied by a caption that reads: “Christian Pastor and his wife being humiliated by Indians in Utter Pradesh- India, for preaching the Gospel, they were made naked and march around town as punishment.\"\n\nThe social media posts or the Whatsapp forwards that you probably read are fake.\n\nHowever the image in question is from October 2015 when a Dalit family allegedly stripped in protest to the police’s alleged refusal to register a complaint of robbery. The incident occurred in Uttar Pradesh’s Gautam Budh Nagar. Five people, including three women, were arrested on charges of public obscenity. For the full context of the story, click here.\n\nThere are conflicting reports of the involvement of the police in the incident. While some of the reports have quoted eyewitnesses who said that the police had disrobed the family others have claimed that they had stripped naked as a sign of protest.\n\nBOOM looked at the videos released on YouTube and several news reports from October 2015 and have found it to be inconclusive.\n\nThe picture has been going around with the misleading context for a while, but it gained traction after a popular Facebook page called “Breaking News- BN” with more than 2.5 lakh followers posted it on the 14th of February with an appeal to “pass on this news as fast as possible so that a lot of people can pray for them.”\n\nSubsequently, the post was liked over 60,000 and shared 32,000 times on Facebook , and was found circulating on other social media platforms. In fact, the story had began circulating on Twitter in 2016 even before Breaking News- BN had posted it on their wall:\n\nAlthough Breaking News-BN has taken down the post, the story still continues to circulate, particularly through Whatsapp groups.", "lang": "en"}