{"title": "Clarín: “Hay que trabajar medio año para el Estado”", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2583\" src=\"http://new.chequeado.com/wp-content/uploads/2010/11/afip.gif\" width=\"490\" height=\"2", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6004", "url": "https://chequeado.com/ultimas-noticias/clarin-hay-que-trabajar-medio-ano-para-el-estado/", "vclaim": "Clarín titula en su edición de ayer:. La nota da a entender que la presión fiscal es tan alta en el país, que es equivalente a decir que la retribución obtenida por un trabajador entre el 1º de enero y el 17 de junio va íntegramente al Estado. Sin embargo, la información está presentada en forma engañosa o con errores metodológicos, que terminan llevando a conclusiones equivocadas. La realidad es que, si bien la legislación permite la carga tributaria que menciona Clarín, esto no es lo que ocurre en la práctica. Si se utiliza el parámetro técnico elegido por Clarín, los trabajadores argentinos tributan al Estado lo que ganan hasta el 27 de abril y no hasta el 17 de junio, como dice el diario.\n\nLa nota se basa en un publicado, precisamente, el 17 de junio, por el Instituto Argentino de Análisis Fiscal (Iaraf), sobre el peso de los impuestos. Uno de los autores del estudio, el presidente del Iaraf, Nadin Argañaraz, que es quien aparece mencionado en la nota de Clarín, aclaró a Chequeado.com que “es muy impactante la forma en que Clarín presentó la información. En el estudio, nosotros analizamos la carga impositiva legal, que es un concepto teórico, pero no la carga efectiva. Por eso, no es cierto que se trabaje medio año para el Estado.”\n\nClarín comienza con la mención de lo que en ambientes académicos se conoce como el “día de la liberación de impuestos” (17 de junio, en el caso de la Argentina). Efectivamente, este “día” es producto de un cálculo que se utiliza para comparar la presión impositiva entre países, midiendo cuánto tiempo tiene que trabajar un asalariado para pagar la carga fiscal.\n\nLo que la nota no explica, es que el estudio del Iaraf es un análisis de la presión fiscal legal; es decir, acerca de cuánto debería pagar, en teoría, un trabajador bajo todo concepto: las cargas laborales; el IVA, cuando compra algún producto, etc, si la evasión en el país fuese inexistente. Pero esto no dice mucho sobre la carga efectiva; es decir, lo que realmente recauda el Estado, que se mide, usualmente, en relación con el PBI.\n\nClarín compara la fecha de la Argentina (17 de junio) con la de Dinamarca (25 de junio), lo cual genera un impacto notable debido a la diferencia en la calidad de los servicios que brinda el Estado a sus ciudadanos entre ambos países. Pero el error es que Clarín toma la “carga legal” de la Argentina y la compara con la “carga efectiva” (no la legal) de Dinamarca. Es una comparación de dos conceptos distintos. Luego, omite la comparación entre las “cargas efectivas” de ambos países, que sí está en el estudio –como se desprende del siguiente gráfico, en el que se toma las cargas efectivas-, y que da un resultado muy distinto.\n\nEn el estudio de la Iaraf esto está explicado, pero en la nota de Clarín, no. De tomarse la carga efectiva (es decir, cuanto es la recaudación en relación con el PBI), el día de la liberación de impuestos en la Argentina daría un resultado más esperable: el 27 de abril, casi dos meses antes que en Dinamarca.\n\nEn la opinión de Argañaraz, la diferencia entre los dos números, el de la presión real y la presión legal, estaría dada, en gran parte, por los niveles de evasión tributaria. Medido en porcentaje en relación al PBI, la carga efectiva este año sería de 31.5%, mientras que la legal sería de 46 por ciento.\n\nDe todas maneras, cabe insistir con que las fechas que se establecen según el “día de liberación de impuestos” son conceptos técnicos para poder establecer comparaciones. En ningún caso implican que una persona deba trabajar hasta determinado día para el Estado. Eso sería como pensar que porque la esperanza de vida en Argentina es de 75 años, todo argentino morirá a los 75.", "lang": "es"}