{"title": "Aftermath Image Of 2015 Warehouse Explosion In China Shared As Beirut", "subtitle": "The photo shows cars damaged by an explosion in China's northern city of Tianjin in August 2015.", "author": "www.boomlive.in", "date": "2020-08-11T16:14:40+05:30", "vclaim_id": "vclaim-id-73763", "url": "https://www.boomlive.in/world/aftermath-image-of-2015-warehouse-explosion-in-china-shared-as-beirut-9257", "vclaim": "An image of charred cars has been shared hundreds of times in multiple posts on Facebook and Twitter alongside a claim it shows the Lebanese capital of Beirut following a massive explosion at a warehouse in August 2020. The claim is false; the photo shows cars damaged by an explosion in China's northern city of Tianjin in August 2015.\n\n\n\nThe image was published in a Facebook post here on August 6, 2020. It has been shared more than 230 times.\n\nThe post's Indonesian-language caption translates to English in part as: \"The essence of the Worldly Wealth is up for grabs.\n\n\"Thousands of newly imported cars are still parked neatly at the Beirut Port, not yet driven, in only a short time, now look like junk that cannot be used anymore, even if they are given away for free someone will think twice before accepting them.\"\n\nScreenshot of the misleading post, taken on August 7, 2020\n\nAlso Read: No, Blast At Beirut Port Was Not A Nuclear Explosion\n\nA huge explosion in the Lebanese capital of Beirut on August 4, 2020 – which officials said originated from a depot storing ammonium nitrate at the city's port – killed more than 110 people and injured more than 4,000 others, as AFP reported here.\n\nThe same image also appeared in other Facebook posts here, here, here and here; as well as on Twitter here, alongside a similar claim.\n\nThe photo was also posted here and here with a similar claim in English, and in Arabic here and here.\n\nThe claim, however, is false.\n\nA reverse image search on Google followed by a keyword search found this Associated Press photo dated August 13, 2015.\n\nThe photo's caption reads: \"In this Aug. 13, 2015, file photo, smoke billows from the site of an explosion that reduced a parking lot filled with new cars to charred remains at a warehouse in northeastern China's Tianjin municipality. Huge explosions in the warehouse district sent up massive fireballs that turned the night sky into day in the Chinese port city of Tianjin, officials and witnesses said Thursday.\"\n\nBelow is a screenshot comparison of the image in the misleading post (L) and AP's photo (R):\n\nAlso Read: Did Israeli PM Benjamin Netanyahu Claim Responsibility For Beirut Blasts?\n\nA series of explosions at a chemical warehouse in Tianjin on August 12, 2015, killed more than 120 people and injured hundreds of others, AFP reported here and here.\n\nThis AFP video report published on YouTube on August 12, 2015 also shows the scene of damaged cars in the parking lot. The title reads: \"Death toll rises after Tianjin explosions.\"", "lang": "en"}