{"title": "Video Of A Brawl At Delhi Hotel Falsely Shared As Kashmiri Workers Beaten Up In Chandigarh", "subtitle": "An unrelated video of a brawl at a wedding reception in Delhi is being shared with the claim that Kashmiri workers were beaten up in Chandigarh.", "author": "www.boomlive.in", "date": "2019-02-17T12:26:28+05:30", "vclaim_id": "vclaim-id-42243", "url": "https://www.boomlive.in/video-of-a-brawl-at-delhi-hotel-falsely-shared-as-kashmiri-workers-beaten-up-in-chandigarh/", "vclaim": "An unrelated video showing a brawl at a hotel in Delhi is being falsely shared as Kashmiri workers beaten up in Chandigarh in the aftermath of the Pulwama attack on February 14, 2019.\n\nSeveral genuine news reports of Kashmiris threatened and intimidated in some parts of the country have made the news believable.\n\nThe video shows a chaotic scene of smashed cutlery and guests scuffling with hotel staff at what appears to be a wedding reception.\n\nThe one-minute-and-41 seconds clip is viral over Facebook with a caption that says, \"Protesters beat kashmiri workers in chandigardh.\"\n\nA fact-check revealed that the video is old and from a wedding reception that took place in January in Delhi. According to Times of India, the ugly brawl took place during a wedding reception at a five star hotel in Delhi's \n\nJanakpuri on January 9.\n\nThe disagreement appears to be over the allegation of stale food being served at the reception. However, it is not clear where exactly the incident took place.\n\n\"Ruckus spread as the guests and hotel staff got into a brawl at a five-star hotel in Delhi’s Janakpuri on January 9. Reportedly, an argument struck over serving of stale food to the guests during a wedding function being hosted at the hotel. After much commotion, the wedding guests smashed hotel cutlery and when the hotel staff intervened they too were beaten up. Staff reported that drunk guests forced their way into the kitchen and started breaking plates and other items.\" - Times of India.\n\nNews reports about the video surfaced during the second week of February.", "lang": "en"}