{"title": "FACT-CHECK: Pedro Sánchez sobre la comparecencia de Villarejo: \"Nos opusimos porque está ahora mismo testificando en la Audiencia Nacional, está preso\"", "subtitle": "", "author": "www.newtral.es", "date": "10 abril 2019", "vclaim_id": "vclaim-id-13685", "url": "https://www.newtral.es/se-opuso-el-psoe-a-la-comparecencia-de-villarejo-en-el-congreso-por-las-razones-que-da-pedro-sanchez/20190410/", "vclaim": "Es FALSO que el PSOE rechazara por esas razones la comparecencia del excomisario. Por entonces no había sido detenido ni había declarado ante la Audiencia\n\nEl presidente del Gobierno,, ha concedido una entrevista a Al Rojo Vivo (laSexta) en La Moncloa a pocas horas de que dé comienzo la campaña electoral. Entre otros temas, Sánchez ha negado «categóricamente» que sigan activas las cloacas del Estado en el Ministerio del Interior y ha defendido la gestión que su Gobierno ha hecho de este asunto. En concreto, Antonio García Ferreras le ha preguntado sobre el voto en contra del PSOE a que compareciera el ex comisario José Villarejo, investigado en varias causas relacionadas con las cloacas, en la comisión que puso en marcha el Congreso para esclarecer el uso partidista que se había hecho del Ministerio del Interior.\n\n“Nos opusimos porque Villarejo está ahora mismo testificando en la Audiencia Nacional, está preso, está siendo investigado por otras las tropelías que ha hecho durante todos estos años”, ha respondido el candidato socialista.\n\nVillarejo no estaba declarando en la Audiencia ni en prisión\n\nLa primera vez que el PSOE se opuso a la comparecencia del ex comisario Villarejo en el Congreso fue en la Comisión de investigación sobre el uso partidista del Ministerio del Interior, a finales de mayo de 2017, y para las sesiones de los meses de junio y julio.\n\nEl 5 de noviembre de 2017, la jueza Carmen Lamela acordó el ingreso en prisión incondicional del comisario jubilado por delitos de organización criminal, cohecho y blanqueo de capitales en el marco de la ‘Operación Tándem’. Era la primera vez que Villarejo declaraba en la Audiencia Nacional y que adquiría la condición de «preso». Pero, para entonces, el PSOE ya se había opuesto a que el comisario compareciera en el Congreso, por lo que éste no pudo ser el motivo de la negativa socialista.\n\nLa Operación Tándem pretendía «el desmantelamiento de una organización criminal cuyo principal objetivo es la reintroducción en España, y otros países de la Unión Europea, de fondos procedentes de actividades ilícitas vinculadas a la corrupción internacional en los negocios”, según explicó la Fiscalía Anticorrupción.\n\nAntes de esto, Villarejo fue citado como investigado en el marco de otra causa, el ‘caso Nicolay’, en julio de 2016. Pero en este caso no declaró en la Audiencia Nacional: fue el juzgado de instrucción número 2 de Madrid -en concreto, el juez Arturo Zamarriego- quien mantuvo su imputación por haber grabado ilegalmente una conversación entre tres policías y dos miembros del Centro Nacional de Inteligencia (CNI) y haberla manipulado y difundido.\n\nEl PSOE no dio entonces esos motivos\n\nEn mayo de 2017, cuando el Congreso tumbó la comparecencia de Villarejo, los argumentos que esgrimieron entonces los socialistas no tenían que ver con los que señala ahora Pedro Sánchez.\n\n«Vamos a aceptar las comparecencias que tengan que ver con el objeto de la comisión estrictamente. Podemos aceptar algunas que tengan que ver con la comisión, no que vengan a hablar de otros propósitos o intereses de algunos grupos parlamentarios al amparo de lo que tenemos que investigar, que es la actuación del exministro a raíz de lo que se filtró en unas conversaciones en su despacho», fue la explicación de José Luis Ábalos. Ningún medio de comunicación recoge explicación alguna de los dirigentes socialistas en la línea de la que esgrime ahora Pedro Sánchez.\n\n«No queremos mezclar el Congreso con duelos mediáticos, personales y judiciales«, explicó entonces Antonio Trevín, el portavoz del PSOE en esa comisión, que «no son del interés general». “Estamos pendientes de recibir la mayor parte de la información solicitada que no acaba de llegar y pensamos que va a ser necesaria alguna tanda más de comparecientes”, insistía.\n\nDe Bárcenas a Marjaliza: los socialistas sí han pedido la comparecencia de investigados y presos\n\nLa hemeroteca también contradice el argumento de Pedro Sánchez. Los socialistas se opusieron, según él, a que compareciera Villarejo en comisión porque ya estaba haciéndolo en la Audiencia Nacional y además estaba en prisión, pero esto nunca ha sido impedimento para el PSOE a la hora de elaborar sus listas de comparecientes en comisiones del Congreso.\n\nEn la comisión de investigación sobre la presunta financiación irregular del PP han comparecido Ignacio González, Francisco Camps, Jaume Matas, Ana Mato, Luis Bárcenas, Francisco Correa o David Marjaliza, todos ellos investigados en distintos procesos judiciales y algunos incluso mientras en prisión. Y todas estas comparecencias contaron con el apoyo del PSOE.\n\nPor ejemplo, el PSOE acordó con Podemos y Ciudadanos en junio de 2017 que todos los ex tesoreros del PP compareciesen en el Congreso. Luis Bárcenas, que en aquel momento no estaba en prisión porque había abonado la fianza en 2015, estaba siendo procesado en la primera época de la trama Gürtel. El caso del empresario Francisco Correa, cabecilla de la trama, es paradigmático, pues incluso declaró desde prisión por videoconferencia. También Álvaro Pérez ‘El Bigotes’ declaró en la comisión trasladado desde la cárcel de Valdemoro -la sala de la cárcel desde donde se hacían las videconferencias era “incomodísima”, como él mismo dijo-.\n\nPor tanto, el argumento que Pedro Sánchez esgrime ahora para justificar la negativa a la comparecencia de Villarejo no fue un problema en el resto de comparecencias que sí apoyaron los socialistas en el Congreso.\n\nConsejo General del Poder Judicial. Comunicado de entrada en prisión de Villarejo.\n\nDeclaraciones de J. L. Ábalos (El Diario, mayo de 2017)\n\n06/06/2017. Comisión de Investigación sobre la utilización partidista en el Ministerio del Interior, bajo el mandato del Ministro Fernández Díaz, de los efectivos, medios y recursos del Departamento y de las Fuerzas y Cuerpos de Seguridad del Estado con fines políticos (PDF)\n\n05/07/2017. Comisión de Investigación sobre la utilización partidista en el Ministerio del Interior, bajo el mandato del Ministro Fernández Díaz, de los efectivos, medios y recursos del Departamento y de las Fuerzas y Cuerpos de Seguridad del Estado con fines políticos (PDF)", "lang": "es"}