{"title": "How Doctors Are Dealing With New COVID-19 Symptoms", "subtitle": "How doctors in Mumbai are coping with the increase in numbers of COVID-19 cases and the new symptoms to watch out for", "author": "www.boomlive.in", "date": "2020-05-23T14:01:19+05:30", "vclaim_id": "vclaim-id-85835", "url": "https://www.boomlive.in/fact-file/how-doctors-are-dealing-with-new-covid-19-symptoms-8212", "vclaim": "As more information about COVID-19 emerges, doctors and researchers are finding that this disease can cause severe and lasting harm in other organs, including the heart and kidneys. According to a report in the John Hopkins medicine journal, 30% of patients hospitalised in China and New York developed moderate or severe kidney injury symptoms.\n\nHow are doctors in Mumbai dealing with rising number of COVID patients and the new symptoms? As of May 22nd, over 27,000 people have been infected with the virus and 909 have died in the city due to resulting health complications, the highest in the country.\n\nSpeaking to BOOM's Govindraj Ethiraj, Dr. Siddharth Lakhani, Nephrologist & Transplant Physician, Fortis Raheja, and Global hospitals said, \"Some patients who have chronic kidney diseases are landing up on dialysis because of the stress of the pandemic.\" People with kidney disease or other severe chronic medical conditions are at a higher risk for COVID-19.\n\n\n\n\"We also have patients who need dialysis who are COVID-19 positive. They've already needed dialysis and since they are immuno-compromised, and they go out more often, whether it is twice a week dialysis or thrice a week dialysis.\"\n\n\n\nWhen asked whether he has encountered any COVID-19 patients who only show symptoms of kidneys problems, Dr. Siddharth Lakhani said, \"What we have only seen is a few patients coming in with proteinuria. Not all patients who are asymptomatic or mildly symptomatic have poor kidney function or a rise in proteinuria. We have found proteinuria on there routine urine reports in the reports of a few patients who were COVID-19 positive. But we have to see if this was from a previous proteinuria report which was positive or they are having persistent proteinuria. Specifically, we haven't seen a correlation between kidney problems and COVID-19.\"\n\n\n\nDr Siddharth Lakhani elaborates that, \"It is probably the interleukins and cytokines (the inflammatory markers) that go and attach themselves to the endothelium. In the same pathophysiology that the virus is affecting the lungs or the myocardium of the heart, it is affecting the kidney. It is these inflammatory markers that are affecting the kidney to cause kidney problems. Foreign literature has shown histopathology reports to show how COVID-19 is directly affecting the kidney, but in India per se, we are yet to see a report like that.\"\n\nOn how doctors are battling with the rise of COVID-19 cases, especially those COVID-19 patients who need dialysis, Dr Siddharth says the milder patients are being stabilised with vitamins and basic antibiotics. He says, \"We also use drugs like doxycycline, azithromycin, hydroxychloroquine, and ivermectin, too for the treatment of these patients. There have been some short term studies that have shown the benefits of these drugs. We don't have any definite drug other than IL-6 receptor inhibitors which we use for patients that have a cytokine storm or a multiple organ failure, which we use on kidney patients anyway. The rest of the dialysis process remains the same.\"\n\nOn how to battle the rise of COVID-19, Dr. Gunjan Chanchalani, Chief Intensivist, Bhatia Hospital says, \"I think the government should get small hospitals that are not treating COVID-19 to lend their manpower resources to us. That way, we are hoping we can treat more and more patients.\"\n\nChanchalani said that while there is a lot of panic around COVID-19, the real risk associated with the disease is how it affects the lungs and causes what is known as 'happy hypoxia.' \"This is when our lung capacity goes down in a way you don't notice. If you think you have COVID-19, walk around the house, and see if that makes you breathless, then you might have the disease. But then too the disease can be treated at home. A fever of 3-5 days is common in this disease and it can still be treated at home,\" said Chanchalani to BOOM.", "lang": "en"}