{"title": "Est-il vraiment dangereux de briser un flacon de vaccin ?", "subtitle": "Les Décodeurs continuent à répondre à vos questions sur les vaccins. Aujourd’hui, nous revenons sur une rumeur qui a inquiété de nombreux internautes.", "author": "www.lemonde.fr", "date": "2017-07-20T15:24:53+00:00", "vclaim_id": "vclaim-id-20948", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/07/20/est-il-vraiment-dangereux-de-briser-un-flacon-de-vaccin_5163061_4355770.html", "vclaim": "Johann nous a interpellés par courriel au sujet d’une information qu’il a lue sur plusieurs sites Internet :\n\n« Est-il vrai que si l’on prend un flacon de vaccin et qu’on le brise par mégarde, nous devons nous en débarrasser selon les règles légales qui sont d’application pour les produits dangereux ? Nous devrions, en outre, évacuer le bâtiment où l’accident s’est produit. Dans quelle mesure injecter ce produit dans le corps d’un enfant serait-il sans risque ? »\n\n1. Une citation de Robert Francis Kennedy Jr, un opposant à la vaccination\n\nAprès quelques recherches, il nous est apparu que cette question est en réalité liée à une déclaration de Robert Francis Kennedy Jr, le neveu de l’ancien président américain connu pour ses positions antivaccins. Invité du Tucker Carlson Tonight sur Fox News le 20 avril, M. Kennedy y a fait part de son inquiétude au sujet de certains vaccins, ceux contenant du mercure, faisant cette déclaration :\n\n« Comment pouvons-nous injecter ça à nos enfants ? Si vous prenez ce flacon de vaccin et que vous le brisez, vous devez vous en débarrasser comme des déchets dangereux. Vous devez évacuer l’immeuble. »\n\nCette déclaration a été relayée dans différents contextes par de nombreux sites Internet américains, mais aussi francophones (par exemple lesmoutonsenrages.fr, un site qui nous apparaît comme peu fiable dans le Décodex). De reprise en reprise, elle a fini par sembler viser les vaccins dans leur ensemble et non plus seulement ceux contenant du mercure, alors que ce n’était pas le cas.\n\n2. Oui, il ne faut pas jeter les vaccins à la poubelle, mais pour des raisons environnementales\n\nComme le précisent les notices des vaccins (par exemple, celle du vaccin BCG SSI), « ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. »\n\nComme l’explique le texte, cette consigne est liée à des raisons environnementales, pour éviter que les résidus de médicaments en tous genres ne contaminent, par exemple, l’eau destinée à la consommation. Elle n’a rien d’anormal : on la trouve sur l’ensemble des notices de produits pharmaceutiques, comme celle du Doliprane.\n\n3. Non, il ne faut pas évacuer un immeuble lorsque l’on brise un flacon de vaccin\n\nIl est en fait complètement fallacieux de présenter les vaccins comme des « déchets dangereux » qui nécessiteraient d’« évacuer un immeuble » en cas de casse.\n\nD’abord, il faut préciser que M. Kennedy évoquait les vaccins contenant des dérivés du mercure, comme le thiomersal (un éthylmercure). Un composé qui est aujourd’hui absent de la quasi-totalité des vaccins en France, à l’exception du Spirolept (contre la leptospirose), qui n’est conseillé qu’à certains professionnels exposés à des lieux infestés par des rongeurs et aux voyageurs se rendant dans des zones à risque.\n\nMais l’affirmation de M. Kennedy est également fausse concernant le cas des vaccins qui contiennent ce dérivé du mercure. Certes, le mercure est toxique à des doses significatives. Ainsi, le centre antipoisons conseille donc la plus grande prudence en cas de casse d’un thermomètre au mercure (ces derniers sont interdits à la vente en France depuis la fin des années 1990), notamment du fait des vapeurs de mercure.\n\nSon conseil : nettoyer rapidement, en ramassant les billes de mercure à l’aide d’une feuille de papier, aérer la pièce, et glisser les débris dans un double sac en plastique, à éliminer avec les petits déchets chimiques.\n\nC’est vraisemblablement à ce type d’accident que le neveu de l’ancien président faisait allusion, même s’il n’est pas non plus question d’évacuer un bâtiment. Rien à voir, pourtant, avec le contenu d’une fiole de vaccin : le mercure n’y est présent qu’en quantité de l’ordre du microgramme (un millième de milligramme), 50 tout au plus, des quantités très faibles par rapport aux autres sources de mercure, rappelle l’Organisation mondiale de la santé. Ainsi, un thermomètre au mercure contient autour de 2 g de la substance, soit des dizaines de milliers de fois plus. Une dose déjà jugée « petite » par le centre antipoison, qui n’entraîne « qu’un faible risque d’intoxication par inhalation de vapeurs » en cas de bris.\n\nIl est donc complètement faux d’affirmer que briser un flacon de vaccin serait dangereux, comme le fait M. Kennedy dans le but de faire croire que les vaccins eux-mêmes seraient nocifs.", "lang": "fr"}