{"title": "Analysis | Trump’s flimsy attack on vaccine official warning about hydroxychloroquine", "subtitle": "The president mangled the facts in tweets about a top U.S. vaccine official warning about hydroxychloroquine.", "author": "www.washingtonpost.com", "date": "2020-05-19T07:00:26.612Z", "vclaim_id": "vclaim-id-56673", "url": "https://www.washingtonpost.com/politics/2020/05/19/trumps-flimsy-attack-vaccine-official-warning-about-hydroxychloroquine/", "vclaim": "But the president left out the crux of Bright’s allegation. In a detailed whistleblower complaint, Bright says that he was sounding the alarm about hydroxychloroquine early, that he was “directed” to sign an emergency application for the drug’s use in hospitals despite his reservations, and that he did it as a compromise with Trump appointees who were pushing to release the drug even more widely.\n\nThe Food and Drug Administration warns against using hydroxychloroquine to treat covid-19 patients outside of hospitals or clinical trials, citing a risk of heart problems. Clinical trial results, academic research and scientific analysis indicate that the danger is a significantly increased risk of death for certain patients. Evidence showing the effectiveness of hydroxychloroquine in treating covid-19 has been scant.\n\nTrump for two months has promoted the drug as a safe and effective treatment for the novel coronavirus, and on Monday he doubled down, saying he had been taking one pill a day for more than a week despite showing no symptoms. (Sean P. Conley, the White House physician, issued a vague statement saying he and the president “concluded the potential benefit from treatment outweighed the relative risks,” though he did not provide any details on the “treatment” or specifically confirm Trump is taking the drug.)\n\nIn his former position as director of the Biomedical Advanced Research and Development Authority (BARDA), Bright signed an emergency request asking the FDA to approve the use of hydroxychloroquine on hospitalized patients who could not participate in clinical trials. The FDA granted it March 28.\n\nBright received an “urgent directive” from HHS general counsel Bob Charrow to make the drug widely accessible, outside of hospital settings and without close physician supervision, but that raised safety alarms with certain FDA officials, according to the complaint he filed with the Office of Special Counsel on May 5.\n\nJanet Woodcock, director of the FDA’s Center for Drug Evaluation and Research, urged Bright to request an emergency use authorization (EUA) from the FDA that was far narrower. The authorization that ultimately was issued, which applies to chloroquine and hydroxychloroquine from the national stockpile, is limited to hospitalized patients with covid-19 who cannot participate in a clinical trial.\n\n“Implementing the EUA was a compromise position, to rein in HHS leadership’s initial campaign to make the drugs available to the public outside of a hospital setting and without physician supervision,” Bright says in his complaint. “Dr. Bright and Dr. Woodcock ultimately prevailed upon their colleagues, and the FDA assisted BARDA in drafting an EUA request and provided it to Dr. Bright on the evening of March 28, 2020. Dr. Bright reviewed and edited the request letter to clarify that although he was being directed to sign the EUA request, it was not at his or BARDA’s behest.”\n\n“We no longer are keeping large quantities and have returned most of it,” Nishaminy Kasbekar, director of pharmacy for the Penn Presbyterian Medical Center in Philadelphia, previously told The Washington Post. “I think they should revoke the EUA because clearly based on the data it is no longer considered a treatment for covid.”\n\nAzar representatives have disputed Bright’s claims. In a statement quoted on-air by “60 Minutes,” HHS officials said Bright’s account was “filled with one-sided arguments and misinformation.” HHS officials also have sent reporters a document noting that Bright “praised the members of his team for their work to acquire chloroquine on multiple occasions” and had worked to acquire hydroxychloroquine from Teva Pharmaceuticals.\n\nThe Office of Special Counsel last week said it found “reasonable grounds to believe” that administration officials retaliated against Bright by moving him to a different position at the National Institutes of Health. The office recommended that Bright be reinstated to his role at BARDA while its investigation continues.\n\nBayer offered 3 million chloroquine pills. Trump administration officials directed that the malaria drug — which had not been tested for its covid-19 efficacy — be authorized for widespread use outside hospitals. Bright and other officials were concerned and successfully bargained a more limited scope, only within hospitals, according to the complaint, and Bright was “directed” to sign the emergency request.", "lang": "en"}