{"title": "Attention, la majorité de ces pays n'ont pas acté de réouverture des classes en septembre", "subtitle": "Deux visuels, partagés plusieurs dizaines de milliers de fois en 48h, critiquent la volonté française de réouvrir progressivement les écoles à partir du 11 mai, arguant que l'Italie, l'Espagne, le Portugal, la province du Québec et l'Etat de New York ont acté une fermeture jusqu'en septembre. Mais si la décision française suscite des inquiétudes et des critiques de plusieurs", "author": "factuel.afp.com", "date": "2020-04-16T18:02:15+02:00", "vclaim_id": "vclaim-id-40851", "url": "https://factuel.afp.com/attention-la-majorite-de-ces-pays-nont-pas-acte-de-reouverture-des-classes-en-septembre", "vclaim": "Attention, la majorité de ces pays n'ont pas acté de réouverture des classes en septembre\n\nDeux visuels, partagés plusieurs dizaines de milliers de fois en 48h, critiquent la volonté française de réouvrir progressivement les écoles à partir du 11 mai, arguant que l'Italie, l'Espagne, le Portugal, la province du Québec et l'Etat de New York ont acté une fermeture jusqu'en septembre. Mais si la décision française suscite des inquiétudes et des critiques de plusieurs professionels, la majorité des autres pays et territoires mentionnés n'a pas acté, à ce stade, de réouverture en septembre.\n\nPrenons le cas de l'Espagne pour commencer. Le second visuel affirme que la fermeture des écoles y est prévue \"jusqu'en septembre\". Le premier visuel dit plutôt \"jusqu'à nouvel ordre\", et c'est ce dernier qui a raison. Le confinement est à ce jour officiellement prévu jusqu'au 25 avril, mais s'il peut bien sûr être prolongé, le gouvernement n'a à ce stade pas acté de fermeture des écoles jusqu'en septembre.\n\nVoici ce que déclarait la ministre espagnole de l'Education le 26 mars à la télévision publique : \"Nous sommes pleinement confiants dans le fait que les élèves puissent revenir de manière présentielle au moins, je dis bien au moins, 15 ou 20 jours. Cela pourrait être en mai, cela pourrait être en juin\".\n\nLe 15 avril au Parlement, elle a réaffirmé qu'une potentielle réouverture serait conditionnée aux recommandations de santé : \"à partir du moment ou le ministère de la Santé (…) nous informe que les conditions existent, nous donne les conditions pour que les écoles rouvrent, nous le ferons avec plaisir\".\n\nPremière à avoir imposé le confinement à toute sa population, l'Italie doit le respecter à ce stade jusqu'au 3 mai. A l'instar de l'Espagne, son gouvernement n'a pour l'instant pas annoncé de date de réouverture des classes, même s'il vrai que des médias italiens estiment que la reprise n'est pas envisagée avant septembre par le gouvernement.\n\n\"L'OMS nous dit que les écoles sont un endroit propice à la contagion, les plus jeunes même quand ils sont asymptomatiques peuvent diffuser le virus. En rouvrant les écoles nous pourrions favoriser une explosion des contaminations, c'est un risque que nous ne pouvons pas nous permettre en ce moment\", a déclaré ce matin la vice-ministre de l'Education Anna Ascani, sur la chaîne de télévision Rai 3, citée par l'agence AGI. Elle n'a mentionné aucune date, même hypothétique, pour la réouverture des écoles.\n\nAu Portugal, en revanche, le Premier ministre a officiellement acté le 9 avril que la scolarité se fera à distance jusqu'à la fin de l'année scolaire, à l'exception de certains cours de l'enseignement secondaire en fonction de l'évolution de la pandémie de Covid-19.\n\nLes cours du troisième trimestre reprendront le 14 avril, après les vacances de Pâques, \"mais sans activités scolaires en présentiel\", a déclaré Antonio Costa à l'issue du conseil des ministres. Dans le secondaire, le gouvernement pourra décider de rouvrir les écoles pour certains cours de l'équivalent de la première et de la terminale, en fonction de l'évolution de la pandémie.\n\nLa fin de l'année scolaire a été fixée au 26 juin.\n\nPas de décision pour l'instant au Québec, incertitude à New York\n\nDans la province du Québec, les écoles sont actuellement fermées jusqu'au 1er mai.\n\n\"Rien de plus n'a été confirmé de plus pour le moment, ni pour une rentrée plus hâtive ou tardive. Il est donc faux de dire que nos écoles seront fermées jusqu'en septembre, puisque rien n'a été annoncé en ce sens\", a répondu le ministère de l'Education, interrogé par l'AFP le 16 avril.\n\nDans la province canadienne du Nouveau-Brunswick en revanche, le ministre de l'Education a acté la fermeture des écoles jusqu'à la fin de l'année scolaire.\n\nQuant aux écoles de l'Etat de New York, elles sont au coeur d'une petite passe d'armes entre le maire de la ville Bill de Blasio et le gouverneur de l'Etat Andrew Cuomo.\n\nLe maire a annoncé le 11 avril la fermeture des écoles jusqu'à la fin de l'année scolaire, mais le gouverneur de l'Etat a rapidement répliqué qu'il était seul décisionnaire sur cette question.\n\n\"Cette décision n'a rien de facile\", a dit M. de Blasio lors d'une conférence de presse. Mais \"cela nous aidera clairement à sauver des vies\".\n\n\"Vous ne pouvez pas prendre une décision uniquement pour la ville de New York, sans coordination avec la région métropolitaine, parce que tout marche ensemble\", a répondu le gouverneur un peu plus tard.\n\nCe dernier a assuré comprendre la position du maire. \"Il veut fermer (les écoles) jusqu'en juin, et nous pourrions le faire, mais nous allons le faire en coordination avec les autres villes\", a-t-il dit.\n\nLa fermeture, effective depuis le 16 mars, concerne 1,1 million d'enfants qui sont passés à l'enseignement à distance.\n\nEmmanuel Macron a annoncé le 13 avril une réouverture des classes à partir du 11 mai. Une réouverture qui ne se fera \"pas du jour au lendemain\", a précisé ensuite le ministre de l'Education Jean-Michel Blanquer.\n\nIl a prévenu que les enfants des \"mêmes âges\" ne rentreraient pas au même moment et qu'il ne pourrait pas y avoir de classes avec de grands groupes d'élèves.\n\nQuant à la mise à disposition de masques pour tous les enfants et enseignants, \"ça fait partie des choses qu'on va décider au cours des deux prochaines semaines\", a-t-il dit.\n\nInterrogé juste après l'allocution d'Emmanuel Macron lundi, le premier syndicat du primaire, le Snuipp-FSU, a exprimé une forte inquiétude: \"on sait que l'école est un lieu de haute transmission, de haute contamination, ça paraît être en contradiction totale avec le reste\", a réagi sa secrétaire générale Francette Popineau.\n\nLe président de la Fédération des médecins de France Jean-Paul Hamon, s'est dit \"tracassé\" mardi par cette annonce qui ferait courir \"un risque inutile\", selon lui.\n\n\"Les enfants n'obéissent pas forcément aux consignes, ils vont naturellement jouer ensemble et ils risquent de ramener le virus à la maison\", a-t-il rappelé.\n\n\"Il est essentiel de pas se précipiter et de s'assurer d'une organisation qui garantisse la sécurité sanitaire des personnels et des élèves en prenant toutes les mesures nécessaires\", a appelé de son côté le syndicat Unsa Education.\n\n\"Si début mai, nous constatons que toutes les conditions sanitaires ne sont pas réunies, nous nous opposerons à la réouverture\", prévient aussi le Snalc, syndicat du secondaire, qui exige des tests pour tous les personnels et élèves.", "lang": "fr"}