{"title": "Analysis | Elizabeth Warren’s faulty claim about marijuana convictions", "subtitle": "The senator said more people are in prison for marijuana possession than for all violent crimes. But that's not the case.", "author": "www.washingtonpost.com", "date": "2018-06-29T07:00:11Z", "vclaim_id": "vclaim-id-4359", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/06/29/elizabeth-warrens-faulty-claim-about-marijuana-arrests/", "vclaim": "This myth is bipartisan. We gave Four Pinocchios to a similar claim by former House speaker John A. Boehner (R-Ohio). “We have literally filled up our jails with people who are nonviolent and frankly do not belong there,” Boehner said in an April interview, referring to people “who are there for possession of small amounts of cannabis.”\n\nNearly 44,700 people at the state level were serving a sentence of one year or longer at the end of 2015 after being convicted of drug possession as their most serious offense, according to the Bureau of Justice Statistics. This includes not only marijuana but also heroin, cocaine and other illicit drugs.\n\nAt the federal level, 47.5 percent of prisoners (81,900) were serving a sentence of any length at the end of September 2016 after being convicted of a drug offense as their most serious crime. But this includes not only possession, and not only marijuana, but all kinds of drugs and all kinds of drug offenses. “More than 99% of federal drug offenders are sentenced for trafficking,” according to the Bureau of Justice Statistics.\n\n“I’m not even sure all drugs combined match those convicted of violent offenses,” said Jonathan P. Caulkins, professor of public policy at Carnegie Mellon University. “It might. It’d be in the ballpark. But most incarcerations where the controlling offense was a drug offense (vs. someone convicted of something serious also having a little possession offense in addition because they had personal consumption amounts on them when arrested for, say, burglary) are for cocaine/crack, heroin, and meth.”\n\nWarren was speaking extemporaneously when she made this claim, responding to a question at the We the People summit, a gathering of liberal groups. A spokesman for Warren acknowledged her error in response to our questions. She meant to refer to marijuana possession arrests, not incarcerations, Warren spokesman Matt Cournoyer said.\n\n“Senator Warren was referring to the number of people arrested, not incarcerated,” Cournoyer said. “She was making the point that we need broad-based criminal justice reform because far too many Americans — disproportionately people of color — have their lives upended by arrests for low-level drug offenses.”\n\nWarren has a point about marijuana arrests. Nearly 600,000 people a year are arrested for marijuana possession, according to estimates from Justice Department data. Studies show that African Americans are arrested for these offenses disproportionately, even though the rate of marijuana use is similar for whites.\n\n“Despite shifting public opinion, in 2015, nearly half of all drug possession arrests (over 574,000) were for marijuana possession,” according to a report by Human Rights Watch and the American Civil Liberties Union sent to us by Warren’s staff. “By comparison, there were 505,681 arrests for violent crimes (which the FBI defines as murder, non-negligent manslaughter, rape, robbery, and aggravated assault). This means that police made more arrests for simple marijuana possession than for all violent crimes combined.”\n\n“We arrest a lot of people for marijuana, but the system already knows not to put them in prison — or even in jail for very long — if their only offense is marijuana, unless it was a lot of marijuana [500-plus pounds] or they were on community release for a prior felony conviction” e.g., convicted of robbery, given probation, then caught with marijuana while on probation and so have their probation revoked, Caulkins said.", "lang": "en"}