{"title": "Áustria aumentou limite de velocidade para 140 km/h para reduzir acidentes?", "subtitle": "Artigo difundido nas redes sociais salienta que a Áustria aumentou o limite de velocidade nas estradas para 140 km/h com vista a \"reduzir a sinistralidade automóvel nas auto-estradas\". Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-11-26T17:06:54Z", "vclaim_id": "vclaim-id-51131", "url": "https://poligrafo.sapo.pt/fact-check/austria-aumentou-limite-de-velocidade-para-140-kmh-para-reduzir-acidentes", "vclaim": "\"Diminuir a sinistralidade nas auto-estradas é um objectivo global. Há países que decidem diminuir o limite de velocidade em estrada - França reduziu para 80 km/h, por exemplo. Mas também há quem faça o contrário: o novo limite de velocidade para algumas estradas austríacas é 140 km/h\". Inicia-se desta forma um artigo, copiado da revista SÁBADO, que tem sido amplamente divulgado nas redes sociais.\n\n\"Esta medida, que só se aplica em dois troços de três faixas na auto-estrada que liga Viena a Salzburgo, é um teste. Caso tenha resultados positivos a experiência de alongar a velocidade permitida de 130 km/h para 140 km/h, a medida será aplicada às restantes auto-estrada da Áustria\", conclui-se.\n\nSim. Contudo, o texto não é recente, tendo sido publicado pela primeira vez em Agosto de 2018. Segundo a Euronews, esta medida é um teste que durará um ano e que foi posto em prática em duas de três faixas na autoestrada que liga Viena a Salzburgo.\n\nO ministro dos Transportes, Norbert Hofer, justificou o aumento do limite de velocidade com o facto de os carros serem mais seguros: \"A forma como os carros são feitos mudou muito. Os veículos e as autoestradas tornaram-se muito mais seguros. O limite de velocidade de 130 km/h tem estado em vigor desde os anos 70, e acredito estar na altura de ajustar a velocidade\", escreveu no seu perfil de Facebook, onde acrescentou um vídeo com uma entrevista sobre o tema.\n\nApesar de o teste supostamente só durar um ano, o Polígrafo confirmou com fonte oficial do Ministério dos Transportes, Inovação e Tecnologia da Áustria que o limite de velocidade de 140km/h se mantém ativo.\n\n\"Atualmente existem duas pistas de teste diferentes em que o limite de velocidade foi aumentado para 140 km/h. Ambos estão localizados na auto-estrada A1: uma na Baixa Áustria (Niederösterreich) de De Melk para Oed, o outro fica na Alta Áustria (Oberösterreich), de Haid a Sattledt\", pode ler-se no comunicado enviado ao Polígrafo.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}