{"title": "L’Isis ha il “bilancio” di una città italiana", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-648", "url": "https://pagellapolitica.it/dichiarazioni/6903/lisis-ha-il-bilancio-di-una-citta-italiana", "vclaim": "Come abbiamo visto in questa analisi, le entrate del cosiddetto Stato Islamico sono stimate di solito tra 1 e 3 milioni di dollari al giorno. In un anno, possiamo quindi considerare plausibile una cifra tra i 365 milioni e i 1.195 miliardi di dollari. Le poche stime complessive sulle entrate annuali sono intorno al margine più alto di questa forbice, come quella calcolata dal ministro degli Esteri Gentiloni, che ha parlato di “più o meno” un miliardo di dollari l’anno. Notiamo però che l’intensificarsi dell’offensiva internazionale ha avuto assai probabilmente conseguenze economiche: gli attacchi alle zone petrolifere nella Siria orientale potrebbero portare a un drastico calo nella produzione, riportava pochi giorni fa il .\n\nDi conseguenza non è possibile fare una stima del \"Pil dell'Isis\" per almeno due ragioni: la prima è che il cosiddetto Stato Islamico non è un’entità statuale riconosciuta da nessuno, e le fonti ufficiali si guardano bene dal considerare una metrica simile quando ne parlano. La seconda è che si tratta di zone di conflitto tra le più “calde” del pianeta, in cui la linea del fronte si sposta di frequente: solo negli ultimi mesi l’Isis ha perso diversi territori, da ultimo la città di Sinjar, nell’Iraq nordoccidentale.\n\nInsomma, la parte di Siria e Iraq controllata dall’Isis non è stabile, ragione per cui non è possibile stimare il totale delle attività economiche che vi si svolgono. Sicuramente queste sono molto calate rispetto ai livelli pre-conflitto: la Banca Mondiale ritiene che il Pil della Siria sia calato in media del 15,4% tra 2011 e 2014, con un ulteriore -16% circa previsto per il 2015; nel frattempo, l’economia irachena si è ridotta del 2,4% nel 2014 e si prevede per il 2015 una crescita limitata allo 0,5%.\n\nDal grafico è evidente che il paragone che fa Di Maio con un Comune italiano è sensato, considerando le entrate. Le prime venti città italiane per popolazione, infatti, hanno entrate in un che va dai 373 milioni di Modena agli 8,6 miliardi di Milano. Se classifichiamo questi Comuni per l’entità delle entrate, anziché per la popolazione,\n\nIl riferimento che Di Maio fa al Pil dell'Isis rischia di confondere le idee, perché è necessario tenere ben distinto il “bilancio” dell’organizzazione terroristica con le attività economiche che si svolgono nei territori sotto il suo controllo. Se consideriamo invece le entrate del cosiddetto Stato Islamico, è possibile fare un confronto con i bilanci dei Comuni italiani.\n\nNe emerge che, in effetti, i volumi di denaro coinvolti sono simili a quelli di un nostro grande Comune: tenendo conto delle stime più diffuse sulle entrate dell’Isis - valutate intorno a un miliardo di dollari l’anno - siamo intorno al decimo posto di questa strana classifica comparata. Poiché Di Maio fa un po’ di confusione con la misura da valutare e visto che stiamo parlando di centri con dimensioni poco più che “medie”, la nostra valutazione della sua dichiarazione è un “Nì”.", "lang": "it"}