{"title": "El equipo de Barbacid no ha hecho desaparecer el cáncer de páncreas en humanos, sino en ratones", "subtitle": "El bioquímico insistió en una rueda de prensa que los resultados no iban a servir para las personas enfermas", "author": "www.newtral.es", "date": "16 junio 2020", "vclaim_id": "vclaim-id-52769", "url": "https://www.newtral.es/bulo-barbacid-cura-cancer-pancreas-humanos/20200616/", "vclaim": "Una captura con una foto y un titular corto lleno de esperanza. “El equipo del Dr. Barbacid logra la desaparición total del cáncer de páncreas más agresivo”. Un usuario sube la imagen a su cuenta de Facebook y poco después, es compartida más de 34.000 veces. Sin embargo, la información es falsa porque obvia un detalle clave: el cáncer se eliminó en ratones y no en humanos. Un titular impreciso que se ha transformado en un verdadero bulo.\n\n“Esto sí es importante y grande, y debería ser portada hoy en todos los diarios”, dice la captura que se ha viralizado en redes sociales. El 9 de abril de 2019 sin embargo, el doctor Mariano Barbacid, del Centro Nacional de Investigaciones Oncológicas (CNIO), convocó a los medios de comunicación para anunciar que junto a su equipo, pudieron “eliminar por primera vez” los cánceres de páncreas más habituales en ratones. El mismo día, la noticia salía en al menos nueve medios de comunicación, como puedes ver por ejemplo aquí, aquí o aquí.\n\nLa mayoría de los medios especifica en el titular que el hallazgo se ha dado en ratones pero algunos solo lo detallan en el texto, a veces en el cuarto párrafo. De hecho, la imagen que se ha viralizado en redes sociales copia uno de estos titulares pese a que el doctor Barbacid insistiera en la rueda de prensa: “me preocupa mucho dar falsas esperanzas. Quiero dejar muy claro que no va a servir para las personas que en estos momentos tienen cáncer de páncreas”.\n\n“Es la primera vez que un tumor de páncreas desaparece. Esto se ha hecho en modelos animales”, explica el bioquímico Barbacid en una entrevista a RTVE. “La ventaja que tiene es que estos tumores son muy parecidos a los humanos, pero esta terapia se ha podido hacer solamente mediante manipulación genética”, ha detallado. Según el experto, la aplicación de esta estrategia a personas no llegaría antes de cinco o diez años, si llega.\n\nEl Centro Nacional de Investigaciones Oncológicas explica en una nota que en el estudio, publicado en la revista Cancer Cells, los investigadores observaron la regresión completa de los adenocarcinomas ductales pancreáticos (ADP). Es una de las formas más agresivas del cáncer de páncreas y uno de los más resistentes a los tratamientos de medicina personalizada o inmunoterapia. Hasta ahora, nunca se había observado la desaparición (regresión completa) de cáncer de páncreas avanzado en ningún modelo experimental y el CNIO explica que el trabajo se hizo en ratones modificados genéticamente.\n\nEn España se registran unos 4.000 casos anuales de cáncer de páncreas, según los datos de la Asociación Española contra el Cáncer. Un tumor más frecuente entre los hombres que entre las mujeres y que, pese a representar el 2,2% de todos los nuevos casos de cáncer, es ya la tercera causa de muerte, solo por detrás del cáncer de pulmón, de colon y superando la mortalidad del cáncer de mama. El cáncer de páncreas tiene una tasa de supervivencia a los cinco años de su diagnóstico de sólo el 5%.", "lang": "es"}