{"title": "Fake News: Donald Trump Did NOT Say \"My Crimes Can't Be Investigated While I'm the President\" | Lead Stories", "subtitle": "Did President Donald Trump say &quot;my crimes&quot; can&#039;t be investigated while he is still President? No, that&#039;s not true: a...", "author": "leadstories.com", "date": "2019-09-22T11:38:03-07:00", "vclaim_id": "vclaim-id-22076", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-trump-my-crimes-cant-be-investigated-while-i-am-president.html", "vclaim": "Did President Donald Trump say \"my crimes\" can't be investigated while he is still President? No, that's not true: a tweet erroneously interpreted a Vanity Fair headline that was paraphrasing an argument from Trump's lawyers as a direct quote from Trump himself. Trump never used the phrase \"my crimes\".\n\nThe tweet published by Twitter user @stonecold2050 on September 20, 2019 (archived here) and it read:\n\nThis is the original tweet:\n\nThe Vanity Fair article (archived here) it linked to did have a title that included the \"my crimes\" wording but it lacked quotation marks, indicating Vanity Fair did not mean it to be a direct quotation of words spoken by the President:\n\nTrump: My Crimes Can't Be Investigated While I'm President As you may or may not have heard, Donald Trump refused to release his tax returns while running for president, claiming, falsely, that an audit prevented him from doing so but that the public would see them just as soon as he got the green light.\n\nThe Vanity Fair article did not contain any direct quotes from Trump himself at all, it merely repeated some quotes by Trump's lawyers from an earlier Bloomberg article:\n\nThat story has Trump and Trump's lawyers making following claims:\n\nIn the lawsuit, filed Thursday in federal court in Manhattan, Trump said the subpoena issued to his accounting firm, Mazars USA, seeking his tax returns is unconstitutional and asked a judge to declare it invalid. Trump said the subpoena should be blocked until he has left office, because sitting presidents aren't subjected to the criminal process. \"The framers of our Constitution understood that state and local prosecutors would be tempted to criminally investigate the president to advance their own careers and to advance their political agendas,\" Trump's lawyers said in the lawsuit. \"And they likewise understood that having to defend against these actions would distract the president from his constitutional duties.\"\n\nNote that the story does not have any direct quotes from Trump and the words \"crime\", \"crimes\" or \"my crimes\" are not mentioned. So it is pretty clear the Vanity Fair headline was just paraphrasing how the author thought this lawsuit should be understood and that the headline was not a direct quote.\n\nAnyone seeking to find some kind of admission of guilt on Trump's end in the phrase \"my crimes\" should be aware that Trump never actually uttered those words.", "lang": "en"}