{"title": "Thou shalt not mock Anant Ambani: Eight websites delete articles about his speech", "subtitle": "", "author": "www.altnews.in", "date": "2018-01-05T15:50:30+00:00", "vclaim_id": "vclaim-id-84991", "url": "https://www.altnews.in/thou-shalt-not-mock-anant-ambani-eight-websites-delete-articles-speech/", "vclaim": "Anant Ambani, son of Reliance Industries Chairman Mukesh Ambani, at an event to mark the 40th anniversary of the Reliance group gave a speech that took social media by storm.\n\nAnant’s energetic delivery was the top trend on social media, as twitterati went berserk with their memes on the Ambani scion mocking him over his style of speech.\n\nThe popularity of the speech and the reactions it garnered on social media was newsworthy enough for publications like ScoopWhoop, DailyO and Storypick all of which covered the story on their website.\n\nThe story however did not stay on air for long. ScoopWhoop deleted the article not long after it had been posted.\n\nAnother portal, Storypick, whose story was in fact sympathetic to Anant Ambani too developed cold feet and pulled down the article.\n\nDailyO mocked these two publications for deleting the story. In its article it said, ‘Cut to 2018, and a Google search on Anant Ambani now throws up a few more articles, two of which (from ScoopWhoop and StoryPick) have now mysteriously disappeared. Why the sudden spike in popularity for the Young Ambani of House Reliance Jio? As it turns out, he’s become a meme’\n\nIronically, DailyO was next to bite the dust, quietly deleting the article. Among the other publications which pulled down their article on Anant Ambani’s speech were MensXP, Nyoooz.com, The Social Monk, Social Samosa and International Business Times.\n\nOn the other hand, certain publications covered the story positively and those articles are still intact. The headline for the Economic Times article read ’40 years of Reliance: Anant Ambani gives rousing speech’.\n\nEarlier in 2013 when reports emerged that Mukesh Ambani’s son was allegedly behind the wheel of the Aston Martin that crashed into another vehicle, news organisations which initially covered the story later dropped it. While organisations like NDTV have preserved the story on Anant Ambani on their website, it is undeniable that there is generally an eerie, consensual silence among mainstream media organisations when it comes to reportage over the Ambani family or Reliance Industries. The compulsion for the quiet retraction may never be revealed, but the influence and power that a corporate giant like Reliance wields and the close nexus between corporate and media houses in general often makes it obligatory for the latter to go soft on reporting news and events that may even remotely be indicative of criticism or mockery.", "lang": "en"}