{"title": "Fact Check: Macaulay Culkin Did NOT Say Satanic Hollywood Elites Murder Children During Rituals | Lead Stories", "subtitle": "Did Macaulay Culkin say satanic Hollywood elites murder children during sickening sex rituals? No, that&#039;s not true. Current social media...", "author": "leadstories.com", "date": "2020-07-23T18:20:54-07:00", "vclaim_id": "vclaim-id-55111", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-macaulay-culkin-did-not-say-satanic-hollywood-elites-murder-children-during-rituals.html", "vclaim": "Did Macaulay Culkin say satanic Hollywood elites murder children during sickening sex rituals? No, that's not true. Current social media posts, using quotes from a fake French interview in 2017, are claiming the famous actor confessed to witnessing horrific crimes committed by Hollywood execs. The interview never happened and Culkin, known for his roles in the \"Home Alone\" movies, did not make the outrageous claims in 2017 nor in the years since.\n\nThe claim reappeared as a post (archived here) where it was published on Facebook on July 21, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nHere is the full text of the Facebook post\n\nYou learn to recognise early on which of them want to abuse you... And which of them have even darker tastes...the worst of them wear shoes made out of the skin of children that they ritually murdered. The first time I saw human leather I was filming Home Alone 2 in New York when I was ushered into a back room on set. There was a guy in there, a powerful exec suit type you know? He licked his lips and told me I was handsome. He dropped a heavy hint about the origin of the skin used to make his shoes. He asked me if I knew Heather O'Rourke. I said I grew up watching Poltergeist. I remember her in Happy Days, she was so cute. Then it dawned on me what he was getting it and I puked on his shoes.\n\n\n\nThe quotes in this post likely originated from a 2017 story on NeonNettles.com titled \"Macaulay Culkin: Satanic Hollywood Elites Murder Children During Rituals,\" which was originally posted here but was deleted.\n\nHowever, a copy can be found here at this alternative URL in the Wayback Machine archive site.\n\n\n\n\n\nThat article went into great detail about an interview Culkin purportedly gave to a French radio station that was picked up by the French newspaper Les Echos. It opened:\n\nThe story then appeared on other sites over the next several days, with outlets like Thepedogate.com picking up the quotes.\n\nA YouTube video made the same false claims about Culkin's \"quotes\" in 2017.\n\nTheDiscloseNews.com also posted a story in December 2017 but deleted it. Wayback Machine captured the article here.\n\nHere are more screengrabs of stories that picked up the quotes, which were never published in mainstream media in 2017 or since:\n\nAccording to Snopes.com and French-language fact checking site HoaxBusters, the article about Culkin never appeared on Les Echos.\n\nHere is the screenshot of the article with the main photograph caption in French, using Google to translate to English:\n\nHoaxBusters debunked the story in 2018 (using Google translate)\n\nThese are some of the bogus quotes the article claims Culkin made in the non-existent interview.\n\n\n\nCulkin, who has been living in Paris, France since 2003, then explained that the man \"began to make his intentions clear.\" \"He started breathing real shallow.My experience with perverts kicked in.I could tell he was interested in me.He licked his lips and told me I was very handsome.I think I managed to say 'thank you' and started thinking about how I could get the f*ck out of there. \"Then he reached into his case and took out a crack pipe. He put it in his lap, took out this huge lighter, and continued to gaze at me with this overpowering sexual desire. I was just staring at him. I think I said something like 'Dude, I'm 11' again. I remember he said to me, 'It's a celebration, little man. To celebrate your upcoming success. Your many successes. Come. Sit back down. \"He was tapping the pipe on his crotch, smiling this total creepazoid smile. I ran out of the room, but I ran straight into this other guy who was outside the room and he grabbed me by the arm and threw me back inside. He lit the pipe and blew the smoke in my face. He told me to look at his shoes. He said they were made from the skin of children he and his friends had murdered. He said leather made from human skin is the finest leather known to man.\"\n\n\n\nThere is no proof that Culkin made the comments but they are going viral again three years after they were first published.\n\nLead Stories has debunked several stories about celebrities and claims of Hollywood pedophile-and-sex rings, including fake claims debunked about Mel Gibson, Justin Bieber and Robert Downey Jr.\n\nFact Check: Mel Gibson Did NOT Say Hollywood Is Controlled By 'Parasites' Who Are Involved In Child Sacrifice, Pedophilia\n\nFact Check: Justin Bieber Did NOT Speak Out About Pedophilia, Abuse in Hollywood\n\nFact Check: Robert Downey Jr. Did NOT Blow The Whistle On Purported Hollywood Pedophile Ring", "lang": "en"}