{"title": "Fatura de imperial demonstra que regras de venda de bebidas alcoólicas foram quebradas na Festa do “Avante!”?", "subtitle": "Durante a polémica edição de 2020 da Festa do \"Avante!\" espalhou-se pelas redes sociais uma imagem de uma fatura indicando a compra/venda de uma imperial e um pão de carcaça no referido evento por volta das 23h. Em algumas das publicações acusa-se o PCP de ter assim violado as regras que proíbem a venda de bebidas alcoólicas depois das 20h. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-09-08T11:30:48+01:00", "vclaim_id": "vclaim-id-57981", "url": "https://poligrafo.sapo.pt/fact-check/fatura-de-imperial-demonstra-que-regras-de-venda-de-bebidas-alcoolicas-foram-quebradas-na-festa-do-avante", "vclaim": "\"Festa do 'Avante!': Lotação máxima de 16,5 mil pessoas e álcool proibido depois das oito da noite\", destaca-se no título de uma das publicações em causa, mostrando a imagem de uma fatura indicando a compra/venda de uma imperial e um pão de carcaça no referido evento organizado anualmente pelo Partido Comunista Português (PCP), na Quinta da Atalaia, Amora, Seixal.\n\nA imagem da fatura tem sido partilhada por milhares de pessoas nas redes sociais, através de múltiplas publicações ao longo dos últimos dias. Em algumas dessas publicações (não todas, importa ressalvar) acusa-se o PCP de ter violado as regras que impedem a venda de bebidas alcoólicas depois das 20h da noite. Verdade ou falsidade?\n\nQuestionado pelo Polígrafo sobre a veracidade da fatura e a eventual violação das regras sobre a venda de bebidas alcoólicas, o PCP respondeu que \"a partir das 20h, a venda de bebidas com teor alcoólico era permitida, na Festa [do 'Avante!'] como em todos os restaurantes da Área Metropolitana de Lisboa, se destinada a acompanhar refeição\".\n\nOu seja, \"nada impede que quem está a jantar possa pedir mais pão e cerveja\", sublinha o partido na resposta por escrito às perguntas endereçadas pelo Polígrafo.\n\nA validade desta interpretação das regras pode ser confirmada no parecer técnico que a Direção-Geral da Saúde (DGS) elaborou para a realização da Festa do \"Avante!\", mais especificamente nas diretrizes relativas à \"utilização de espaços de restauração e similares\".\n\n\"É permitido o consumo de bebidas alcoólicas, até às 20 horas, no espaço de restauração. A regra é excecionada durante as refeições\", indica-se no documento.\n\n\"A busca de elementos para afetar o reconhecimento geral do rigor colocado no cumprimento dos procedimentos de segurança sanitária na Festa do Avante! não resiste, como se vê, a tentações mesquinhas\", conclui o PCP, na resposta ao Polígrafo.\n\nEm suma, a imagem da fatura é autêntica, mas não se confirma a veracidade da alegação (patente apenas em algumas das publicações em causa, voltamos a sublinhar) de que fica assim demonstrado que as regras de venda de bebidas alcoólicas terão sido quebradas durante a Festa do \"Avante!\" de 2020.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}