{"title": "Sénégal : trois déclarations d'un candidat déclaré à la présidentielle de 2019 examinées", "subtitle": "L'opposant sénégalais Bougane Guèye Dany affirme que fabriquer un billet de franc CFA coûte 25.000 FCFA. Il indique que la dette publique du Sénégal et le déficit de sa balance commerciale sont respectivement de 6.000 milliards et de 2.000 milliards de FCFA. Vérification.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-27018", "url": "https://fr.africacheck.org/reports/senegal-bougane-fcfa-presidentielle2019/", "vclaim": "« Savez-vous quel est le coût de production d'un seul billet de 10.000 francs ? C'est 25.000 francs. Et c'est le même prix pour un billet de 1.000 francs, un billet de 500 francs et même un billet de 5.000 francs », a déclaré Bougane Guèye Dany, le leader du mouvement politique Gueum Sa Bopp (opposition sénégalaise).\n\n\n\nIl s'exprimait le 15 novembre 2018, en wolof (une des langues du Sénégal), dans l'émission Le Talk sur la chaîne de télévision sénégalaise SenTV.\n\n\n\nSur son site, la Banque centrale des Etats de l'Afrique de l'Ouest (BCEAO) renseigne que « le franc CFA est la dénomination de la monnaie commune de 14 pays africains membres de la Zone franc » : ceux de l'Union économique et monétaire ouest africaine (UEOMA) et ceux de la Communauté économique et monétaire de l'Afrique centrale (CEMAC). Le franc CFA est fabriqué en France, à Chamalières, dans une imprimerie de la Banque de France et est arrimé à l'euro.\n\n\n\nArguant que « cette mainmise de la France ne sera jamais finie, à moins que nous soyons autonomes », Bougane Guèye Dany s'interroge : « Comment être autonome alors que la dette publique est chiffrée à 6.000 milliards ? [10 milliards 384,7 millions US dollars / 9 milliards 146,9 millions d'euros au taux de change du 18 décembre 2018]. Aujourd'hui notre balance commerciale est déficitaire avec 3.500 milliards d'importations contre 1.500 milliards d'exportations. Soit un gap de 2.000 milliards ».\n\n\n\nAfrica Check a examiné les propos de l’homme politique sénégalais sur le coût de fabrication des billets de FCFA ainsi que ceux portant sur la dette publique et la balance commerciale du Sénégal.\n\n\n\nAfrica Check n’a pas pu entrer en contact avec Bougane Guèye Dany qui n’a répondu ni à nos appels, ni à notre message. Nous actualiserons cet article avec sa réaction lorsque nous la recevrons.Nous avons essayé d'obtenir de la Banque centrale des Etats de l'Afrique de l'Ouest (BCEAO) des informations sur le coût de fabrication des billets de francs CFA mais nos courriels sont restés sans suite.L'économiste sénégalais Ndongo Samba Sylla et la journaliste française Fanny Pigeaud, qui ont co-écrit le livre « L'arme invisible de la Françafrique - Une histoire du franc CFA » - nous ont orienté vers« A ma connaissance, c’est le seul document public où le coût de la fabrication des signes monétaires est évoqué en gros, pas dans le détail. Sur le franc CFA, il y a beaucoup d’intox de part et d’autre, et surtout un manque de transparence délibéré des autorités monétaires », a indiqué Ndongo Samba Sylla.A la page 69 du document, la note intitulée « Entretien de la circulation fiduciaire » renseigne que les dépenses d’entretien de la circulation fiduciaire ont coûté 27 milliards 659 millions de FCFA à la BCEAO en 2017 dont 20 milliards et 138 millions de FCFA pour « l'achat de signes monétaires » au 31 décembre 2017.Fanny Pigeaud a confié à Africa Check que, dans « L'arme invisible de la Françafrique - Une histoire du franc CFA », Ndongo Samba Sylla et elle notent qu'« entre 2013 et 2017, la BCEAO a dépensé 226,8 millions d’euros en entretien de la circulation fiduciaire, ce qui comprend l’achat des signes monétaires, leur transport et leur assurance, soit une moyenne de 45 millions d’euros par an ».« Nous expliquons aussi que les banques centrales de la zone Franc n’émettent pas d’appel d’offres en vue de la fabrication de leurs signes monétaires, ce qui va à l’encontre des règles de bonne gestion habituelles », a-t-elle ajouté.Ainsi, aucune donnée ne permet jusqu'ici d'affirmer que la fabrication d'un billet de FCFA coûte 25.000 FCFA.La dette publique désigne « l’ensemble des emprunts émis par l’Etat ou ses démembrements, à des dates différentes, sous formes variées, et non encore remboursés. Elle se décompose en dette intérieure et en dette extérieure », renseigne la Direction générale de la comptabilité publique et du trésor (DGCPT) du Sénégal.À la page 20 de son rapport d’activité 2017 , le dernier en date, la DGCPT informe que « le stock de la dette publique (sénégalaise) est estimé à 5.848,5 milliards de FCFA en fin 2017, soit 61,24 % du PIB [Produit intérieur brut] ».« Il a progressé de 10,5 % relativement au stock à fin 2016 », renseigne la même source, qui précise que « l’encours de la dette à fin 2017 est composé de 4.546,3 milliards de FCFAde dette extérieure (77,7 %) et de 1.302,2 milliards de FCFA de dette intérieure (22,3 %) ».La dette extérieure et la dette intérieure se composent comme suit :Selon l'économiste Chérif Salif Sy , « il est acceptable que les chiffres absolus soient arrondis en restant très proche du montant exact. En l'occurrence, à moins de dire 'environ' il faut donner le montant exact qui est connu par ailleurs ».Nous avons consulté les dernières statistiques du commerce extérieur publiées par l' Agence nationale de la statistique et de la démographie du Sénégal (ANSD). En septembre 2018, les exportations du Sénégal sont évaluées à 111,2 milliards de FCFA, tandis que les importations, sur la même période, sont de l'ordre de 338,7 milliards de FCFA. Le solde commercial (ou balance commerciale) s’est établi à - 227,5 milliards de FCFA en septembre 2018.Africa Check a aussi observé laégalement publiée par l'ANSD.Le document révèle que les exportations du Sénégal se sont hissées à 1.486,4 milliards de FCFA en 2017 tandis que les importations ont été de 3.536,5 milliards de FCFA , soit une balance commerciale de l'ordre de 2.050 milliards de FCFA.M. Guèye pourrait faire référence à ces derniers chiffres. Mais le fait de ne pas préciser la période rend l'information susceptible d'induire en erreur.Edité par Assane Diagne", "lang": "fr"}