{"title": "PolitiFact - Missouri's growth in high-tech industries mostly in line with claims", "subtitle": "In efforts to lure Amazon to the Midwest, Missouri officials sent three proposals to the tech-giant by Oct. 19 to be con", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68786", "url": "http://www.politifact.com/missouri/statements/2017/nov/27/missouri-department-economic-development/missouris-growth-high-tech-industries-mostly-line-/", "vclaim": "In efforts to lure Amazon to the Midwest, Missouri officials sent three proposals to the tech-giant by Oct. 19 to be considered for the location of its second headquarters. Kansas City and St. Louis officials threw their hats into the ring, and state officials proposed an innovation corridor along I-70, which would link the two metro areas.\n\nWhen you think of a \"high-tech\" state, California and New York may be the first states to come to mind, but not Missouri. We wanted to find out how high-tech Missouri really is, and how it ranks in the country.\n\nThe Bureau of Labor Statistics notes that defining high-tech is a moving target. Generally, though, it considers jobs with lots of workers in science, technology, engineering and math fields to be part of the high-tech industry.\n\nIn 2016, Missouri ranked 28 out of 50. Two years prior, Missouri ranked 34 out of 50. In 2012, Missouri ranked 29 out of 50. These scores are based on several factors: human capital investment, research and development, risk capital, technology and science workforce, and technology concentration.\n\n\"That tells us where Missouri ranks relative to its peers,\" Ratnatunga said. \"It’s improving, and things like (high-tech) growth is one aspect that’s impacted its overall ranking, but it’s not in the top tier.\"\n\n\"If you have a very small base, twice a very small number is 100 percent growth, but it can be a very small number,\" he said.\n\nRatnatunga said companies like Amazon need to look at the index overall when considering a state’s economy. This means recognizing qualities like overall growth in the economy, the quality of the workforce, universities, capital investments and research and development inputs.\n\n\"If it doesn’t meet Amazon’s requirements, it might be a great choice for other companies that are looking to grow in high-tech,\" Ratnatunga said.\n\nWhile Missouri high-tech industries may have seen growth, the size of base matters. Missouri has seen a growth in high-tech jobs, but the claim can be misleading when you don’t consider the size of the base. Overall, Missouri is about average in the rankings.", "lang": "en"}