{"title": "Nei, norske pasienters tilgang til nye medisiner og behandlinger er ikke på bunnivå i Europa.", "subtitle": "Norge ligger i midtsjiktet i Europa når det gjelder tilgang til nye medisiner.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-38126", "url": "https://www.faktisk.no/faktasjekker/vDV/nei-norske-pasienters-tilgang-til-nye-medisiner-og-behandlinger-er-ikke-pa-bunniva-i-europa", "vclaim": "14. oktober publiserte nettstedet Politiskukorrekt.org et leserinnlegg med tittelen «Norge ødsler bort milliarder til EU og FN – men nordmenn får ikke livreddende kreftbehandling».\n\nInnlegget er signert Finn Helge Quist, og er en forkortet versjon av et leserinnlegg som ble publisert i Haugesunds Avis 25. mars – altså for over syv måneder siden. I lokalavisen hadde innlegget tittelen «Nye kreftmedisiner: Norge på bunn i Europa».\n\nInnlegget ble også publisert i Nettavisen 25. mars, da med overskriften «Norge er på kreftmedisin-bunnen i Europa».\n\nQuist har som pårørende til sin kreftsyke kone kjempet for at Norge raskere skal ta i bruk nye kreftmedisiner og nye behandlingsmetoder. I intervjuer og i flere leserinnlegg har han argumentert for sitt syn. Han har også holdt appell foran Stortinget, og vært i møte med helseminister Bent Høie (H).\n\nI innlegget skriver Quist at Norge er et av de tregeste landene i Europa med å innføre nye kreftmedisiner.\n\nEtter at «Politisk ukorrekt» publiserte innlegget, har det fått nytt liv i sosiale medier. I skrivende stund er artikkelen delt over 1900 ganger på Facebook. 1500 av dem kommer fra Politisk ukorrekts egen side.\n\nStemmer det at rapporten viser at norske pasienters tilgjengelighet til nye kreftbehandlinger er på bunnivå i Europa, og at bare noen land i Øst-Europa ligger bak oss?\n\nRapporten Quist viser til, Patients Waiting to Access Innovative Therapies 2018, ofte omtalt som W.A.I.T–rapporten, ble først utgitt i februar i år.\n\nDet er selskapet IQVIA som lager W.A.I.T–rapporten på oppdrag fra den europeiske legemiddelindustriforeningen EFPIA. Rapporten gis ut hvert år og inneholder blant annet statistikk om hvor lang tid det tar før et legemiddel er EU-godkjent, til det tas i bruk i pasientbehandling.\n\nQuist viser blant annet til figuren under. Det er en oversikt over tilgangen til 121 medisiner, ikke bare kreftmedisiner, som ble EU-godkjent i perioden 2015 til og med 2017. Ifølge tabellen er 42 av de 121 godkjente medisinene tatt i bruk i Norge.\n\nHer ser vi at Norge ligger på bunn blant de vesteuropeiske landene, og foran ni østeuropeiske land. Da Quist kom med påstanden i mars, stemte den altså overens med tallene som presenteres i rapporten.\n\nIfølge medisinsk fagdirektør i Legemiddelverket, Steinar Madsen, inneholdt imidlertid rapporten så mange feil at den ble trukket tilbake, rettet, og gitt ut i ny versjon 3. april. Den nye versjonen kom altså ni dager etter at Quists leserinnlegg ble publisert i Haugesunds Avis.\n\nI den endelige rapporten som kom i april, ser bildet annerledes ut.\n\nSverige, Slovakia, Tsjekkia og Latvia er lagt til i oversikten. Norge har klatret fra 18. til 15. plass på listen, og ligger nå litt over midten. Den justerte oversikten viser i tillegg at det heller ikke bare er østeuropeiske land som ligger bak oss. Både Irland, Portugal og Island ligger etter Norge.\n\nDa Politisk ukorrekt publiserte leserinnlegget i oktober, var den korrigerte rapporten utgitt og tilgjengelig. Påstanden stemmer ikke lenger når den fremmes på nytt.\n\nHan viser til tabellen under:\n\nDen opprinnelige oversikten støtter påstandene Quist kom med i leserinnlegget i Haugesunds Avis. Men også disse tallene er justert i den endelige rapporten, noe som gjør at bildet har endret seg:\n\nNorges plassering er endret fra 19. til 17., og vi går forbi Irland og Island. Slovakia, Tsjekkia og Latvia er lagt til i oversikten. Det betyr at da Politisk ukorrekt publiserte innlegget 14. oktober, var også påstandene om kreftmedisin feil.\n\nSteinar Madsen i Statens Legemiddelverk har lest innlegget både innlegget og W.A.I.T–rapporten. Han påpeker innledningsvis at dette er et svært vanskelig tema. Han gjentar at tallene Quist viser til er hentet fra den første utgaven av rapporten, som altså inneholdt en rekke feil.\n\n– Norge har justert tallene, men hva andre land har gjort, vet jeg ikke. Vi kan derfor heller ikke være sikre på at den endelige rapporten gir et riktig bilde, sier Madsen.\n\n– I første utgave angis det at Norge tok i bruk 42 av totalt 121 legemidler. Det riktige tallet er 62. For kreftlegemidler er det feilaktige tallet 11, det riktige er 17 av totalt 31. Da er vi noe mer midt på treet enn i den første utgaven.\n\nDet er ikke første gang Madsen har funnet feil i en W.A.I.T–rapport.\n\n– Det har vært feil i tallmaterialet ved flere anledninger. For eksempel angis det i 2017-utgaven at Norge tok i bruk 41 legemidler i 2015 og 2016, mens 2018-utgaven angir at tallene for 2015 og 2016 var 39.\n\nDet er ifølge Madsen flere årsaker til at det er vanskelig å stole på innholdet i slike rapporter.\n\n– Vi vet for eksempel ikke hvilke 121 medisiner som er tatt med i rapporten. I tillegg er det store forskjeller fra land til land når det gjelder hvilke restriksjoner som er knyttet opp til bruken av de forskjellige medisinene. Det er ingen automatikk i at et land som har tatt i bruk nye medisiner, gir dem til alle pasienter som kan ha effekt av dem.\n\nMadsen mener det nesten er umulig å gjøre slike sammenligninger på tvers av landegrenser.\n\nIfølge Madsen gjør Norge vurderinger av kostnadseffektivitet før legemidler tas i bruk. Han sier det er publisert artikler som viser at mange nye legemidler ikke har noen mereffekt, blant annet en studie publisert i British Medical Journal.\n\n– Vi har et forholdsvis effektivt system for kostnadsvurderinger og legemidler som er for kostbare og/eller for lite virksomme, blir ikke tatt i bruk i Norge. Noen blir heller ikke solgt i Norge, sier Madsen.\n\nI Norge er det Beslutningsforum for nye metoder som tar avgjørelser om nye medisiner og behandlinger skal innføres. Beslutningsforumet er et samarbeid mellom spesialisthelsetjenesten ved de regionale helseforetakene (RHF), sykehus (HF), Statens legemiddelverk, Folkehelseinstituttet, Statens strålevern og Helsedirektoratet.\n\nI tillegg er brukere involvert i arbeidet gjennom referansegruppen og det er tatt inn en brukerrepresentant i det nasjonale beslutningsorganet.\n\nFinn Helge Quists kone måtte gi tapt for kreftsykdommen. Til Faktisk.no sier han at han er ferdig med kreftkampen, og ikke orker å gå inn i nye diskusjoner om kreft og medisiner.\n\nDet er nytt for Quist at leserinnlegget han skrev i Haugesunds Avis, delvis er gjengitt på nettstedet Politisk ukorrekt. Han har verken hørt om nettstedet, eller blitt kontaktet av dem.\n\nQuist sier at han ikke har problemer med at påstanden i leserinnlegget faktasjekkes.\n\n– Jeg gjengir bare statistikk fra en internasjonal rapport, sier han.\n\nUt over dette ønsker han ikke å kommentere saken.\n\nFaktisk.no har også vært i kontakt med nyhetsredaktør i Haugesunds Avis, som ikke kan huske å ha fått noen henvendelse fra Politisk ukorrekt. Han opplyser at avisa ber dem som ønsker å republisere leserinnlegg fra Haugesunds Avis, om å kontakte den som har skrevet innlegget.\n\nUtgangspunktet for faktasjekken er leserinnlegget som ble publisert på Politisk ukorrekt 14. oktober. Innlegget ble opprinnelig publisert i Haugesunds Avis 25. mars.\n\nI dette innlegget påstås det at en ny rapport viser at «norske pasienters tilgjengelighet til de nye behandlingene er på bunnivå i Europa, og at kun enkelte land i Øst-Europa ligger bak oss på listen».\n• Politisk ukorrekt publiserte deler av et leserinnlegg som tidligere har stått på trykk i Haugesunds Avis uten å kontakte forfatteren av innlegget eller avisen.\n• Rapporten det vises til ble oppdatert 3. april. Rettinger har ført til at Norge kommer bedre ut.\n• Steinar Madsen i Legemiddelverket peker på at det har vært feil i tallmaterialet til rapporten ved flere anledninger. Man vet heller ikke hvilke land som har rettet opp eventuelle feil, og hvilke som ikke har gjort det.\n• Med utgangspunkt i den første versjonen av rapporten var Quists påstand riktig da den ble publisert i mars. Det var bare denne versjonen Quist hadde tilgjengelig da han skrev innlegget.\n• Politisk ukorrekt publiserte påstanden på nytt 14. oktober. Da hadde en oppdatert versjon av rapporten vært tilgjengelig siden april. Det er derfor ikke lenger hold i påstanden.\n• Etter at Faktisk.no kontaktet Politisk ukorrekt for tilsvar, har de oppdatert artikkelen. Leserne gjøres nå oppmerksomme på at IQVIA-rapporten er endret på grunn av unøyaktigeter i den opprinnelige rapporten. Politisk ukorrekt har nå lenket leserne til den nye.", "lang": "no"}