{"title": "Así fue el fact-checking de en el debate decisivo de Atresmedia", "subtitle": "", "author": "www.newtral.es", "date": "2019-04-24T11:15:17+00:00", "vclaim_id": "vclaim-id-15580", "url": "https://www.newtral.es/asi-fue-el-fact-checking-de-newtral-en-el-debate-decisivo-de-atresmedia/20190424/", "vclaim": "El debate decisivo de Atresmedia reunió ayer por segundo día consecutivo a los líderes de los principales partidos políticos: Pablo Casado (PP), Pablo Iglesias (Podemos), Pedro Sánchez (PSOE) y Albert Rivera (Ciudadanos). El debate, que fue seguido por un 48,8% de cuota y 9.477.000 espectadores, estuvo dividido en tres bloques: programas electorales, modelo territorial y Cataluña y pactos postelectorales. El equipo de Newtral estuvo una vez más verificando en directo las declaraciones de los candidatos a la Presidencia del Gobierno.\n\nPedro Sánchez reiteró lo que dijo en el debate del día anterior respecto al empleo: “En estos últimos 12 meses se están creando 1.400 empleos diarios”. Es VERDAD, pero el PSOE gobierna desde hace 10 meses. Aquí los datos.\n\nPablo Casado afirmó: «Aznar creó 5 millones de empleos y Rajoy 2,5 millones». Las cifras sobre el gobierno Rajoy son FALSAS. Fueron 1,2 millones. Aquí explicamos los datos.\n\nSiguiendo en la línea del empleo, Casado le dijo a Sánchez: “Desde que usted llegó hasta que convocó elecciones, en España hay 126.000 parados más”. Es FALSO, los datos no dicen eso. Aquí toda la información.\n\nPablo Iglesias afirmó: “Los bancos tienen que devolver 60.000 millones de euros, en Atresmedia a veces dicen 40.000 más 20.000, bueno, son 60.000 millones de euros que deben a los ciudadanos”. Iglesias se refiere a esto.\n\nSánchez dijo que su plan contra la explotación laboral ha regularizado «240.000 contratos en precario que ahora son indefinidos». Es FALSO. Ayer dijo 190.000. Aquí lo explicamos.\n\nCasado señaló: “El consumo de los hogares se desploma, la producción industrial se desploma, la construcción cae un 25%, los bienes de equipo se cae, la inversión internacional en España se ha caído 11.000 millones”. Ya verificamos estos datos aquí.\n\nSegún Sánchez, en España la gente joven se emancipa “con más de 30 años y no con 20 años, como ocurre en Europa”. Este argumento es VERDAD A MEDIAS. La media europea es 26 años. Los datos aquí.\n\nAlbert Rivera: “Soy el único candidato que está diciendo claramente cuál es su preferencia de Gobierno”. Es FALSO. Iglesias también lo está diciendo. Aquí la información.\n\nRivera insistió en proponer «una tarjeta sanitaria única en España»… ¿Existe o no un sistema de esas características? Aquí os lo explicamos a raíz del rifirrafe con Casado.\n\nEste gráfico de Pablo Casado indica que Sánchez planeaba una subida del impuesto al diésel del 31%. Esto es FALSO, como contamos aquí.\n\nPablo Casado dijo: “De cada 500.000 embarazos, 100.000 acaban en una interrupción voluntaria”. Es VERDADERO. Los datos aquí.\n\nAlbert Rivera aseguró: «En las ciudadanos donde gobierna Podemos es donde más ha subido el alquiler». Es ENGAÑOSO. Málaga o Sevilla están entre las que más ha subido y no gobierna Podemos. Más ejemplos aquí.\n\nDurante el debate, Casado afirmó que, sobre España “la Comisión Europea dice que el déficit y la deuda son insostenibles”. Es FALSO. El informe de la CE no dice eso. Lo explicamos aquí.\n\nIglesias dijo que Albert Rivera, que ahora reconoce la foralidad, “hasta hace nada quería suprimir las Comunidades Autónomas». Pero es FALSO. Ciudadanos nunca llegó a plantear eso. Más información aquí.\n\nSánchez dijo: “La ruptura del pacto educativo se produjo con la LOMCE. Entre los cursos 2011/2012 y 2013/2014 la educación perdió 18.302 profesores y los alumnos crecieron en 155.371″. ENGAÑOSO. Durante esos cursos, LOMCE no estaba en vigor. Aquí toda la información.", "lang": "es"}