{"title": "La Nación: “La Argentina [posee] una rotación claramente deficiente”", "subtitle": "El diario La Nación afirmó que la rotación de cultivos nacional no es óptima. Los expertos y los datos coinciden.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6803", "url": "https://chequeado.com/ultimas-noticias/la-nacion-la-argentina-posee-una-rotacion-claramente-deficiente/", "vclaim": "El diario La Nación afirmó que la rotación de cultivos nacional no es óptima. Los expertos y los datos coinciden.\n\nEn un , La Nación se refirió a la producción agrícola nacional y afirmó que “la Argentina siembra anualmente 9 millones de hectáreas de maíz, trigo y girasol, y 18 de soja, una rotación claramente deficiente”.\n\nPara la temporada 2010/11, la siembra de soja fue de 18.9 millones de hectáreas, mientras que la suma del área ocupada con trigo, maíz y girasol fue de 10.9 millones, según el Ministerio de Agricultura, Ganadería y Pesca de la Nación (MAGyP), a través del Sistema Integrado de Información Agropecuaria (SIIA).\n\n\n\n Fuente: Elaboración de Chequeado.com en base al Ministerio de Agricultura, Ganadería y Pesca (MAGyP).\n\nEl director del Instituto de Economía y Sociología del INTA, Eugenio Cap, sostuvo que la rotación de cultivos es necesaria para garantizar la sustentabilidad de los sistemas de producción agrícolas a largo plazo, especialmente por el aporte de materia orgánica de los distintos cultivos: “En el caso del maíz, éste es importante y contribuye a reducir el deterioro de la estructura física del suelo. La soja aporta mucho menos”.\n\nLos nutrientes pueden ser aportados por fertilizantes, pero ellos “no reemplazan la mejora de la estructura del suelo que genera la rotación”, expresó Elena Craig, profesora del Departamento de Tecnología de la Universidad Nacional de Lujan (UNLU).\n\nEl miembro del INTA también ejemplificó: “Si alguien alquila un campo por una o dos campañas, no va a notar diferencias en los rendimientos, porque los efectos no se observan en el corto plazo. Por lo tanto, el productor arrendatario con un horizonte temporal reducido, tiende a optar por la alternativa menos riesgosa, aunque no siempre más rentable en los papeles. La soja es una apuesta más segura porque es más sencillo de conducir, requiere un menor desembolso al inicio de la campaña y, en general, es bastante tolerante a los factores negativos, tanto bióticos (plagas y enfermedades) como abióticos (sequías, inundaciones)”. A diferencia de otros cultivos, la soja además no presenta cupos de exportación.\n\nGuillermo Bernaudo, coordinador del Equipo Técnico Agropecuario de Unión por Todos, consideró responsable de la elección no sólo al arrendatario, sino también al propietario del campo. “Siempre se dice que el arrendatario no quiere rotar, pero es el dueño de la tierra el que le pone los limites”, afirmó.\n\n“La rotación de cultivos es una práctica que sólo se puede evaluar con más de una campaña. Hay que tener en cuenta el tipo de estación (verano o invierno) en que es posible cosechar cada semilla o grano, para su combinación”, coincidió respecto del largo plazo el presidente de la Asociación Argentina de Productores en Siembra Directa (AAPRESID), César Belloso. Señaló, además, que hay dos maneras de evaluar esta práctica: la diversidad de cultivos y la intensidad en el uso de la tierra (cantidad de cultivos por año). “Tener un período al año en que no hay cultivos no es ideal para la cantidad de nutrientes del suelo”, subrayó. Por otra parte, la intensificación está condicionada por la calidad del suelo y las condiciones climáticas.\n\nPara Bernaudo, el análisis de la situación de rotación a nivel país no depende de la superficie total de cada cultivo, sino de cómo se dé esa distribución en la secuencia de cada terreno. Sin embargo, consideró que los números generales nos permiten tener alguna noción al respecto: “Para que haya una rotación balanceada en agricultura es conveniente que se alternen en proporciones similares gramíneas de invierno (trigo y cebada) y verano (maíz y sorgo), y plantas que no son gramíneas, como la soja y el girasol. Tomando los publicados oficialmente para los principales cultivos en la campaña 2010-2011, las proporciones están en una situación que dista de ser óptima”, puesto que muestran una predominancia de la soja que no es complementada por otros cultivos.\n\nUn indicador sencillo de la situación es el resultado de dividir la cantidad de hectáreas sembradas con soja por las hectáreas sembradas con maíz en la misma campaña. Según Cap, “cuanto más prolongado en el tiempo es el período en el que ese valor se mantiene significativamente por encima de 1, mayor será el desequilibrio y, por lo tanto, el riesgo de insustentabilidad aumenta. Por ejemplo, para la campaña 2010/2011, ese indicador tomó un valor de 4,2.”", "lang": "es"}