{"title": "Macri: “En Buenos Aires estamos consumiendo 70% más [de gas] que en Montevideo y Santiago de Chile”", "subtitle": "Buenos Aires tiene un mayor consumo que las ciudades mencionadas por el Presidente. Sin embargo, la matriz energética en estos países es muy distinta: pa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4162", "url": "https://chequeado.com/ultimas-noticias/macri-en-buenos-aires-estamos-consumiendo-70-mas-de-gas-que-en-montevideo-y-santiago-de-chile/", "vclaim": "Buenos Aires tiene un mayor consumo que las ciudades mencionadas por el Presidente. Sin embargo, la matriz energética en estos países es muy distinta: parte de las necesidades de los hogares en Uruguay y Chile son cubiertas por otro tipo de energía y no por el gas de red.\n\nEn plena controversia por los aumentos tarifarios de los servicios públicos, el presidente de la Nación, Mauricio Macri, envió un mensaje desde Vaca Muerta, Neuquén, en donde llamó a los ciudadanos a consumir menos y comparó el consumo nacional con algunos países limítrofes: “Si vemos el gas en Buenos Aires, por ejemplo, estamos consumiendo 70% más que en Montevideo y Santiago de Chile, a temperaturas similares”.\n\nDurante el video, el Presidente aseguró que en el mes de julio último en Buenos Aires (en referencia al Área Metropolitana de Buenos Aires -AMBA) el consumo residencial de gas alcanzó los 122 m3, mientras que en Montevideo fue de 70 m3 y en Santiago de Chile de 67 m3 (74% y 82% más, respectivamente). Ante la consulta de Chequeado, desde Presidencia de la Nación enviaron una serie de datos donde se puede confirmar la cifra y se ve que el consumo en el AMBA también es más alto que en las dos ciudades mencionadas durante todos los meses del año.\n\nLa matriz energética de estos países y de sus respectivas capitales, sin embargo, es muy distinta a la de nuestro país. Parte de las necesidades de los hogares que en la Argentina se satisfacen con gas natural, en Chile y Uruguay son reemplazadas por otro tipo de energía.\n\n“Al ser tres ciudades que tienen red de gas natural, la diferente matriz no impide comparar los consumos de los usuarios, tanto para calefacción como para uso sanitario, ya que siendo ciudades con similar temperatura, las necesidades del usuario residencial no difieren sustancialmente”, argumentaron a este medio desde el Ministerio de Energía y Minería de la Nación.\n\nFuentes alternativas señalan lo contrario. “Santiago de Chile tiene 680 mil usuarios residenciales, y sólo el 24% utiliza gas natural para calefacción. Todos usan gas para cocción y agua caliente. Por esto el consumo de gas natural es más bajo que acá”, explicó a Chequeado José Luis Sureda, quien se desempeñó como secretario de Recursos Hidrocarburíferos de la Nación entre diciembre de 2015 y abril de 2017 y renunció con críticas a la gestión del ministro Juan José Aranguren. Según el especialista, el resto de los hogares se calefaccionan con gas licuado de petróleo (GLP), glicerina, leña y electricidad.\n\nAdemás, Sureda, que fue director de la distribuidora de gas de Montevideo entre 1998 y 2011, agregó: “En Montevideo, hay algo menos de 47 mil clientes que usan gas residencial y menos del 10% usa gas para calefacción”. Según el especialista, el uso del gas natural es limitado porque su precio está muy distorsionado en Uruguay, sobre todo comparándolo con la electricidad, que está subsidiada. Por esto mismo, los hogares consumen principalmente energía eléctrica y GLP.\n\nLa Argentina, por su parte, contaba a inicios de 2018 con 2,3 millones de usuarios residenciales de gas natural en el Área Metropolitana de Buenos Aires, de acuerdo con datos del Ministerio de Energía. Esto representa alrededor del 28% del total de usuarios de gas de red en el país.\n\nSi bien no hay estadísticas oficiales en nuestro país, tanto Sureda como Salvador Gil, doctor en Física y docente de la Universidad Nacional de San Martín (UNSAM), destacaron que en Buenos Aires la mayoría de los usuarios que tienen gas natural lo usan para calefaccionar (cerca del 90%). “En Sudamérica no tiene sentido compararse con ningún otro país, porque la Argentina es líder en estructura gasífera residencial”, añadió Sureda.\n\nEn la misma línea, Víctor Bronstein, ex director del Instituto del Gas y Petróleo de la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA), señaló a este medio: “En Chile la participación del gas en la matriz energética de los hogares es del 11%, en Uruguay es casi nulo”, ya que según datos oficiales alcanza el 3 por ciento.\n\nDe acuerdo con el Balance Energético 2016 (último disponible), elaborado por la cartera que dirige Juan José Aranguren, en la Argentina casi el 65% de la energía que se consume en los hogares es de gas de red. Otro 25% es energía eléctrica y un 9% es gas licuado.\n\n“El consumo es diferente porque la Argentina es un país gasífero desde hace 30 o 40 años, al contrario de Chile o Uruguay. Por ejemplo, en nuestro país se importa cerca de un cuarto del consumo de gas, mientras que en los otros importan casi la totalidad”, sostuvo Gil. En este sentido, concluyó que “ninguno de estos países tiene redes de gas natural o son muy reducidas”, aunque aclaró que, como a la Argentina históricamente le sobró el gas, los países vecinos tuvieron más programas de concientización sobre consumo eficiente.", "lang": "es"}