{"title": "La Policía de Waterloo estudia multar a CS pero no con 7000 euros", "subtitle": "", "author": "www.newtral.es", "date": "28 febrero 2019", "vclaim_id": "vclaim-id-12505", "url": "https://www.newtral.es/la-policia-de-waterloo-no-ha-multado-a-arrimadas-con-7000-euros/20190228/", "vclaim": "Varios usuarios de la comunidad Newtral nos han pedido verificar vía WhatsApp (+34 682 58 96 64) un texto compartido en Twitter que sostiene que las autoridades belgas han impuesto una multa de 7.000 euros a Ciudadanos por la «manifestación ilegal» de Inés Arrimadas en Waterloo. Esto es FALSO.\n\nEl pasado 24 de febrero, la líder de la formación naranja en Cataluña realizó una breve intervención en frente de la casa del expresident Carles Puigdemont, la denominada Casa de la República. Junto a varios diputados de su grupo en el Parlamento catalán, desplegó una pancarta en la que se leía: «¡La república no existe, Puigdemont!»\n\nHemos contactado con el Ayuntamiento de Waterloo, quien nos ha desmentido que se haya impuesto una multa de 7.000 euros a Ciudadanos por la organización de una manifestación. El reglamento de la Policía de esta localidad situada a 20 kilómetros de Bruselas no contempla ninguna sanción de esta cantidad.\n\nSin embargo, en un comunicado que la localidad emitió este jueves, la Policía informa de que no se había dado ninguna autorización para organizar dicho acto. Según el reglamento, cualquier manifestación -que sea en un lugar cerrado o cubierto, como por ejemplo con una carpa- tiene que solicitarse con 30 días de antelación. En consecuencia, se establecieron siete expedientes, que pueden derivar en sanciones: cinco por vehículos mal estacionados, una por organizar una manifestación sin autorización en la vía pública y que estorba la circulación de vehículos o incomoda a peatones y la última por «haber causado ruido, un domingo, sin necesidad legítima y perturbando la tranquilidad de los habitantes por la presencia de un grupo electrógeno en funcionamiento».\n\nEl Ayuntamiento de la localidad belga ha señalado que estos actos serán transmitidos al funcionario correspondiente que decidirá si persigue o no los hechos, de conformidad con el reglamento de policía y “de la misma manera que lo hacen para cualquier ciudadano”. Las multas pueden llegar hasta los 350 euros, según consta en el reglamento. El Consistorio indicó que no hará público la cuantía por razones de «confidencialidad» y de «respeto de la vida privada».\n\nNewtral también ha contactado con Ciudadanos, que ha dicho que por ahora “el partido no ha recibido ninguna notificación” de las autoridades belgas.\n• Reglamento de la Policía de Waterloo, octubre 2015\n• Comunicado de prensa del Ayuntamiento de Waterloo, 28/02/2019", "lang": "es"}