{"title": "No, NGOs did not land 'hundreds of thousands of immigrants' in Italy", "subtitle": "Italy's far-right Interior Minister Matteo Salvini said in an interview with a French magazine that until recently \"hundreds of thousands of immigrants were being delivered to our coast by NGOs.\" However, Italian coastguards estimate that an average of 30,000 people have disembarked from NGO boats every year since August 2014.", "author": "factcheck.afp.com", "date": "2018-09-26T18:40:34+02:00", "vclaim_id": "vclaim-id-80252", "url": "https://factcheck.afp.com/no-ngos-did-not-land-hundreds-thousands-immigrants-italy", "vclaim": "No, NGOs did not land 'hundreds of thousands of immigrants' in Italy\n\nItaly's far-right Interior Minister Matteo Salvini said in an interview with a French magazine that until recently \"hundreds of thousands of immigrants were being delivered to our coast by NGOs.\" However, Italian coastguards estimate that an average of 30,000 people have disembarked from NGO boats every year since August 2014.\n\n\"We've simply sought to introduce rules in Italy to stop what was, until recently, a real invasion, with hundreds of thousands of immigrants delivered by NGOs daily to our coast, in the face of indifference from the international community,\" Salvini said in an interview with Valeurs Actuelles.\n\nItalian coastguard statistics show that more than 600,000 migrants have landed in Italy in the past four years, with around one fifth of those brought in by NGOs.\n\nAccording to the statistics, NGOs rescued 1,450 people in 2014 during the two-month mission of the Maltese NGO Moas, which was the first to start sea rescues.\n\nNGOs then rescued 20,063 in 2015, 46,796 in 2016 and 46,601 in 2017.\n\nFrom January to July 2018, another 5,204 people were rescued in the Mediterranean.\n\nThat makes a total of 120,114 people delivered by NGOs in four years, or around 30,000 people per year, rather than \"hundreds of thousands\".\n\nThe same statistics show that boats chartered by NGOs represent only one fifth of the aid brought to migrants in the Mediterranean sea in the past four years.\n\nOfficial Italian ships (coastguards, navy and customs vessels) delivered 309,490 migrants, more than half the total of 611,414. The rest came mainly from European missions or merchant ships.\n\nThe exact number of migrants brought in by NGOs is difficult to evaluate because rescued people are sometimes counted as those who have not been brought to shore or, in other cases, NGOs bring people in who have been rescued by official boats.\n\nSalvini decided shortly after taking his post in June to ban NGOs bringing help to migrants in the Mediterranean from Italian ports, in a hardenening of the country's migration policy.\n\nSome 21,024 migrants landed on Italy's coasts between January 1 and September 26, according to official figures. That represented a drop of 84 percent compared with the same period in 2016 and almost 80 percent compared with the same period in 2017.\n\nOf those, 12,389 left from Libya, and the others left from Tunisia, Turkey and Algeria.\n\nOfficial figures from the Italian coastguard for recent years contradict Salvini's estimate of how many migrants are being delivered by NGOs to Italy's coasts.", "lang": "en"}