{"title": "Macri: “La Argentina es el país con mayor obesidad infantil en América Latina”", "subtitle": "Macri: “La Argentina es el país con mayor obesidad infantil en América Latina”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-3138", "url": "https://chequeado.com/ultimas-noticias/macri-la-argentina-es-el-pais-con-mayor-obesidad-infantil-en-america-latina/", "vclaim": "Durante el discurso de apertura de sesiones ordinarias del Congreso de la Nación, el presidente, Mauricio Macri, se refirió a la obesidad infantil en el país. En relación a este tema sostuvo: “La Argentina es el país con mayor obesidad infantil en América Latina”.\n\nSegún datos publicados por la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO, por sus siglas en inglés) en su último Panorama de la Seguridad Alimentaria y Nutricional en América Latina y el Caribe esta afirmación es verdadera: la Argentina tiene un porcentaje de obesidad infantil de 9,9% y le siguen Perú con un 9,8% y Chile con un 9,5%.\n\nSe entiende por obesidad infantil a la presencia de sobrepeso en niños de entre cero y cinco años. Esta problemática es una consecuencia de la malnutrición, es decir, del desarrollo de una dieta no equilibrada que puede generar, en el caso contrario, desnutrición (crónica o aguda).\n\nEn la Argentina, la última fuente oficial sobre este tema es la Encuesta Nacional de Nutrición y Salud (ENNyS) de 2012. Según datos de la encuesta analizados por el Centro de Implementación de Políticas para la Equidad y el Crecimiento (CIPPEC), la malnutrición afecta diferencialmente a los niños y niñas de cero a cinco años dependiendo de su nivel de ingreso: en hogares indigentes el 3,1% de los niños padece bajo peso y el 9,1% sobrepeso; mientras, en los hogares no pobres, un 1,5% tiene bajo peso y un 11,8% posee obesidad.\n\nSegún datos del Ministerio de Salud de la Nación para 2012 (último dato disponible), el 30% de los niños y niñas de edad escolar (de 13 a 15 años) tiene sobrepeso y el 6%, obesidad. En el mismo informe se afirma que el 50% consume dos o más bebidas azucaradas por día y que sólo un 17,6% consume cinco porciones diarias de frutas y verduras.\n\nSegún datos de UNICEF Argentina, a medida que aumenta la edad, la obesidad muestra mayor prevalencia entre los niños de 11 a 17 años de hogares más pobres: tienen 31% más de probabilidad de ser obesos que los de hogares más aventajados.”Entre los factores que explican esto se incluyen tanto el mayor consumo de macronutrientes y calorías vacías, como el menor acceso a oferta pública y accesible a espacios de recreación, lo que fomenta el sedentarismo entre los adolescentes” explica José Florito, coordinador del Programa de Protección Social de CIPPEC.\n\nA nivel regional, según el documento de la FAO, el sobrepeso en menores de cinco años afecta al 7% de los niños de América Latina y el Caribe, ubicándose por encima del 6% de los niños con sobrepeso en el mundo.", "lang": "es"}