{"title": "Non, le Sénégal n’est pas touché par la famine", "subtitle": "Dans une vidéo devenue virale, l’ancien Premier ministre sénégalais Abdoul Mbaye affirme que le Sénégal est touché par la famine. Si certaines zones du pays sont atteintes par la malnutrition, il est faux d’affirmer que le Sénégal souffre de famine.", "author": "factuel.afp.com", "date": "2018-12-06T13:13:01+01:00", "vclaim_id": "vclaim-id-14648", "url": "https://factuel.afp.com/non-le-senegal-nest-pas-touche-par-la-famine-0", "vclaim": "Non, le Sénégal n’est pas touché par la famine\n\nDans une vidéo devenue virale, l’ancien Premier ministre sénégalais Abdoul Mbaye affirme que le Sénégal est touché par la famine. Si certaines zones du pays sont atteintes par la malnutrition, il est faux d’affirmer que le Sénégal souffre de famine.\n\n“Avec Macky, la famine s’est installée au Sénégal”. Le titre de cette vidéo, partagée des centaines de fois sur les réseaux sénégalais, interpelle. Dans cet enregistrement de 23 minutes, l’ancien Premier ministre sénégalais Abdoul Mbaye s’entretient en wolof et par vidéoconférence avec Cheick Saadbou Kebe, un internaute engagé très suivi au Sénégal. Ce faisant, M. Mbaye dénonce la politique menée par le président sénégalais Macky Sall, dont il a été le Premier ministre.\n\n\n\n Entre la quatrième et la cinquième minute de la vidéo, Abdoul Mbaye affirme que le Sénégal souffre de la famine. “Actuellement, dans le pays, vaincre la famine doit être parmi nos priorités. La famine est présente dans le pays à tel point que les organisations internationales ont appelé à aider le Sénégal, estimant qu'il ne peut pas s'en sortir seul. Vaincre la faim et l'extrême pauvreté doit figurer parmi nos priorités\", avance l’ancien premier ministre.\n\nOr, cette affirmation est fausse. Selon un rapport de l’Unicef daté de l’année 2015, le taux de malnutrition aigüe globale se situe aux alentours de 9% au Sénégal. La majorité de ces cas se concentre dans les régions du nord du pays, particulièrement touchée par la crise nutritionnelle frappant le Sahel.\n\nPlusieurs facteurs expliquent la prégnance de la malnutrition dans le nord Sénégal. Au nombre d’entre eux, la faiblesse des pluies, l’absence de crues, la récurrence des chocs climatiques, le faible patrimoine financier des ménages et le haut niveau du prix des denrées alimentaires. Un rapport produit par le Programme alimentaire mondial des Nations Unies (PAM) en 2018 estime à 30% la prévalence de l’insécurité alimentaire dans le nord du Sénégal. Ce même rapport chiffre à 6% le nombre des ménages en situation d’urgence alimentaire - et à 17% la part de la population sénégalaise souffrant d’insécurité alimentaire.\n\nMalgré la situation nutritionnelle en tension du nord du Sénégal, il est faux d’affirmer que le pays souffre de la famine. La définition internationale de la famine se fonde sur des critères précis, élaborés par le cadre intégré de classification de la sécurité alimentaire.\n\n\n\n Ce dernier a été élaboré en 2006 par un consortium de huit organismes internationaux, dont l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO). Le cadre intégré de classification alimentaire, ou IPC, classe la sévérité de l’insécurité alimentaire en cinq phases basées sur des indicateurs de référence communs : nulle/minimale, stress, crise, urgence et catastrophe/famine.\n\nSelon une étude de la FAO menée en Afrique de l’Ouest et au Sahel entre les mois de mars et mai 2018, le Sénégal est partagé entre des zones en état d’insécurité minimale et des zones en état de stress alimentaire. Aucun pays de l’Afrique de l’Ouest ne connaît de famine selon la définition retenue par le cadre intégré de classification alimentaire. L’état de famine a en revanche été déclaré au Soudan du Sud en février 2017, à la suite de la guerre civile ayant fait plusieurs dizaines de milliers de morts depuis 2013. La FAO alertait alors sur la gravité de la situation en ces termes : “Lorsque l’état de famine est officiellement déclaré, cela veut dire que les gens ont déjà commencé à mourir de faim”.", "lang": "fr"}