{"title": "[] #Verificamos: Vídeo de ‘protesto na Colômbia’ é, na verdade, de manifestação pró-Guaidó na Venezuela", "subtitle": "Circula nas redes sociais um vídeo que mostra uma manifestação de grandes proporções, na qual pessoas cantam um hino. Usuários das redes identificaram o protesto como sendo de colombianos contrários ao presidente Ivan Duque. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-11-22T16:23:35-02:00", "vclaim_id": "vclaim-id-40178", "url": "https://piaui.folha.uol.com.br/lupa/2019/11/22/verificamos-protesto-colombia/", "vclaim": "Circula nas redes sociais um vídeo que mostra uma manifestação de grandes proporções, na qual pessoas cantam um hino. Usuários das redes identificaram o protesto como sendo de colombianos contrários ao presidente Ivan Duque. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“MAIS COLÔMBIA EM GREVE GERAL”\n\n Vídeo publicado no Twitter que, até as 16h, tinha sido compartilhado por cerca de 250 pessoas\n\nEmbora o presidente da Colômbia, Ivan Duque, seja alvo de grandes protestos nos últimos dias, o vídeo analisado pela Lupa foi filmado na cidade de Valencia, na Venezuela, no dia 23 de janeiro. Naquela data, o deputado Juan Guaidó foi proclamado presidente interino do país pela Assembleia Nacional.\n\nÉ possível reparar que, no vídeo, as pessoas cantam o hino da Venezuela – especificamente, o trecho que diz “A este santo nome tembló de pavor / el vil egoísmo que otra vez triunfó”. Veja abaixo:\n\nUtilizando a pesquisa avançada do Twitter, é possível comprovar que houve protestos de grande proporção em Valencia na data em que o vídeo foi publicado, visto o grande volume de informações diferentes publicadas. Também é possível verificar que a localidade específica mencionada no título do vídeo, Avenida Cerdeños, aparece em vários dos vídeos e fotografias, e estes são consistentes com as imagens analisadas.\n\nApesar de este vídeo, especificamente, ser falso, há protestos de grandes proporções ocorrendo na Colômbia, especialmente na capital Bogotá e nas cidades de Cali e Barranquilla. As manifestações são contra a política econômica e social do presidente conservador Ivan Duque.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}