{"title": "‘New18 Urdu’ falsely reports that a Muslim man was lynched by Hindus at a mall in Karnataka", "subtitle": "The man in the video is ‘Manjunath’, a Hindu, was beaten up by a few men for his assertion about India being a ‘Hindu Rashtra’.", "author": "factly.in", "date": "2019-10-01T13:10:57+00:00", "vclaim_id": "vclaim-id-39603", "url": "https://factly.in/new18-urdu-falsely-reports-that-a-muslim-man-was-lynched-by-hindus-at-a-mall-in-karnataka/", "vclaim": "A video of ‘News18 Urdu’ reports that a Muslim man ‘Shakir’ was beaten up by some Sangh Pariwar men by saying that India is a Hindu Rashtra and Muslims have to leave the country. Let’s try to analyze the authenticity of it. \n\n\n\nClaim: Muslim man ‘Shakir’ being beaten by some Sangh Pariwar men by saying that India is a Hindu Rashtra and Muslims have to leave the country. Fact: The man in the video is ‘Manjunath’, a Hindu, who was beaten up by a few men for his assertion about India being a ‘Hindu Rashtra’. Till now, the Police have arrested 7 suspects in this case and they are Moideen Safwan, Abdul Rahim Saad, Mohammed Marzook, Faran Farooq, Shareek Faran, Sahal Sabil and a minor. Hence, the claim is FALSE.\n\nIn the news video, the anchor says that a Muslim man was beaten by a mob by sloganeering that India is a ‘Hindu Rashtra’ and Muslims should leave this country. Later on, a reporter on the phone call with the anchor says that the name of the Muslim is ‘Shakir’ and he was beaten up by some Sangh Pariwar members. The description and title of the video (which could have been updated later) however present a different version of what is said in the video.\n\nWhen googled about the incident with keywords about the incident, an article of ‘The Hindu’ that was published about the incident was found. From the article, it was found that “a man named ‘Manjunath’, an insurance agent was beaten up by a few youths when the former asserted India is a Hindu Rashtra. The incident took place at Forum Fizza Mall at Mangalore”. The same can also be read in the ‘The News Minute’ article ‘ that reported about the incident. From these news reports, it was found that till now the Police have arrested 7 persons who were involved in this incident and they are Moideen Safwan, Abdul Rahim Saad, Mohammed Marzook, Faran Farooq, Shareek Faran, Sahal Sabil and a minor.\n\nFrom the FIR copy, it is clear that the name of the victim (the man who was beaten up) is ‘Manjunath Shenoy’ (a ‘Hindu’), who is not Muslim as alleged in the news video.\n\nThe video clip of the man being attacked by the mob is also being shared on Facebook with another version that the man was beaten up when he tried to interrupt them from eve-teasing girls at a mall. But in the FIR copy, there is no mention of any occurrence of ‘eve-teasing’ incident at the mall, so this version is also not true.\n\nAs there are several versions doing the rounds about the video, the Mangalore City Police Commissioner in a tweet clarified and said ‘A video of an incident of an altercation between two youths was found to be made viral on some SM platforms. Police has taken cognizance, a case is registered and investigation is in progress. Appeal everyone not to misinterpret facts or sensationalize the matter’.\n\nTo conclude, in the video, the man being beaten up by the youth is Manjunath Shenoy, a ‘Hindu’.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}