{"title": "[] Tabata erra ao falar que candidatos não propuseram reforma da Previdência em 2018", "subtitle": "A deputada federal Tabata Amaral (PDT-SP) foi entrevistada no Roda Viva na última segunda-feira. Durante a conversa, ela tentou justificar seu voto a favor da Reforma da Previdência afirmando que o PDT e Ciro Gomes eram favoráveis a reforma na campanha de 2018, enquanto outros candidatos não tinham propostas.", "author": "piaui.folha.uol.com.br", "date": "2019-10-16T17:16:42-03:00", "vclaim_id": "vclaim-id-48080", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/16/tabata-erra-reforma-previdencia/", "vclaim": "A deputada federal Tabata Amaral (PDT-SP) foi entrevistada no Roda Viva, da TV Cultura, na última segunda-feira (14). Durante o programa, ela anunciou que iria à Justiça Eleitoral para pedir desfiliação do seu partido, mantendo o mandato. A parlamentar foi uma das oito pessoas suspensas pelo PDT por ter votado a favor da reforma da Previdência, contrariando a recomendação da legenda. Tabata justificou seu voto, afirmando que o PDT e Ciro Gomes eram favoráveis a reformar a Previdência na campanha de 2018, enquanto outros candidatos não tinham propostas nesse sentido. A Lupa ouviu a entrevista e selecionou algumas frases para verificar. Veja o resultado:\n\n“Durante a campanha, o próprio Ciro Gomes e as lideranças falaram da reforma da Previdência e disseram que era importante (…)”\n\n Tabata Amaral, deputada federal pelo PDT, em entrevista ao programa Roda Viva, da TV Cultura, em 14 de outubro de 2019\n\nEm julho deste ano, o PDT suspendeu Tabata Amaral e outros sete deputados por votar a favor da reforma da Previdência na Câmara. Questionada sobre esse episódio, Tabata disse que a direção do partido usou de uma “lógica eleitoreira” para definir seu posicionamento, uma vez que defendeu a reforma na campanha. A proposta apresentada pelo partido, entretanto, era diferente da proposta votada na Câmara.\n\nDurante as eleições de 2018, o então candidato do PDT à Presidência da República, Ciro Gomes, classificou a reforma da Previdência como um dos caminhos para atrair investimentos e recuperar a infraestrutura do país. Segundo o então candidato, a medida contribuiria para melhorar os indicadores sociais e da competitividade global das empresas. A informação consta no programa de governo de Ciro, registrado no Tribunal Superior Eleitoral (TSE).\n\nContudo, a proposta idealizada pelo candidato e sua equipe econômica é diferente daquela aprovada na Câmara dos Deputados, com o voto a favor de Tabata. Em seu programa de governo, Ciro disse que iria implementar uma Previdência multipilar. “Em que o primeiro pilar, financiado pelo Tesouro, seria dedicado às políticas assistenciais; o segundo pilar corresponderia a um regime previdenciário de repartição com parâmetros ajustados em relação à situação atual; e o terceiro pilar equivaleria a um regime de capitalização em contas individuais”, diz o plano de governo.\n\nDurante a campanha, ele chegou afirmar que “idade mínima, máxima, tudo isso é fácil de resolver”. Disse ainda que, se eleito, tentaria implementar uma reforma da Previdência com idades mínimas diferenciadas por atividade e gênero. Ele também disse que planejava criar um modelo de capitalização em que o trabalhador ativo pouparia para sua própria aposentadoria. A proposta inicial da PEC 6/19 previa a possibilidade de um modelo de capitalização, mas o artigo em que isso constava foi retirado do texto antes da votação em plenário.\n\n“(…) Na verdade, nós fomos o único [partido] a defender uma reforma na campanha, com uma proposta e tudo”\n\n Tabata Amaral, deputada federal pelo PDT, em entrevista ao programa Roda Viva, da TV Cultura, em 14 de outubro de 2019\n\nCiro Gomes não foi o único presidenciável que apresentou uma proposta de reforma da Previdência durante as eleições de 2018. Outros quatro candidatos – Jair Bolsonaro (PSL), Geraldo Alckmin (PSDB), Henrique Meirelles (MDB) e Alvaro Dias (Podemos) – também defenderam a ideia em seus programas de governo, registrados no TSE, e explicaram na campanha o que desejam fazer para alterar o sistema de aposentadorias. Além disso, Marina Silva (Rede) propôs mudanças, sem entrar em detalhes.\n\nBolsonaro informou que pretendia realizar mudanças no sistema previdenciário brasileiro em seu programa de governo, disponível no TSE. “A grande novidade será a introdução de um sistema com contas individuais de capitalização”, diz o texto.\n\nNo programa registrado no TSE, Henrique Meirelles escreveu que o sistema previdenciário era insustentável e seria necessário realizar uma reforma “para promover o crescimento sustentado”. Segundo reportagem do jornal O Estado de S. Paulo, o candidato esperava aprovar a reforma da Previdência apresentada pelo governo Michel Temer MDB) em seu primeiro ano como presidente, caso eleito. Meirelles foi ministro da Fazenda de maio de 2016 a abril de 2018 e assinou a proposta que tramitava no Congresso (PEC 287/2016).\n\nJá o candidato Alvaro Dias escreveu em seu programa de governo que a reforma da Previdência deveria ser feita (página 5). Contudo, o candidato não detalhou sua proposta no documento. Uma reportagem do Diário de Pernambuco, de agosto de 2018, informava que Álvaro Dias pretendia criar um sistema de capitalização, com contas individuais que receberiam recursos vindos de privatizações de estatais.\n\nGeraldo Alckmin não citou a reforma da Previdência nominalmente no programa de governo que apresentou ao TSE. O texto diz apenas que ele pretendia criar “um sistema único de aposentadoria, igualando direitos e abolindo privilégios”. Ele detalhou sua proposta em um plano divulgado durante o período eleitoral em seu site de campanha. No documento, defendia o estabelecimento de uma idade mínima e a unificação dos regimes próprios com o Regime Geral de Previdência Social (RGPS). Também propôs um modelo misto de repartição e capitalização no longo prazo – mas pontuou que, no curto prazo, essa mudança agravaria o desequilíbrio fiscal.\n\nFernando Haddad, por sua vez, defendia em seu plano de governo a manutenção do atual sistema, criticando “postulados das reformas neoliberais da Previdência Social”. Apesar disso, ele defendeu a “convergência” entre os regimes próprios e o RGPS e falou em “reduzir privilégios”.\n\nPor fim, a candidata Marina Silva escreveu em seu programa de governo, disponível no site do TSE, que “a reforma da previdência é incontornável”. A candidata esclareceu no documento que iria apresentar a proposta no início de seu mandato como presidente, caso fosse eleita.\n\nProcurada, a assessoria de imprensa da deputada informou que os candidatos à Presidência da República “não tinham um projeto novo e concreto para a reforma da Previdência”. Na opinião da deputada, eles citaram o tema em seus programas de governo de forma “rasa”, diferente do candidato do PDT, Ciro Gomes.\n\n“O site oficial da organização social da Irmã Dulce utiliza a palavra empreendedora”\n\n Tabata Amaral, deputada federal pelo PDT, em entrevista ao programa Roda Viva, da TV Cultura, em 14 de outubro de 2019\n\nEmbora a palavra “empreendedora” seja usada no site oficial da Organização Social Obras Sociais Irmã Dulce (OSID), ela aparece somente em algumas notícias publicadas sobre eventos e livros. A religiosa, canonizada em 13 de outubro deste ano com o nome de Santa Dulce dos Pobres, não é descrita como “empreendedora” nas sessões fixas do site que contam sua história, como na sua minibiografia ou na linha do tempo.\n\nA religiosa é descrita como empreendedora em cinco notícias que aparecem no site: a mais recente, de setembro deste ano, é sobre a biografia da santa escrita pelo jornalista Graciliano Rocha, publicada recentemente pela Editora Planeta. “Trata-se de uma mulher forte e empreendedora, que fundou um hospital, criou um orfanato e era o último recurso de pobres e doentes que não tinham outra porta a bater”, diz o texto.\n\nAs outras quatro ocorrências são anteriores a 2015: são notícias de uma exposição, um debate, uma mesa-redonda e um projeto de lei que permite que moradores da Bahia doem para a OSID usando sua conta de luz.\n\n“Eu trabalhei em Sobral, que tem a melhor educação pública do Brasil”\n\n Tabata Amaral, deputada federal pelo PDT, em entrevista ao programa Roda Viva, da TV Cultura, em 14 de outubro de 2019\n\nNos dois níveis do ensino fundamental, a rede pública de ensino do município de Sobral, no interior do Ceará, recebeu as notas mais altas do país no Índice de Desenvolvimento da Educação Básica (Ideb) de 2017 – última edição com dados disponíveis. Nos anos iniciais do ensino fundamental, a rede pública da cidade recebeu, em média, nota 9,1. Nos anos finais, a média das escolas da cidade foi de 7,2. A média nacional é de 5,5 e 4,4, respectivamente.\n\nNo ensino médio, porém, embora as escolas do município tenham mostrado desempenho superior à média nacional, elas não tiveram o melhor resultado do país – e nem mesmo do estado do Ceará. As escolas da cidade receberam nota 4,3, contra uma média nacional de 3,5. Ararendá, município com nota mais alta no estado, recebeu 5,3. No Brasil, o município de Dois Lajeados, no interior do Rio Grande do Sul, tirou a maior nota: 5,7.\n\nVale ressaltar que as pequenas Ararendá, de 10 mil habitantes, e Dois Lajeados, de 3,4 mil, têm apenas uma escola pública de ensino médio cada. Entre as capitais, apenas uma tirou nota maior que Sobral: Goiânia, cuja rede pública recebeu 4,4. Vitória (4,2) e Fortaleza (4) são as únicas outras capitais com nota maior que 4.", "lang": "pt"}