{"title": "El video de delfines bajo un efecto de bioluminiscencia fue grabado en EEUU, no en Acapulco", "subtitle": "Un grupo de delfines brilla bajo el agua en un video que circula en redes sociales al menos desde el pasado 24 de abril afirmando que nadan en la costa del Pacífico mexicano. La escena de los mamíferos durante un fenómeno de bioluminiscencia marina es real, pero el video fue registrado en California, Estados Unidos; no en Acapulco, México.", "author": "factual.afp.com", "date": "2020-04-30T19:07:55+02:00", "vclaim_id": "vclaim-id-47547", "url": "https://factual.afp.com/el-video-de-delfines-bajo-un-efecto-de-bioluminiscencia-fue-grabado-en-eeuu-no-en-acapulco", "vclaim": "El video de delfines bajo un efecto de bioluminiscencia fue grabado en EEUU, no en Acapulco\n\nUn grupo de delfines brilla bajo el agua en un video que circula en redes sociales al menos desde el pasado 24 de abril afirmando que nadan en la costa del Pacífico mexicano. La escena de los mamíferos durante un fenómeno de bioluminiscencia marina es real, pero el video fue registrado en California, Estados Unidos; no en Acapulco, México.\n\n“Se avistan delfines en #Acapulco, con el fenómeno de la bioluminiscencia en el mar de puerto marqués”, dice una publicación con un video que muestra a estos animales nadando supuestamente en México. La filmación ha sido compartida más de 6.000 veces en Facebook (1, 2), Twitter (1, 2, 3) y varios sitios web (1, 2, 3).\n\nLa secuencia muestra un fenómeno de bioluminiscencia que se registra cuando organismos, como el plancton, producen luz al convertir su energía química en luminosa mediante una enzima.\n\nAlgunos usuarios comentaron: “creo que verlos en vivo seria fantástico no cres? (sic)”, “ahora sí quieres pagar la excursión a acapulquirri? (sic)”, “mira bishito.... La próxima vez que vallamos hay que tomar un paseo en barco (sic)”.\n\n“Dejen de mentir eso no es Acapulco, es en California”, “no es Acapulco mi amor”, “Fake a más no poder amiguos (sic)”, advirtieron otros.\n\nEl video tiene una marca de agua que dice “Newport Coastal Adventure”. Al realizar una búsqueda en Google de esas palabras y “delfines” aparecen varios sitios web (1, 2, 3) que indican que la grabación fue captada frente a Newport Beach, California. Lo mismo ocurre con una búsqueda inversa de las imágenes utilizando la plataforma InVID-WeVerify*.\n\nEl video se publicó el 23 de abril por la noche en la página en Facebook de Newport Coastal Adventure, una compañía que organiza vistas a ballenas y delfines en esa ciudad californiana, con el texto: “¡la bioluminiscencia en Newport Beach ha estado fuera de este mundo! Anoche [22 de abril] el capitán Ryan llevó el Zodiac para ver a los delfines y junto a nuestro amigo Patrick Coyne filmaron esta asombrosa interacción con una manada de delfines mientras iluminaban la noche”.\n\nEl fotógrafo Patrick Coyne también subió el video el 23 de abril. En la publicación escribió: “Anoche fue verdaderamente una de las noches más mágicas de mi vida. El capitán Ryan Lawler de Newport Coastal Adventure me invitó a capturar un raro video de delfines nadando en bioluminiscencia”.\n\n“Este ha sido el video más difícil que he grabado”, agregó el fotógrafo. Entre las razones de la dificultad, explicó que “la bioluminiscencia tiene ciertos puntos donde aparece y luego se desvanece, entonces estando en el agua es imposible encontrarlos. (...) Encontrar cualquier animal en la oscuridad es ridículamente difícil. Las condiciones tienen que ser absolutamente perfectas para que aparezca un animal que nade donde hay bioluminiscencia y lo filmemos”.\n\nPara realizar la captura tardó “varias horas” y al final aparecieron dos delfines, minutos después surgieron unos cuantos más, contó. El video, dijo, se grabó con una cámara Sony a7Sii y especificó otros detalles técnicos sobre el lente y la velocidad de obturación.\n\nEn contacto con AFP Factual detalló: “estuvimos como tres horas y no vimos nada hasta que volvíamos al muelle”.\n\nEl fenómeno de bioluminiscencia se da cuando organismos, como el plancton o bacterias, producen luz al convertir su energía química en luminosa mediante la enzima luciferasa, que al entrar en contacto con animales, como los delfines en este caso, puede generar un efecto en el que se ven iluminados. Son varias las especies que pueden emitir bioluminiscencia, como hongos, insectos, peces, calamares, medusas o camarones, que la utilizan como forma de defensa, comunicación, reproducción y atracción de presas.\n\nCon este efecto “es posible ver que todo lo que esté en el agua y se mueva” se ilumine al quedar cubierto con estos organismos, explicó a AFP Factual Meica Valdivia, bióloga uruguaya e integrante del Laboratorio de Mamíferos marinos del Museo Nacional de Historia Natural de Uruguay, tras ver la secuencia.\n\nRodrigo García, director y fundador de la Organización para la Conservación de Cetáceos Uruguay, dijo que “es un hecho bastante común, que se da con el movimiento intenso tanto de peces como de cualquier otro objeto durante la noche”.\n\nAunque este video en particular fue grabado en California y no en Acapulco, en abril sí se registró el mismo fenómeno en la ciudad mexicana (1, 2). En México, estos fenómenos han sido documentados en lugares como isla Holbox (Quintana Roo), Chacahua (Oaxaca) y en Xpicob (Campeche).\n\nEn conclusión, la filmación que circula sobre delfines nadando durante un fenómeno de bioluminiscencia fue grabada en California y no en Acapulco.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}