{"title": "PolitiFact - No, Rep. Ocasio-Cortez did not say that owning guns is not a right", "subtitle": "U.S. Rep. Alexandria Ocasio-Cortez was sworn in only weeks ago and already she has a reputation for saying what she want", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72668", "url": "http://www.politifact.com/facebook-fact-checks/statements/2019/jan/24/viral-image/no-rep-ocasio-cortez-did-not-say-owning-guns-not-r/", "vclaim": "U.S. Rep. Alexandria Ocasio-Cortez was sworn in only weeks ago and already she has a reputation for saying what she wants. But did she weigh in on whether gun ownership is enshrined in the U.S. Constitution?\n\nA Jan. 21 Facebook post claims the freshman lawmaker from Queens said \"owning guns IS NOT a right, if it were a right, it would be in the Constitution.\" Other accounts made the same allegation, and their posts were flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nOcasio-Cortez’s office did not immediately respond to an email from PolitiFact asking whether the quote was accurate. However, we didn’t find any credible sources corroborating the Facebook post. It's a hoax.\n\nOcasio-Cortez’s campaign website features a platform that discusses her position on gun control. \"Cities and states with strong gun laws have managed to cut gun violence significantly without running afoul of the Second Amendment,\" the site says. \"Alexandria believes that supporting common-sense gun legislation is necessary for any politician who claims to care about the lives of constituents.\"\n\nThe Second Amendment says that \"a well regulated militia, being necessary to the security of a free state, the right of the people to keep and bear arms, shall not be infringed.\" According to Ocasio-Cortez’s campaign platform, she thinks \"it’s clear that the founding fathers did not have assault weapons in mind when they wrote\" it, and advocates for banning such guns.\n\nAmong other gun control measures, she thinks domestic abusers and stalkers should have to surrender their firearms, and she wants to require universal and improved background checks before someone can buy a gun.\n\n\"Keep the severely mentally ill and people with a history of domestic abuse from purchasing guns,\" Ocasio-Cortez said about a year ago while answering questions on Reddit. \"I am a believer in the Second Amendment but this is where I draw the line.\"\n\nWe rate this claim Pants on Fire!\n\nCorrection Feb. 4, 2019: As a member of Congress, Alexandria Ocasio-Cortez was sworn in to the office, not inaugurated as an earlier version of this post stated.", "lang": "en"}