{"title": "Did A Study Say Crying Between 7 pm To 10 pm Can Help You Lose Weight?: A FactCheck", "subtitle": "Several websites including Times of India claimed a new study said crying between 7 pm to 10 pm can help you lose weight. BOOM found no scientific evidence to support the same.", "author": "www.boomlive.in", "date": "2019-08-02T12:34:51+05:30", "vclaim_id": "vclaim-id-18940", "url": "https://www.boomlive.in/did-a-study-say-crying-between-7-pm-to-10-pm-can-help-you-lose-weight-a-factcheck/", "vclaim": "Recent articles claiming a new study said crying between 7 pm to 10 pm can help you lose weight, are misleading with click bait headlines amplifying the bogus theory. Furthermore, BOOM could not find any study that supposedly made the claim.\n\nAsiaOne, a Singapore-based website, published an article in May 2019 titled, 'Crying reportedly helps you reduce body weight, study says'.\n\n\"A recent study shows that emotional crying will help you lose weight because it is linked to hormones that heighten the cortisol level, which is induced when you have bottled up emotions,\" AsiaOne's story said\n\n\"Scientists also advised shedding your tears from 7 to 10 PM because it's the best time when you can cry over sad movies or your broken relationships, \" it further stated.\n\nSeveral websites such as Times of India, ScoopWhoop, PopXo, NextShark, Women's Health picked up the story weeks and months later, citing AsiaOne.\n\nAsiaOne's story did not cite an author, or the date of publication of the study, or the journal where the study was published.\n\nThe article cited one Dr. Aaron Neufeld, an optometrist based in Los Angeles, explaining three types of tears: Basal tears that keep eyes lubricated, reflex tears that are in response to a stimulus or irritant and psychic tears as a response to being emotionally overwhelmed and stressed.\n\nThe story claimed that psychic tears - crying due to a genuine, emotional outburst, were responsible for weight loss.\n\nHowever, the article did not clarify whether the study had been conducted by the optometrist. It merely stated the role of the different types of tears without establishing a link between the tears and the claim of weight loss.\n\nBOOM contacted Asia One who said that they aggregated the article from their content partner- Philippine Daily Inquirer.\n\nWe also tried to contact Kathreena Gabaldon, the author of the story at Philippine Daily Inquirer as well as Dr. Aaron Neufeld, the optometrist who was cited, but did not get a response. The story will be updated when we receive a reply.\n\nBOOM could not find any scientific study linking crying to weight loss.\n\nThe article mentioned that crying could reduce weight by secreting the hormone - cortisol.\n\nIt cited Dr. William Frey's 1982 study where the role of tears was established in stress alleviation. The over three-decade old study, however, does not provide any evidence towards weight loss and the role of cortisol in reducing weight.\n\nCortisol is a hormone that helps the body in responding to stress. It helps the body in choosing a fight or flight response during stressful situations.\n\nBOOM reached out to Dr. Shreerang Godbole, an endocrinologist based in Pune, who said obesity is controlled by many factors.\n\n\"Controlling only one hormone by performing a certain activity will not have an impact on obesity,\" Dr. Godbole said.\n\n\"Losing weight and maintaining it is tough and cannot be attributed to a single activity. There is no scientific theory supporting the theory that crying leads to weight loss.\"", "lang": "en"}