{"title": "La storia degli oltre 6 miliardi di fondi Ue ancora inutilizzati per la crisi", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-65890", "url": "https://pagellapolitica.it/dichiarazioni/8636/la-storia-degli-oltre-6-miliardi-di-fondi-ue-ancora-inutilizzati-per-la-crisi", "vclaim": "Calenda ha riportato (min. 1:00:51) lo stesso dato anche il giorno dopo, in un intervento a , dove ha sostenuto che ci sono «6,7 miliardi di fondi europei che l’Europa ha detto: “Spendete senza cofinanziamento”». Nei giorni precedenti il leader di Azione aveva già scritto un concetto simile anche su Twitter.\n\nMa è vero che non abbiamo ancora usato miliardi di euro – oltre 6 secondo Calenda – di fondi Ue per la crisi? Abbiamo verificato e il leader di Azione ha sostanzialmente ragione. Vediamo i dettagli.\n\nI Fondi strutturali e d’investimento europeo (Fondi Sie) sono la principale fonte di risorse comunitarie per le politiche di coesione del nostro Paese, ossia quegli interventi pensati, tra le altre cose, per ridurre le disparità di sviluppo fra le regioni e uguagliare le opportunità socio-economiche dei cittadini.\n\nCome spiega un dossier del Parlamento pubblicato a fine marzo 2020, i due fondi strutturali con più risorse comunitarie (quasi 33 miliardi di euro) sono il Fondo europeo di sviluppo regionale (Fesr) e il Fondo sociale europeo (Fse), mentre oltre 11 miliardi di euro sono per il Fondo europeo agricolo per lo sviluppo rurale (Feasr) e il Fondo europeo per gli affari marittimi e la pesca (Feamp).\n\nPer quanto riguarda il Fesr e il Fse, per gli anni 2014-2020 l’Italia ha concordato con la Commissione Ue 51 “Programmi operativi” – che descrivono modalità e tempi di spesa per i fondi europei – di cui 39 sono regionali (Por) e 12 nazionali (Pon). Come vedremo meglio tra poco, il coinvolgimento tra Stato, amministrazioni centrali e regionali è centrale nella questione sollevata da Calenda.\n\nSecondo i dati della Commissione Ue, sul budget totale di oltre 75 miliardi di euro (che comprendono sia i fondi europei che quelli di cofinanziamento), al 31 dicembre 2019 ne erano stati spesi il 35 per cento (circa 26,3 miliardi di euro) e allocati quasi 55 miliardi (il 73 per cento).\n\nTra marzo e aprile 2020 l’Ue – su proposta della Commissione, con il sì del Parlamento e del Consiglio – ha approvato due pacchetti di misure per aumentare la flessibilità sull’utilizzo dei fondi strutturali europei: il (Crii) e il (Crii+).\n\n«Quando la Commissione a fine febbraio/inizio marzo cercava risorse finanziarie per sostenere gli Stati membri nella loro lotta contro il Covid-19, si è trovata con pochissimi margini, dovuti per l'appunto al fatto di essere alla fine del settenato in corso», ha scritto il 20 aprile sul sito della Commissione Ue Nicola De Michelis, direttore per la crescita intelligente e sostenibile presso la Direzione generale politica regionale e urbana della Commissione. «Le uniche risorse disponibili si sono rivelate quelle della politica di coesione e dei suoi fondi strutturali, la cui attuazione è sempre e strutturalmente in ritardo di qualche anno rispetto al resto delle altre politiche e strumenti finanziati dal bilancio europeo».\n\nCon Crii, l’Ue ha dato anche la possibilità agli Stati membri di utilizzare i circa 8 miliardi di euro di prefinanziamenti che hanno ricevuto e non speso nel 2019 (circa 850 milioni di euro per l’Italia).\n\nAd oggi non è possibile conoscere nel dettaglio quante sono le risorse dei fondi Ue che l’Italia potrebbe usare con più flessibilità per l’emergenza coronavirus. Da un lato perché la macchina dei fondi strutturali è molto complessa e ci sono bandi di gara che magari sono stati lanciati ma non sono ancora conteggiati nei numeri ufficiali. Dall’altro lato, come ha sottolineato Calenda a DiMartedì, perché è ancora in corso una trattativa su questi fondi tra lo Stato e le regioni. Come ordine di grandezza, però, il leader di Azione riporta una cifra attendibile.\n\nLa base dell’intervento dell’Ue è stata questa: «Vediamo a che punto sono i programmi finanziati dall’Europa, i programmi dei fondi strutturali e della politica di coesione, vediamo quante di quelle risorse all’interno dei programmi non sono ancora state aggiudicate e non sono ancora state impegnate in progetti precisi e quantifichiamo quelle risorse e mettiamole a disposizione, se gli Stati membri e le regioni decidono in quel senso, dell’emergenza», ha spiegato all’ il 29 aprile il direttore De Michelis(min. -27:50).\n\nSecondo alcune stime riportate nelle scorse settimane da e da , la “piena flessibilità” dell’Ue sui fondi garantirebbe al nostro Paese risorse per 6,7 miliardi di euro – la cifra indicata da Calenda – che comprendono 5,3 miliardi di euro non impegnati e 1,4 di risorse programmate per gli anni scorsi. Questi 6,7 miliardi potrebbero salire a 10 miliardi se fosse confermato il cofinanziamento nazionale.\n\n«Queste sono delle possibilità – aveva anticipato (min. -18:28) il 29 aprile De Michelis all’ – che sono offerte agli Stati membri. Come potete immaginare, in Italia come altrove, ci sono poi tutta una serie di valutazioni politiche in relazioni interistituzionali che entrano in gioco per definire cosa si possa effettivamente fare».\n\nE infatti, come ha confermato a l’Agenzia per la coesione territoriale (che monitora le politiche di coesione del nostro Paese), agli inizi di giugno sono ancora in corso le trattative tra lo Stato e le amministrazioni che si occupano della gestione dei fondi (per esempio per capire da quali priorità spostare i soldi su altre iniziative).\n\n«I negoziati bilaterali sono effettivamente in corso, ci sono incontri con le amministrazioni regionali e con le amministrazioni nazionali. Si sta raccogliendo la disponibilità da parte delle amministrazioni di riprogrammare una parte delle risorse per l’emergenza», ha sottolineato (min. 3:01:16) il 4 giugno in audizione alla Commissione Politiche Ue della Camera Massimo Sabatini, direttore dell’Agenzia per la coesione territoriale, ricordando anche quanto detto dal ministro per il Sud e la coesione territoriale Giuseppe Provenzano in un’audizione informale al Senato del 19 maggio scorso.\n\nIn quell’occasione, Provenzano ha riportato (min. 44:17) dei «dati non ufficiali, che non sono ancora stati sanciti da vere e proprie intese» sull’avanzamento degli incontri, lamentandosi «che ci aspettavamo molto di più dalle amministrazioni regionali».\n\n«Su un complesso di risorse riprogrammabili di circa 10 miliardi sull’emergenza [che tengono conto anche del cofinanziamento, ndr], siamo fermi a circa 3,8-4 miliardi per le amministrazioni regionali, da cui ci aspettavamo di arrivare fino a 7, e invece sulle amministrazioni centrali [qui una lista, ndr] siamo andati oltre le nostre aspettative: avevamo preventivato un ammontare di circa 3 miliardi di risorse riprogrammabili, e siamo già a 4», ha detto Provenzano in audizione.\n\nRicapitolando: i 6,7 miliardi di euro di cui parla Calenda sono una stima dei fondi Ue che potrebbero essere riutilizzati (anche senza cofinanziamento) grazie alla maggiore flessibilità comunitaria, ma che per il momento sono ancora oggetto di una trattativa – «parcheggiati», citando l’espressione usata dal leader di Azione – tra Stato e regioni.\n\nSecondo Carlo Calenda, l’Italia ha «“parcheggiati” 6,7 miliardi di fondi europei senza cofinanziamento», che potrebbe usare per l’emergenza coronavirus. Abbiamo verificato e il leader di Azione ha sostanzialmente ragione.\n\nIl problema è che la riprogrammazione di queste risorse – di cui ancora non è possibile avere un numero preciso – sono attualmente ancora oggetto di trattativa tra lo Stato e le amministrazioni, centrali o regionali, che le gestiscono. In conclusione, “Vero” per Calenda.", "lang": "it"}