{"title": "‘Ecossistema’ de suporte a candidatos na internet vai dar o tom nas eleições, diz professor", "subtitle": "Para especialista, que participou do Fórum Estadão-Faap sobre campanha eleitoral e fake news, WhatsApp é ponto de partida dos boatos que", "author": "politica.estadao.com.br", "date": "2018-06-12T05:00:22-03:00", "vclaim_id": "vclaim-id-79824", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/ecossistema-de-suporte-a-candidatos-na-internet-vai-dar-o-tom-nas-eleicoes-diz-professor/", "vclaim": "As eleições deste ano serão as primeiras em que haverá um ‘ecossistema de páginas e sites’ dando suporte aos candidatos, aponta o coordenador do Laboratório de Estudos Sobre Imagem e Cibercultura (Labic) da UFES, Fábio Malini. Tratam-se, segundo o professor, de agentes responsáveis por espalhar as ideias dos políticos a fim de alcançar mais gente. “Esse ecossistema está muito associado ao tom maior das ideias políticas do Brasil — a meu ver, a extrema-direita e o lulismo.”\n\nFórum Estadão-Faap – Campanha Eleitoral e Fake News , a mediação desses atores vai impactar a repercussão das informações. Isso acarreta uma necessidade ainda maior de fazer leituras críticas do que circula pelas redes. “Existe algo muito organizado para filtrar, discutir, criticar, com forte distribuição. Muitos filtros vão vir desses ecossistemas que estão muito preparados para enfrentar as eleições e defender essas ideias.”\n\nSegundo o professor, os estudos recentes sobre redes também mostram que os boatos costumam ser mais fragmentados, com mais “centros irradiadores.” Ou seja, não são espalhadas necessariamente por agentes político-partidários. “São pessoas com uma preocupação mais fragmentada, que tem a ver com a ansiedade e questões psicológicas.”\n\nMensagens com alto teor emocional, que tratam de assuntos relacionados aos temores dos brasileiros, tendem a causar mais comoção e engajamento. A reação mais irracional que temos em momentos de crise pode ser usada como estratégia para gerar mobilização por grupos político-partidários. Um exemplo dessa organização ocorreu durante a greve dos caminhoneiros, segundo Malini.\n\n“O que vimos na greve dos caminhoneiros foi uma tentativa de aparelhamento político e midiático da greve por parte da extrema-direita. Essa tentativa de aparelhar fez com que a gente entrasse em um período de pânico — como se só estivesse acontecendo isso.”\n\nPreocupação com o WhatsApp. Recentemente, o WhatsApp adquiriu a fama de ser um dos principais meios de disseminação de notícias falsas. Para outro especialista em análise de redes, o diretor da Diretoria de Análise de Políticas Públicas da FGV-RJ, Marco Aurélio Ruediger, o aplicativo em si não é o problema. “Ele é mais problemático quando, depois de ter seu alcance máximo, passa para as redes mais tradicionais. Se fica só nos grupos, tem um alcance limitado.”\n\nPara Malini, o que facilita a adesão em massa ao WhatsApp é o formato multimídia do aplicativo – principalmente a troca de áudios. “Acreditar que os textões de WhatsApp são capazes de mobilizar a população, acho muito difícil. Boa parte da população não tem a literacia nem tempo para ler grandes textos.”\n\nMonitorar o WhatsApp para saber de onde vêm as mentiras é tarefa árdua, já que o aplicativo tem criptografia de ponta a ponta. Burlá-la, além de muito difícil, seria uma afronta à privacidade dos usuários. “No Facebook você ainda consegue checar as origens”, disse o professor de marketing político da Faap Celso Matsuda.“Tudo o que aconteceu nos Estados Unidos, o ataque ao Facebook por causa da venda de dados… Há mecanismos de coibir nesse tipo de mídia social.”", "lang": "pt"}