{"title": "PolitiFact - McCain repeats questionable tax claim", "subtitle": "During the presidential debate, John McCain said Barack Obama voted to raise taxes on the middle class. \"He has voted in", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68037", "url": "http://www.politifact.com/truth-o-meter/statements/2008/sep/26/john-mccain/mccain-repeats-questionable-tax-claim/", "vclaim": "During the presidential debate, John McCain said Barack Obama voted to raise taxes on the middle class.\n\n\"He has voted in the United States Senate to increase taxes on people who make as low as $42,000 a year,\" McCain said.\n\n\"That's not true, John. That's not true,\" Obama said, interrupting him.\n\n\"And that's just a fact. Again, you can look it up,\" McCain said.\n\nWe looked it up already because it's not the first time McCain has made this statement.\n\nTo support the claim, the McCain campaign has pointed to two votes Obama made on budget resolutions, one in March 2008 and another in June 2008.\n\nProblem is, neither of these votes actually raised taxes, nor were they expected to.\n\nInstead, the votes approved budget resolutions, which are blueprints for the federal budget. The resolutions set targets for the committees that write legislation on taxes and spending. Obama joined Democrats on what were largely party-line votes, expressing the desire to roll back the Bush tax cuts in order to fund popular programs. The tax cuts would have been rescinded on people making about $42,000 and higher.\n\nThe McCain campaign is correct that Obama voted for the measures, which expressed approval for tax increases. But it's inaccurate to suggest votes on nonbinding budget resolutions, which don't have the force of law and don't include precise details on taxes or spending, are the same as votes on legislation that sets policy.\n\nThe statement also suggests that Obama as president would favor tax increases for incomes of $42,000. He does not. Obama's tax proposals are crafted so that tax increases hit those couples $250,000 or more a year, or $200,000 for singles. He also proposes a $1,000 tax credit on income for working families ($500 for singles).\n\nMcCain here makes his statement on a vote that would not have directly changed the tax code. We find the statement Barely True.", "lang": "en"}