{"title": "This video shows a politician from India’s ruling BJP visiting a Muslim Sufi shrine in 2018", "subtitle": "A video has been viewed hundreds of thousands of times in multiple Facebook and Twitter posts published in October 2019 alongside a claim it shows a politician from India’s ruling Bharatiya Janata Party visiting a mosque. The misleading posts claim the politician made the visit after his party performed poorly in recently concluded state assembly polls in the north Indian", "author": "factcheck.afp.com", "date": "2019-11-06T13:22:00+01:00", "vclaim_id": "vclaim-id-38373", "url": "https://factcheck.afp.com/video-shows-politician-indias-ruling-bjp-visiting-muslim-sufi-shrine-2018", "vclaim": "This video shows a politician from India’s ruling BJP visiting a Muslim Sufi shrine in 2018\n\nA video has been viewed hundreds of thousands of times in multiple Facebook and Twitter posts published in October 2019 alongside a claim it shows a politician from India’s ruling Bharatiya Janata Party visiting a mosque. The misleading posts claim the politician made the visit after his party performed poorly in recently concluded state assembly polls in the north Indian state of Haryana. The claim is false; the video actually shows the BJP politician visiting a Muslim Sufi shrine in Delhi in June 2018.\n\nThe nine-minute 30-second video was published here in a Facebook post on October 20, 2019. It has been viewed more than 106,000 times.\n\nThe post's Hindi-language caption translates to English as: \"See where the young father of bhakts is going. Manoj Tiwari visits mosque following poor performance of the BJP in Haryana.\"\n\nBhakts refers to very committed followers of Indian Prime Minister Narendra Modi as described in this article.\n\nManoj Tiwari is a singer-turned politician who currently heads the Delhi state unit of India’s ruling Bharatiya Janata Party (BJP).\n\nHaryana is a north Indian state, neighbouring national capital city of Delhi, where people voted on October 21, 2019 to elect a new state government as described in this AFP report.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video was also shared here, here and here on Facebook and here and here on Twitter alongside a similar claim.\n\nThe claim is false; the video has circulated online since at least June 2018 and actually shows the BJP politician visiting a Sufi shrine in Delhi.\n\nA Google reverse image search using keyframes extracted from the video through video verification tool InVID found a longer version of the video published here on Manoj Tiwari’s official Facebook page on June 14, 2018.\n\nThe post's Hindi-language caption translates to English as: “Bowed my head at the shrine of Saint Nizamuddin Auliya, participated in mass fast-breaking ritual, distributed fruits and prayed for property of the country and Delhi. Received loads of love from the people who had invited and the people who visited the shrine - Manoj Tiwari.”\n\nNizamuddin Auliya refers to a revered Sufi saint whose shrine is located in Delhi.\n\nThe video in the misleading Facebook post corresponds with Tiwari's video from the two-minute 19-second mark.\n\nBelow are three screenshots comparisons of the video in the misleading Facebook post (L) and Tiwari’s video (R):\n\nTiwari also published images here of his visit to the shrine on his official Twitter account on June 14, 2018.", "lang": "en"}