{"title": "Frase de Damares sobre abuso sexual na infância circula sem contexto nas redes", "subtitle": "Declaração de que abuso pode ser 'prazeroso' é verdadeira e aparece em entrevista da BBC News Brasil de dezembro de 2019;", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-64057", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/frase-de-damares-sobre-abuso-sexual-na-infancia-circula-sem-contexto-nas-redes/", "vclaim": "Um comentário sobre a pedofilia feito por Damares Alves, ministra da Mulher, Família e Direitos Humanos, em entrevista de 2019, voltou a viralizar nas redes sociais, mas sem o contexto em que foi dita. Postagens no Facebook mostram uma foto de Damares com a frase: “Tem abuso que é prazeroso para a criança, porque o pedófilo sabe como tocar, onde tocar”.\n\nA frase é verdadeira: aparece em uma , publicada em 18 de dezembro de 2019, na qual ela fala de abuso que sofreu na infância. Na ocasião, ela afirmou que existem casos de pessoas que sentem culpa ainda hoje por terem sentido algum tipo de prazer quando crianças. Pelo contexto, uma das interpretações possíveis é que a ministra faz referência a uma resposta física do corpo a estímulos sexuais.\n\n“Nem sempre o abuso, como no meu caso, é com dor, com sangue, com violência”, afirma Damares. “Tem abuso que é prazeroso para a criança porque o pedófilo sabe como tocar. O abusador sabe onde tocar, e às vezes desperta prazer. O nosso corpo foi feito para o prazer. Então, eu encontro muitos adultos, especialmente mulheres, que se sentem culpadas porque sentiram prazer no abuso. E o que eu tenho dito para elas: não se sintam culpadas, você era apenas uma criança que não tinha controle sobre o seu corpo.”\n\nA declaração de Damares já havia repercutido mal na época em que a entrevista foi publicada. Procurado pela reportagem, o Ministério da Mulher, Família e Direitos Humanos afirmou que a declaração precisa de contexto para ser bem compreendida. “A ministra explicava sobre a dificuldade de identificar os casos de violência sexual contra crianças, pois estas nem sempre mandam sinais claros de sofrimento e, até mesmo, não percebem que aquela situação é abusiva contra elas”, respondeu o órgão, em nota. “É execrável pensar neste contexto, mas tristemente as violações também acontecem desta forma”.\n\nNa mesma entrevista, a ministra conta que foi estuprada, aos 6 anos, por um homem que dizia que o abuso era culpa dela, o que motivou uma tentativa de suicídio quatro anos depois. “Ele não tinha o direito de dizer aquilo para mim. […] Ele interrompeu meu sonho de morar no céu. É isso que eles fazem, o abusador destrói sonhos, interrompe o destino. E hoje, no Brasil, fica-se culpando meninas e meninos. A criança não é culpada.”\n\nA entrevista pode ser assistida na íntegra em vídeo do canal BBC News Brasil\n\nO ministério acrescentou que “acompanha de perto diversas investigações de abuso sexual contra crianças e adolescentes para auxiliar na responsabilização dos agressores e aperfeiçoar os mecanismos de proteção já existentes”.\n\ncaso de uma menina de 10 anos que engravidou após ter sido estuprada no município de São Mateus (ES) . O acusado pelo crime é o tio de 33 anos da criança, que foi preso na terça-feira, 18. A menina teve a gravidez interrompida em um hospital do Recife (PE). Apesar de o procedimento estar previsto na legislação brasileira, o hospital foi alvo de protestos de grupos religiosos, contrários ao aborto.\n\nO Ministério Público do Estado do Espírito Santo está apurando o vazamento de informações sigilosas sobre o caso , que deram início a campanhas nas redes sociais com nome da menor de idade e o endereço onde o aborto legal foi realizado. O Ministério da Mulher, Família e Direitos Humanos negou envolvimento.\n\nO BR Político antecipou que o deputado federal Marcelo Freixo (PSOL-RJ) protocolou requerimento na quarta-feira, 19, para convocar Damares para prestar esclarecimento na Câmara sobre o vazamento de dados sigilosos da menina. Nesta quinta-feira, 20, a ministra divulgou que pediu à Polícia Federal apuração sobre o caso.\n\nDamares Alves é a titular do ministério desde o início do governo de Jair Bolsonaro e acumula polêmicas já checou boatos sobre ela anteriormente, como o de que a ministra teria descoberto caso de pedofilia no STF e um suposto projeto para proibir a traição no Brasil\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}