{"title": "Respirar el aroma del eucalipto entre mascarillas no \"fortalece los bronquios\", según expertos", "subtitle": "Una publicación en Facebook que aconseja poner una hoja de eucalipto en medio de dos cubrebocas para fortalecer los bronquios ha sido compartida miles de veces en redes sociales desde el pasado 15 de abril. Sin embargo, expertos consultados por AFP Factual afirmaron que el método recomendado no tiene ningún efecto en la salud respiratoria.", "author": "factual.afp.com", "date": "2020-06-10T20:48:21+02:00", "vclaim_id": "vclaim-id-45710", "url": "https://factual.afp.com/respirar-el-aroma-del-eucalipto-entre-mascarillas-no-fortalece-los-bronquios-segun-expertos", "vclaim": "Respirar el aroma del eucalipto entre mascarillas no \"fortalece los bronquios\", según expertos\n\nUna publicación en Facebook que aconseja poner una hoja de eucalipto en medio de dos cubrebocas para fortalecer los bronquios ha sido compartida miles de veces en redes sociales desde el pasado 15 de abril. Sin embargo, expertos consultados por AFP Factual afirmaron que el método recomendado no tiene ningún efecto en la salud respiratoria.\n\n“Un viejito me dio un consejo. Coloca una hoja de Eucaliptus en medio de dos cubrebocas. Al respirar vas aspirando el aroma que tranquiliza y fortalece los bronquios [sic]”, dice una de las publicaciones que ha sido compartida por lo menos 7.200 veces.\n\nTextos similares fueron compartidos por lo menos 8.000 veces en otras entradas de esa red social (1, 2, 3, 4, 5) y en Twitter (1, 2). Las publicaciones están acompañadas por dos fotografías en las que los autores ilustran cómo se debe preparar el supuesto remedio.\n\nUn concepto impreciso y un método sin fundamento\n\nPara Eduardo De Vito, neumólogo y profesor de la facultad de medicina de la Universidad de Buenos Aires, utilizar el término “fortalecer los bronquios” es, de entrada, una imprecisión.\n\n“La palabra 'fortalecer' los bronquios es un término muy poco médico y muy inespecífico, ¿qué se entiende por fortalecer los bronquios?”, apuntó el experto en declaraciones a AFP Factual.\n\nDe Vito agregó que para tener los bronquios en buenas condiciones lo que se quiere es que “estén abiertos [....] que estén libres de moco, que no haya secreciones, que no haya agua, que no haya un tapón mucoso”. En definitiva, fortalecer los bronquios “no existe médicamente en el lenguaje”.\n\nSuponiendo que a lo que se refieren las publicaciones sea a conseguir esa apertura de los bronquios, De Vito rechazó que pueda lograrse con el método propuesto. “No hay un efecto broncodilatador del eucalipto, no está descrito ningún efecto de abrir los bronquios y de broncodilatación”, dijo.\n\nE hizo énfasis en que, si bien son comunes los tratamientos caseros con hojas de vegetales, “la vieja costumbre de hervir agua caliente con eucaliptos en realidad lo que estaba haciendo [...] era una nebulización”. “Uno se siente un poco estimulado oliendo agua con esencia de eucalipto, pero no porque el eucalipto tenga un efecto curativo ni de abrir el pecho en sí”, añadió.\n\nCon él coincidió el médico Alejandro Videla, neumonólogo del Hospital Universitario Austral en Argentina y miembro de la Sección Infecciones de la Asociación Argentina de Medicina Respiratoria. Según él, el concepto de fortalecimiento de los bronquios es “ambiguo y no tiene correlato con ningún mecanismo descrito en la literatura médica”.\n\nAdemás, la técnica “no tiene ninguna validez y puede resultar contraproducente por producir contaminación bacteriana del tapabocas”, apuntó Videla. “No está probado por la literatura científica ningún efecto terapéutico claro” del eucalipto.\n\nPor su parte, Alejandra Cañas, neumóloga y profesora de la Pontificia Universidad Javeriana de Bogotá, afirmó que la manera correcta de cuidar los bronquios es evitar exponerse a material particulado, no fumar tabaco, mantener un peso adecuado y realizar actividad física.\n\nEn su concepto, el método de “utilizar una hoja de eucalipto entre dos tapabocas no tiene ninguna evidencia, por el contrario al tener una doble capa [...] la persona puede sentirse que no puede respirar”. “No hay ninguna evidencia, no hay ningún estudio al respecto”, sentenció.\n\nLa Biblioteca Nacional de Medicina de Estados Unidos sugiere que el aceite de eucalipto hace parte de un tratamiento que puede ser usado para combatir la bronquitis, pero combinado con otros elementos.\n\n“Cierta investigación sugiere que la ingesta de un producto combinado que contiene eucalipto, un químico presente en el aceite de eucalipto y extractos de un pino y lima durante al menos 2 semanas mejora los síntomas y disminuye los brotes en personas con bronquitis”, afirma la entidad.\n\nSobre los remedios con aceite, Cañas afirmó que el eucalipto se ha asociado con tratamientos medicinales “porque es muy oloroso y tiene un aceite que se llama el eucaliptol” que al inhalarse genera “ese olor a menta que se siente que produce broncodilatación” cuando se mezcla agua caliente, “pero no hay mucha evidencia al respecto”.\n\nLas hojas de eucalipto han sido objeto de múltiples publicaciones en redes sociales en las que se asegura que puede prevenir o incluso curar el COVID-19. AFP Factual ya ha chequeado varias de esas afirmaciones en verificaciones anteriores (1, 2, 3).\n\nEn conclusión, la publicación en Facebook que aconseja poner una hoja de eucalipto en medio de dos cubrebocas como técnica para fortalecer los bronquios es falsa. De acuerdo con expertos, el método no tiene ningún efecto en la salud respiratoria y sus beneficios no están comprobados científicamente.", "lang": "es"}