{"title": "Jakie są wymagania dotyczące metrażu w żłobkach i klubach dziecięcych?", "subtitle": "Jakie są wymagania dotyczące metrażu w żłobkach i klubach dziecięcych? Odpowiedź znajdziecie w naszej analizie wypowiedzi Darii Gosek Popiołek,", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-45319", "url": "https://demagog.org.pl/wypowiedzi/jakie-sa-wymagania-dotyczjce-metrazu-w-zlobkach-i-klubach-dzieciecych/", "vclaim": "Jakie są wymagania dotyczące metrażu w żłobkach i klubach dziecięcych?\n\nWypowiedź Darii Gosek-Popiołek uznajemy za manipulację, ponieważ wyliczenia posłanki odnośnie do powierzchni przypadającej na jedno dziecko w żłobku bądź klubie dziecięcym odbiegają od wytycznych. Powierzchnia przypadająca na jedno dziecko jest o ok. 0,3-0,4 m2 większa, niż zostało to podane. Należy także zauważyć, że metraż przypadający na jedno dziecko w placówce, w której dzieci spędzają mniej niż 5 godzin dziennie, nie może być mniejszy niż 2 m2, a zatem podane przez Gosek-Popiołek 1,87 m2 jest – zgodnie z prawem – sytuacją niemożliwą.\n\nNa końcu należy zaznaczyć, że regulacje obowiązujące od 2018 roku nie zmniejszyły minimalnego metrażu przypadającego na jedno dziecko, a jedynie zwiększyły z 15 do 25 limit dzieci przebywających w placówce, która nie spełnia określonych wytycznych technicznych i przeciwpożarowych. Z drugiej strony posłanka ma rację mówiąc, że od 2018 roku żłobek może składać się minimalnie z jednego pomieszczenia (wcześniej nie mogło być ich mniej niż dwa), oraz że polskie prawo przewiduje minimum 3 m2 powierzchni dla każdego więźnia.\n\nW czasie posiedzenia Sejmu 28 maja br. Barbara Socha, która w imieniu Rady Ministrów przedstawiała sprawozdanie z realizacji w 2018 roku ustawy z dnia 4 lutego 2011 roki o opiece nad dziećmi w wieku do lat 3, poinformowała, że rośnie liczba żłobków i oferowanych w nich miejsc dla dzieci. Posłanka Lewicy Daria Gosek-Popiołek stwierdziła natomiast, że wzrost liczby miejsc w żłobkach i klubach dziecięcych jest rezultatem poluzowania wymogów nałożonych na te instytucje. Od 2018 roku na jedno dziecko ma przypadać minimum 2,25 m2 lub 1,87 m2 – jeśli dzieci spędzają w tym miejscu mniej niż 5 godzin w ciągu dnia. Daria Gosek-Popiołek porównała to z sytuacją w więzieniach, gdzie jeden skazany ma mieć do dyspozycji minimum 3 m2.\n\nUstawa z 4 lutego 2011 roku o opiece nad dziećmi w wieku do lat 3 zobowiązuje Radę Ministrów do złożenia każdego roku, do 30 września, sprawozdania z realizacji ustawy. Regulowane w niej są przede wszystkim zasady prowadzenia żłobków i klubów dziecięcych.\n\nW żłobkach mogą przebywać dzieci od ukończenia 20. tygodnia życia, a w klubach dziecięcych dzieci roczne i starsze. W pierwotnym brzmieniu ustawa przewidywała, że klub dziecięcy może składać się z najmniej jednego pomieszczenia, a żłobek z dwóch, z czego jedno pomieszczenie przeznaczone miało być na odpoczynek dzieci. Zmianę tych wytycznych wprowadziła ustawa z 7 lipca 2017 roku. Na jej podstawie zarówno żłobek, jak i klub dziecięcy, od 1 stycznia 2018 roku także mogą składać się tylko z jednego pomieszczenia, jednak mają gwarantować przestrzeń przeznaczoną na odpoczynek dzieci.\n\nLiczba miejsc i metraż przypadający na jedno dziecko w klubach dziecięcych\n\nWspomniana ustawa z 7 lipca 2017 roku określa także, że maksymalna liczba dzieci w klubie dziecięcym to 30 (wcześniej takiego limitu nie było). Maksymalną liczbę dzieci w konkretnym żłobku i klubie może określić – w celu zachowania odpowiednich wymagań sanitarnych – wójt, burmistrz lub prezydent miasta. Szczegółowe wytyczne dotyczące lokalu przeznaczonego na żłobek lub klub dziecięcy ma z kolei przedstawić minister ds. rodziny.\n\nAktualne rozporządzenie Elżbiety Rafalskiej obowiązuje od 1 stycznia 2018 roku i stwierdza, że – w przypadku gdy lokal nie spełnia specjalnych wytycznych technicznych i przeciwpożarowych – maksymalna liczba dzieci w żłobku i w klubie dziecięcym wynosi 25. Przestrzeń wymagana to 16 m2 dla 3-5 dzieci oraz:\n• dodatkowe 2 m2 na każde dziecko począwszy od szóstego wychowanka – gdy dzieci spędzają w żłobku lub klubie nie więcej niż 5 godzin w ciągu dnia,\n• dodatkowe 2,5 m2 na każde dziecko dziecko począwszy od szóstego wychowanka – gdy dzieci spędzają w żłobku lub klubie więcej niż 5 godzin w ciągu dnia.\n\nOznacza to, że w przypadku maksymalnej liczby dzieci dozwolonej w klubie dziecięcym (30 – zgodnie z ustawą) na jedno dziecko przypada 2,2 m2 lub 2,6 m2 – w zależności od liczby godzin spędzanych w klubie:\n\nWyliczenie I: 16 m2 (tyle jest konieczne dla 5 dzieci) + 2 m2 * 25 (pozostałe 25 dzieci pomnożone przez 2 m2, które są wymagane na jedno dziecko) = 66 m2; 66 m2/30 dzieci = 2,2 m2 przypadające na jedno dziecko.\n\nWyliczenie II: 16 m2 (tyle jest konieczne dla 5 dzieci) + 2,5 m2 * 25 (pozostałe 25 dzieci pomnożone przez 2,5 m2, które są wymagane na jedno dziecko) = 78,5 m2; 78,5 m2/30 dzieci = 2,6 m2 przypadające na jedno dziecko.\n\nLiczba miejsc i metraż przypadający na jedno dziecko w żłobkach\n\nSprawa jest nieco bardziej skomplikowana, jeśli chodzi o żłobki. Ustawa nie narzuca maksymalnej liczby dzieci, które mogą w nich przebywać (w stosunku do konkretnego żłobka może tego dokonać wójt, burmistrz lub prezydent miasta), a samo rozporządzenie zakłada jedynie maksymalną liczbę dzieci – 25 – w przypadku gdy lokal nie spełnia specjalnych wymogów. Jeśli przyjąć owe 25 dzieci, to na jedno dziecko przypadłoby 2,24 m2 lub 2,64 m2 – w zależności od tego, czy dzieci spędzałyby tam mniej, czy więcej niż 5 godzin dziennie:\n\nWyliczenie I: 16 m2 (tyle jest konieczne dla 5 dzieci) + 2 m2 * 20 (pozostałe 20 dzieci pomnożone przez 2 m2, które są wymagane na jedno dziecko) = 56 m2; 56 m2/25 dzieci = 2,24 m2 przypadające na jedno dziecko.\n\nWyliczenie II: 16 m2 (tyle jest konieczne dla 5 dzieci) + 2,5 m2 * 20 (pozostałe 20 dzieci pomnożone przez 2,5 m2, które są wymagane na jedno dziecko) = 66 m2; 66 m2/25 dzieci = 2,64 m2 przypadające na jedno dziecko.\n\nNależy jednak podkreślić, że w przypadku placówek, w których dzieci przebywają mniej niż 5 godzin dziennie, metraż przypadający na jedno dziecko nigdy nie zmaleje poniżej 2 m2.\n\nDaria Gosek-Popiołek stwierdziła, że ostatnie regulacje zmniejszyły najmniejszy dozwolony metraż przypadający na jedno dziecko. Poprzednie wytyczne określone zostały w rozporządzeniu z 10 lipca 2014 roku. Jeśli chodzi o metraż, jedyną różnicą pomiędzy tym aktem a obecnymi rozwiązaniami było to, że – w przypadku niespełnienia przez lokal specjalnych wytycznych technicznych i przeciwpożarowych maksymalna liczba dzieci w żłobku i w klubie dziecięcym wynosiła 15 (a nie 25). Przyjmiemy do wyliczeń te 15 miejsc, pamiętając, że liczba ta obowiązywała tylko w pewnych przypadkach. A zatem w żłobku na jedno dziecko przypadałoby 2,24 m2 lub 2,64 m2 – w zależności od tego, czy dzieci spędzałyby tam więcej, czy mniej niż 5 godzin dziennie.\n\nWyliczenie I: 16 m2 (tyle jest konieczne dla 5 dzieci) + 2 m2 * 10 (pozostałe 10 dzieci pomnożone przez 2 m2, które są wymagane na jedno dziecko) = 36 m2; 36 m2/15 dzieci = 2,4 m2 przypadające na jedno dziecko.\n\nWyliczenie II: 16 m2 (tyle jest konieczne dla 5 dzieci) + 2,5 m2 * 10 (pozostałe 10 dzieci pomnożone przez 2,5 m2, które są wymagane na jedno dziecko) = 41 m2; 41 m2/15 dzieci = 2,73 m2 przypadające na jedno dziecko.\n\nArt. 110 kodeksu karnego wykonawczego określa, że na jednego skazanego przypada w celi powierzchnia nie mniejsza niż 3 m2. Z prośbą o zwiększenie tego limitu do 4 m2 wystąpił w maju 2016 roku do ministra Zbigniewa Ziobry Rzecznik Praw Obywatelskich.\n\nPrawdą jest, że od 2018 roku również żłobki mogą składać się tylko z jednego pomieszczenia, oraz to, że co najmniej 3 m2 przeznaczone są dla każdego więźnia. Wyliczenia powierzchni przypadającej na jedno dziecko podane przez posłankę zostały zaniżone o ok. 0,3-0,4 m2. Procentowo stanowi to dużą różnicę. Co więcej, podany metraż w przypadku placówek, w których dzieci przebywają mniej niż 5 godzin dziennie, jest niemożliwy do osiągnięcia, ponieważ nigdy nie zmaleje poniżej 2m2 przypadających na jedno dziecko.\n\nNależy także zwrócić uwagę, że wytyczne obowiązujące od 2018 roku nie zmniejszyły minimalnego metrażu przypadającego na jedno dziecko, a jedynie zwiększyły z 15 do 25 limit dzieci przebywających w placówce niespełniającej określonych wymogów technicznych i przeciwpożarowych. Biorąc te wszystkie informacje pod uwagę, analizowaną wypowiedź oceniamy jako manipulację.", "lang": "pl"}