{"title": "O general Ramalho Eanes apelou à desobediência civil contra \"os grandes ladrões que governam o país\"?", "subtitle": "Há um \"meme\" com a imagem e uma citação do general António Ramalho Eanes que tem sido difundido nas redes sociais ao longo dos últimos anos, segundo o qual terá dito que \"o nosso problema é a obediência civil\" e \"os grandes ladrões que governam o país\".", "author": "poligrafo.sapo.pt", "date": "2019-06-09T16:52:04+01:00", "vclaim_id": "vclaim-id-22973", "url": "https://poligrafo.sapo.pt/fact-check/o-general-ramalho-eanes-fez-apelo-a-desobediencia-civil-contra-os-grandes-ladroes-que-governam-o-pais", "vclaim": "O general António Ramalho Eanes, antigo Presidente da República, é o protagonista de um meme com largos milhares de partilhas nas redes sociais ao longo dos últimos anos. Vários leitores do Polígrafo pediram para verificar se é uma citação verdadeira.\n\nPor debaixo de uma imagem de Eanes aparece a seguinte citação: \"A desobediência civil não é o nosso problema. O nosso problema é a obediência civil. O nosso problema é que pessoas por todo o mundo têm obedecido às ordens de líderes e milhões têm morrido por causa dessa obediência. O nosso problema é que as pessoas são obedientes por todo o mundo face à pobreza, fome, estupidez, guerra e crueldade. O nosso problema é que as pessoas são obedientes enquanto as cadeias se enchem de pequenos ladrões e os grandes ladrões governam o país. É esse o nosso problema\".\n\nA citação é atribuída a Eanes, mas não há qualquer registo de que este alguma vez tenha proferido esta declaração, ou escrito algo similar. Ao que acresce o facto de esta citação ser retirada de um livro intitulado \"Disobedience and Democracy: Nine Falacies on Law and Order\", publicado em 1968, da autoria do historiador norte-americano Howard Zinn.\n\nOu seja, o meme utiliza abusivamente a imagem de Eanes, atribuindo-lhe falsamente uma frase que nunca disse nem escreveu. Mais, a frase em causa foi escrita por Zinn e referia-se ao contexto histórico e político dos Estados Unidos da América, não de Portugal.\n\nAo longo dos últimos anos, este meme tem circulado nas redes sociais, através de sucessivas vagas de desinformação. A mais recente eclodiu em novembro deste ano - já com milhares de partilhas - e vários leitores do Polígrafo pediram para verificar se é ou não verdadeira.", "lang": "pt"}