{"title": "PolitiFact - No, Queen Elizabeth II is not dead. That's a hoax", "subtitle": "A Facebook hoax said Queen Elizabeth II is dead at the age of 94 — going so far as to say that her alleged last words we", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66261", "url": "http://www.politifact.com/punditfact/statements/2018/may/10/liberty-raise/no-queen-elizabeth-ii-not-dead/", "vclaim": "A Facebook hoax said Queen Elizabeth II is dead at the age of 94 — going so far as to say that her alleged last words were \"don’t trust Donald Trump.\"\n\n\"BREAKING: Queen Elizabeth II Dead At 94,\" said a May 9 headline by The Liberty Raise. The story appears to be copied from The Daily World Update, a website that purports to be satire.\n\nFacebook flagged this story as part of its efforts to combat false news and misinformation on Facebook's News Feed. You can read more about our partnership with Facebook here.\n\nThe story claimed that the queen died of a stroke in her home in Windsor. According to the story, the queen was awake throughout the stroke and managed to give some parting advice: \"Don’t trust Donald Trump.\"\n\nYou may not realize this, but as a nonprofit news organization, we depend on — and answer to — you. Your support directly impacts our abilility to provide objective, factual reporting reporting on issues that matter.\n\n \n\n Donate now to our Spring Campaign and go on the record as saying facts matter!\n\nThere is no truth to this headline or story. First off, the queen is 92 years old, not 94. But more importantly, the queen is not dead.\n\nIf the queen had died, it would be reported by legitimate news outlets, like the BBC or the Guardian. And there would likely be a post about it in press releases of the official website of the British Royal family (which is teeming with news about the birth of Prince Louis and the impending nuptials of Meghan Markle and Prince Harry).\n\nIn reality, on the same day this hoax published, the queen was actually at the Royal Windsor Horse Show where she was pictured smiling.\n\nWhen the queen does pass away, it will be the \"most disruptive event in Britain in the last 70 years,\" according to Business Insider.\n\n\"For at least 12 days — between her passing, the funeral and beyond — Britain will grind to a halt,\" the article said. \"It'll cost the British economy billions in lost earnings.\"\n\nThere was one recent death in the royal family: the queen’s dog, Willow. Willow, the 14-year old corgi was put down in April following a battle with cancer. Willow’s death was particularly significant, as it was the last in a long line of royal corgis.\n\nWe rate the story about the queen being dead Pants on Fire!", "lang": "en"}