{"title": "Media misreports: Promotional video on Balakot airstrikes broadcast as \"real\" footage", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-04T13:37:02+00:00", "vclaim_id": "vclaim-id-39824", "url": "https://www.altnews.in/media-misreports-promotional-video-on-balakot-airstrikes-broadcast-as-real-footage/", "vclaim": "On October 4, the Indian Air Force (IAF) released a promotional video on Balakot airstrike which was carried out in February this year in the aftermath of the Pulwama terror attack. Subsequently, several media outlets reported the representational video as “real” footage or “evidence” of the IAF’s airstrike in Pakistan.\n\nRepublic TV played the footage as “IAF’s Balakot proof”. Its consulting editor Major Gaurav Arya welcomed the IAF’s move and said, “it is high time we start speaking about what we have done…in today’s world where social media and mainstream media are so active, it was also a weapon of war…I have not seen the video but I am aware of its content…They should make more such videos and spread awareness among the people and also amongst the enemies because they have been fed a certain diet of propaganda…”\n\nIronically, while neither the anchor nor Arya mentioned that the video is representational in nature, the channel flashed “promotional video” a few times on the screen while also terming it “proof” of Balakot airstrike.\n\nABP Newscalled the video “exclusive footage” and asserted, “Pakistan used to say that only trees were fallen but you can see the extent of damage caused by the IAF in terrorist camps…this video is proof. (translated from Hindi)” However, a disclaimer flashed by the channel for a fraction of a second, inadvertently or not, specified that the video is promotional.\n\nZee Newsalso carried the misinformation. Its tweet and article headline called the video the “first footage which gives proof” of Balakot airstrike. Zee News has now updated their story with the article correctly reflecting “promotional” however, a clarification for the same was not provided.\n\nZee MP-Chhattisgarh and Zee Uttar Pradesh Uttarakhand called the footage “exclusive video”. Oneindia Hindi called it “evidence” of IAF’s attack.\n\nPunjab Kesariwrote a headline in Hindi – “Airstrike video released. See how we entered Pakistan and killed terrorists.” The word “promotional” found a subtle mention inside the article.\n\nA PTI copy published by media outlets like Firstpost and Business Standard claimed, “Ahead of the press conference, the IAF also showed video clips of the Balakot strikes.” The word “promotional” appeared nowhere in the article.\n\nGujarati media outlets Gujarat Samachar and TV9 Gujarati also carried reports with no mention of “promotional” in their titles. While the former claimed in its article that the video was indeed promotional but included “real” footage, TV9 Gujarati asserted throughout its report that the video depicted the actual airstrike. Incidentally, the YouTube and Facebook posts by the channel mentioned the word “promotional.”\n\nA few Marathi media outlets – News18 Lokmatand Loksatta – also gave credence to the misinformation.\n\nA broadcast by India Today, while terming the video “promotional”, also called it “proof” of Balakot airstrike.\n\nThe Tribune’sAjay Banerjeedescribed the footage as – “graphic shot of its [IAF] planes destroying terror camp at Balakot.”\n\n“.@IAF_MCC releases Balakot video. ‘Doubters’ didn’t believe PM @NarendaModi. Will they also doubt Uniform?,” tweeted Times Now with a poster of its daily prime time show with Rahul Shivshankar.\n\nA defence correspondent with WION, Sidhant Sibal, tweeted that the Air Chief clarified during the press conference that there were “no shots of Balakot strikes in the video.”\n\nBBC journalist Jugal R Purohit also ascribed similar statements to the Air Chief in a tweet.\n\nANI had uploaded the footage released by IAF, specifying that it is a promotional clip showcasing the Balakot aerial strike.\n\nA representational video released by the IAF on the occasion of Air Force Day, due October 8, was broadcast by a plethora of mainstream media outlets and their regional branches as the actual footage of Balakot airstrike. While most of these news organisations failed to mention “promotional” video, the word found a scanty mention inside some of the reports, with the headlines not specifying the same. Ironically, a few other media outlets broadcast contradictory reports – terming the footage “proof” of the attack on one hand and also calling it “promotional” on the other.\n\n[Update: A misleading tweet by Times Now, posted after this fact-check was published, has been added to the story.]", "lang": "en"}