{"title": "FACT CHECK: Does This Photo Show A Clouded Leopard That Was Rescued After A Hunter Killed Its Mother?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-31T20:11:25.000Z", "vclaim_id": "vclaim-id-65657", "url": "http://checkyourfact.com/2020/07/31/fact-check-clouded-leopard-rescue-hunters-mother/", "vclaim": "An image shared on Facebook purportedly shows a clouded leopard that was rescued after a hunter killed its mother.\n\nThe pictured clouded leopard was born in captivity at the Nashville Zoo in Tennessee. Its mother, also born at the Nashville Zoo, was not killed by a hunter.\n\nThe U.S. Fish and Wildlife Service lists clouded leopards, native to the forests of southeastern Asia, as endangered. While lawfully protected, they are still hunted for their fur, bones and teeth, according to the San Diego Zoo website.\n\nA viral image falsely alleges in the caption that the pictured clouded leopard lying in a person’s lap was rescued after hunters killed its mother, saying, “His eyes say it all, don’t you think? If you want to ban trophy hunting forever, spread this everywhere.”\n\nThe San Diego Zoo posted the photo, which has been mirrored in the Facebook post, on its social media pages in 2014. It shows a female clouded leopard named Ganda, who was 8-months-old at the time, that currently lives at the zoo. In response to an inquiry about the claim, the San Diego Zoo tweeted details about Ganda’s parentage.\n\n“This clouded leopard is named Ganda and she currently lives at our Animals in Action habitat,” the zoo tweeted Feb. 24. “Her mother was not killed by a hunter. She was born at the Nashville Zoo and came to San Diego to participate in our animal ambassador program.”\n\nJim Bartoo, the marketing and public relations director at the Nashville Zoo, confirmed to the Daily Caller that Ganda’s “mother and father were also born here and were not killed by a hunter.” (RELATED: Does This Photo Show A Real 7-Headed Snake?)\n\nIn addition to Ganda, two other clouded leopards, Haui-San and Kya, serve as animal ambassadors at the San Diego Zoo.", "lang": "en"}