{"title": "Joacine Katar Moreira defendeu que em cada turma deve haver \"um professor de cada raça\"?", "subtitle": "O tempo passa, mas o racismo continua a ser um dos assuntos que marcam a atualidade. Precisamente com o objetivo de esbater o flagelo, e segundo várias publicações nas redes sociais, Joacine Kata Moreira terá defendido que \"deve haver um professor de cada raça\" no corpo docente de cada uma das turmas das escolas portuguesas. Será?", "author": "poligrafo.sapo.pt", "date": "2020-06-14T09:30:19+01:00", "vclaim_id": "vclaim-id-46445", "url": "https://poligrafo.sapo.pt/fact-check/joacine-katar-moreira-defendeu-que-em-cada-turma-deve-haver-um-professor-de-cada-raca", "vclaim": "A alegação circula no Twitter, mas também em vários posts no Facebook, e é dirigida a pais e educadores: “A professora Joacine, em discurso para a sua comunidade de portugueses (mais portugueses que o resto dos portugueses) defende que deve haver um professor de cada raça na turma do seu filho para evitar as disparidades raciais. Qual a sua opinião?”\n\nAs publicações foram feitas nos últimos dias, e parecem surgir na sequência das várias ações de luta contra o racismo que têm tido lugar, também, em Portugal. Ainda assim, o texto transversal aos vários posts não apresenta qualquer fonte para a informação, é vago, e não contextualiza as palavras de Joacine, características que são comuns nas fake news. Por isso mesmo, a pergunta impõe-se: será que a deputada defendeu, de facto, que deve existir “um professor de cada raça” em todas as turmas das escolas portuguesas, “para evitar disparidades raciais”?\n\nEm primeiro lugar, os posts em causa dão conta de que Joacine terá feito a afirmação em análise num “discurso para a sua comunidade de portugueses”, o que remete para as palavras da deputada no final da manifestação antirracista que teve lugar em Lisboa no dia 6 de junho. O discurso foi amplamente partilhado no Facebook, mas nele a luso-guineense não faz qualquer referência à necessidade de existir “um professor de cada raça” no corpo docente de cada turma.\n\nAntes, ainda no mês de maio e previamente à traumática morte do afro-americano George Floyd às mãos de um polícia branco, a deputada eleita pelo partido Livre – de que entretanto se afastou - apresentou um projeto de resolução no Parlamento que recomendava ao Governo a criação de uma campanha anti-racista “de grande fôlego na media, nas escolas, nas instituições públicas e junto das forças de segurança”. A proposta foi aprovada em plenário no dia 5 de junho. Porém, em momento algum é referida a necessidade de atribuir a cada turma \"um professor de cada raça”, nem mesmo no âmbito da aplicação escolar da iniciativa. De notar que no texto do projeto de resolução a deputada afirma que “se a ciência já provou que biologicamente as raças não existem, o racismo, sim, existe”, palavras que tornam inverosímil a possibilidade de Katar Moreira reivindicar “um professor de cada raça”, pois na sua perspetiva, alinhada com a da ciência, as raças não existem.\n\nAlém disso, uma pesquisa em qualquer motor de busca na Internet por palavras deste género, associadas ao nome Joacine Katar-Moreira não apresenta qualquer resultado que confirme a suposta afirmação.\n\nEm declarações ao Polígrafo, a deputada garante: “Não fiz qualquer declaração nesse sentido, nem nas redes sociais, nem em discursos públicos ou em qualquer proposta apresentada no Parlamento.”\n\nEm conclusão, é falso que Joacine Katar Moreira defenda que deveria “existir um professor de cada raça” no corpo docente de cada turma das escolas portuguesas “para evitar disparidades raciais”.", "lang": "pt"}