{"title": "Coronavírus: É verdade que Governo reduziu verba atribuída à linha SNS 24 de 90,4 milhões em 2018 para 76,3 milhões em 2020?", "subtitle": "Publicação disseminada em massa nas redes sociais denuncia que as verbas atribuídas ao centro de contacto do Serviço Nacional de Saúde, a Linha SNS 24, têm descido drasticamente desde 2018 e que será esse alegado desinvestimento que justificará as recente falhas verificadas no atendimento. Mas será mesmo assim?", "author": "poligrafo.sapo.pt", "date": "2020-03-07T16:09:43Z", "vclaim_id": "vclaim-id-39031", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-e-verdade-que-governo-reduziu-verba-atribuida-a-linha-sns-24-de-904-milhoes-em-2018-para-763-milhoes-em-2020", "vclaim": "A informação foi partilhada no Twitter e desde logo largamente disseminada noutras redes sociais. No texto destaca-se que em 2018 as verbas atribuídas à linha SNS 24 eram de 90,4 milhões de euros. Em 2019 passaram para 85,2 milhões e, neste ano, fixaram-se nos 76,3 milhões.\n\nNuma altura em que a linha SNS24 não tem conseguido dar resposta a muitas das chamadas devido ao alarme provocado pela epidemia do novo Coronavírus, não tardou a que esta situação gerasse polémica entre os internautas, sobretudo depois do afastamento de Henrique Martins da liderança dos Serviços Partilhados do Ministério da Saúde (SPMS), a entidade responsável pela Linha SNS24.\n\nNa sequência da decisão governamental de não lhe renovar o mandato à frente dos SPMS, aquele responsável criticou publicamente o Executivo, acusando-o de desinvestimento. Estas declarações serviram de mote para que as redes sociais explodissem em ondas de indignação: afinal o problema não era a Linha SNS 24; era o facto de o Governo não investir na manutenção e no reforço de um serviço essencial, nomeadamente em situações de crise em matéria de saúde pública como a que atravessamos.\n\nMas será verdade que o orçamento da Linha SNS 24 diminuiu tanto como o tweet em causa denuncia?\n\nA resposta é não. O Polígrafo consultou os números e contactou o Ministério da Saúde, tendo concluído com facilidade que este é um caso claro de manipulação. Quando foi afastado dos SPMS, Henrique Martins denunciou, em declarações ao jornal \"Observador\", o facto de o Ministério da Saúde não ter dado orçamento suficiente aos SPMS - mas não à Linha SNS 24, que é um dos vários projectos que gravitam na orla do universo dos SPMS.\n\nDe facto, sublinhou Henrique Martins, \"registou-se uma redução de cerca de 9 milhões de euros relativamente ao ano anterior, mas em relação a 2018 o corte é de 14 milhões\". Contas feitas, conclui-se que o orçamento atribuído a esta entidade para 2020 é de pouco mais de 76,3 milhões de euros. Em 2019 foram 85,2 milhões de euros e no ano anterior foram 90,4 milhões.\n\nOra, se analisarmos com detalhe percebemos que estes são exatamente os valores que constam do tweet que tem provocado a fúria dos internautas. Problema: uma coisa é o orçamento dos SPMS e outra é o que é anexado à Linha SNS 24 - que tem vindo a crescer nos últimos anos.\n\nA linha é neste momento gerida pela Altice Portugal que, em julho de 2017, ganhou um concurso público internacional no valor de 30 milhões de euros (leia a notícia aqui) para assegurar integralmente a gestão e operação do novo Centro de Atendimento do SNS, que integra a SNS 24. Esta solução passa por gerir os centros de atendimento (um em Lisboa e outro no Porto), fazer a contratação, formação e gestão dos profissionais de saúde (enfermeiros e farmacêuticos) e a gestão das plataformas tecnológicas de suporte à atividade.\n\nSegundo informações oficiais, o valor dedicado especificamente à Linha SNS 24 no âmbito do contrato tem evoluído desta forma desde 2017:\n\nEm resumo, quem elaborou o tweet original que deu origem a uma infinidade de partilhas ou não compreendeu o que está em causa ou decidiu deliberadamente confundir conceitos, disseminando desinformação.", "lang": "pt"}