{"title": "El video del hombre desnudo que escapa del palacio de Buckingham era la publicidad de una serie televisiva", "subtitle": "“Video de cómo un niño desnu*o salta del palacio de Reino Unido”, se afirma junto a una secuencia compartida en redes sociales al menos 18.000 veces desde el pasado 1 de junio. También se sostiene que es una de las recientes filtraciones del grupo de hackers Anonymous sobre una presunta red de tráfico infantil. Pero en realidad, la secuencia que mostró a un hombre desnudo", "author": "factual.afp.com", "date": "2020-06-05T22:45:20+02:00", "vclaim_id": "vclaim-id-65850", "url": "https://factual.afp.com/el-video-del-hombre-desnudo-que-escapa-del-palacio-de-buckingham-era-la-publicidad-de-una-serie", "vclaim": "El video del hombre desnudo que escapa del palacio de Buckingham era la publicidad de una serie televisiva\n\n“Video de cómo un niño desnu*o salta del palacio de Reino Unido”, se afirma junto a una secuencia compartida en redes sociales al menos 18.000 veces desde el pasado 1 de junio. También se sostiene que es una de las recientes filtraciones del grupo de hackers Anonymous sobre una presunta red de tráfico infantil. Pero en realidad, la secuencia que mostró a un hombre desnudo formó parte de la campaña publicitaria de una serie de ficción sobre la realeza británica en 2015.\n\nEl usuario en Facebook continúa: “#Anonymous lo acaba de publicar pero Twitter esa eliminando todo, Compartan y guárdenlo [sic]”.\n\nPublicaciones similares circulan en esa red social (1, 2, 3), en Twitter (1, 2) y en YouTube (1, 2), donde el video tiene al menos 1,8 millones de reproducciones.\n\nUna búsqueda de fotogramas con la herramienta InVid-WeVerify* permitió hacer un rastreo de las imágenes en los motores Google y Yandex. Ambos revelaron que la secuencia circula desde el 2015 y que se ha publicado en varios portales.\n\nEntre los registros también figura una nota publicada en el sitio del canal estadounidense de espectáculos E! En el artículo se afirma que “era una escena de la serie The Royals, que trata la vida de una familia real en Reino Unido” y que el video era parte de “una estrategia para darle a la audiencia un adelanto de la serie” que se estrenó el 15 de marzo de 2015 y que estuvo al aire hasta 2018.\n\n“El video completo publicado por D-Throned, un portal online que se encargará de dar exclusivas de la serie, reveló que el hombre estaba huyendo de la Princesa Eleanor, interpretada por [la actriz] Alexandra Park”, dice la publicación del canal.\n\nUn tuit de D-Throned, fechado el 3 de marzo de 2015 y que asegura tener la verdadera historia del hombre desnudo, comparte un enlace que lleva a la página de la cadena televisiva.\n\nUna búsqueda en Google con los términos ‘D-Throned + The Royals’ muestra el video completo publicado en el canal de Vimeo de una productora sueca. La descripción de la grabación dice que Tom Malmros fue el director de la producción. En la página web, la productora incluye entre sus directores a Malmros y entre sus trabajos a esa serie.\n\nEl pasado 1 de junio el grupo de hackers Anonymous publicó una grabación en redes sociales donde afirmaba que la muerte de famosos como Paul Walker, la princesa Diana y el DJ Avicii habría sido causada por tener datos sobre una supuesta red de tráfico infantil en la que presuntamente participaron políticos y famosos.\n\nLas publicaciones relacionan esa denuncia con el escandaloso caso del magnate estadounidense Jeffrey Epstein, acusado de tráfico sexual de menores y quien se suicidó en prisión en agosto de 2019.\n\nEsa polémica tocó de cerca a la monarquía británica. El propio príncipe Andrés, duque de York, tercer hijo de la reina Isabel II y amigo de Epstein, fue acusado por la estadounidense Virginia Giuffre, -una de las mujeres reclutadas por el financiero- de haberla obligado a mantener relaciones sexuales varias veces cuando era menor de edad. El caso ha sido negado por el duque de York, aunque lo obligó a retirarse de la vida pública.\n\nEn conclusión, la grabación de un supuesto niño escapando del palacio de Buckingham, que habría sido revelada por el grupo de hackers Anonymous, en realidad es un video que hizo parte de una campaña para promover una serie televisiva sobre la monarquía británica en 2015.\n\n*Una vez instalada la extensión InVid-WeVerify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}