{"title": "[] Saneamento básico: Amoêdo e Freixo debatem tema com erros e acertos em rede social", "subtitle": "Nesta segunda-feira (3), a Medida Provisória (MP 868/2018) que propunha um novo marco regulatório para o saneamento básico no país perdeu a validade. O assunto motivou um debate entre o empresário e fundador do partido Novo João Amoêdo e o deputado federal Marcelo Freixo (PSOL-RJ) no Facebook na última semana.", "author": "piaui.folha.uol.com.br", "date": "2019-06-04T07:01:54-03:00", "vclaim_id": "vclaim-id-16541", "url": "https://piaui.folha.uol.com.br/lupa/2019/06/04/saneamento-basico-rede/", "vclaim": "Nesta segunda-feira (3), a Medida Provisória (MP 868/2018) que propunha um novo marco regulatório para o saneamento básico no país perdeu a validade. Apresentada pelo Poder Executivo, a medida concentrava na Agência Nacional de Águas (ANA) a responsabilidade de editar normas sobre o tema, criava um comitê para articular investimentos e alterava as formas de contratação das empresas que prestam serviços nesta área.\n\nO assunto motivou um debate entre o empresário e fundador do partido Novo João Amoêdo e o deputado federal Marcelo Freixo (PSOL-RJ) no Facebook na última semana. Citando dados do Brasil e modelos utilizados em diferentes cidades ao redor do mundo, os dois defenderam seus pontos de vista sobre a privatização do saneamento no Brasil e outros tópicos relacionados ao assunto. A Lupa verificou algumas das informações que eles utilizaram em suas publicações. Veja o resultado:\n\nSaneamento no Brasil: o caso do Rio de Janeiro e a privatização em Niterói\n\n“Vamos trazer essa discussão para o Brasil? No Rio de Janeiro, qual município lidera o ranking de saneamento? Niterói, que (…) é operado pela iniciativa privada”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 28 de maio de 2019\n\nO ranking do saneamento básico de 2018 do Instituto Trata Brasil mostra que Niterói, de fato, está na frente dos demais municípios do Rio de Janeiro analisados. No levantamento, divulgado no ano passado com dados de 2016, a cidade ficou na 19ª posição no ranking. O serviço de saneamento em Niterói é administrado pela concessionária Águas de Niterói desde novembro de 1999.\n\nNo entanto, o ranking do Trata Brasil leva em consideração apenas as 100 maiores cidades do país, ou seja, desconsidera outros cerca de 5,4 mil municípios brasileiros. A segunda cidade fluminense a aparecer na lista é Petrópolis, na 27ª posição.\n\n“Entre os 15 primeiros [municípios no ranking do Trata Brasil], existe apenas um prestador privado, e não é o de Niterói”\n\n Marcelo Freixo, deputado federal, em seu Facebook no dia 28 de maio de 2019\n\nA única cidade entre as 15 mais bem colocadas no ranking do saneamento básico de 2018 do Trata Brasil cujo saneamento é operado por uma empresa privada é Limeira, no interior de São Paulo. Lá, as operações estão sob a responsabilidade da BRK Ambiental, empresa privada com investimentos em mais de 180 cidades do país. O município ocupa a 6ª posição do ranking do Trata Brasil, que considera apenas as 100 maiores cidades do país. Em sua publicação do Facebook, o deputado federal cita especificamente os dados do Instituto Trata Brasil.\n\n“Sete dos 14 municípios que estão em melhores condições para alcançar a universalização do serviço no Brasil estão sob gestão da iniciativa privada”\n\nJoão Amoêdo, presidente do Novo, em seu Facebook no dia 28 de maio de 2019\n\nDos 14 municípios que estão “em melhores condições para alcançar a universalização” do saneamento básico, apenas um está sob a gestão da iniciativa privada: Limeira, no interior de SP. A cidade tem seu serviço de saneamento operado pela BRK Ambiental. Os dados são do ranking do saneamento básico de 2018 do Instituto Trata Brasil, que analisa as 100 maiores cidades brasileiras.\n\nProcurada para comentar, a assessoria de Amoêdo afirmou que ele utilizou dados do ranking divulgado pela Associação Brasileira de Engenharia Sanitária e Ambiental (Abes) em 2017, com 231 municípios com mais de 100 mil habitantes. Na época, de fato, sete dos 14 municípios classificados pela Abes como em melhores condições para universalização do serviço eram geridos pela iniciativa privada.\n\nA informação, no entanto, está desatualizada. Em 2018, a associação divulgou um novo ranking sobre o tema, dividido entre cidades de grande porte e de médio e pequeno porte. Na primeira lista, observados os 14 melhores colocados, nenhum dos municípios tem seus serviços de saneamento operados por empresa privada. Na segunda, apenas uma cidade – Matão (SP) – entre as 14 contava com a participação da iniciativa privada na operação do saneamento.\n\nAtualização feita no dia 04 de junho de 2019 às 13h: A assessoria de João Amoêdo informou, em nota, que houve uma ampliação do número de cidades de grande porte na categoria “Rumo à Universalização” de 2017 a 2018. “Entre os 80 municípios (de pequeno, médio e grande porte) estão 12 cidades (15% do total) que possuem concessões ou parceria com a iniciativa privada.”\n\n“Já na capital [Rio de Janeiro], operada pela estatal Cedae (…)”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 28 de maio de 2019\n\nO Rio de Janeiro, de fato, tem os serviços de saneamento básico operados pela Companhia Estadual de Águas e Esgotos do Rio de Janeiro (Cedae). Contudo, ela não é a única prestadora de serviço da cidade. Concessionária constituída pela BRK Ambiental e pelo Grupo Águas do Brasil, a “Zona Oeste Mais Saneamento” atende 22 bairros da zona oeste da cidade, entre eles Deodoro, Realengo e Vila Kennedy.\n\n“Já na capital [Rio de Janeiro] (…) a coleta de esgoto atende a menos que 70% da população”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 28 de maio de 2019\n\nOs dados do Sistema Nacional de Informações sobre Saneamento (Snis) mostram que 86% dos cariocas eram atendidos com esgotamento sanitário em 2017. Segundo o sistema, gerenciado pela Secretaria Nacional de Saneamento, 5.606.350 pessoas na capital tinham seu esgoto coletado. Naquele ano, o IBGE estimou que o Rio de Janeiro tinha 6.520.266 habitantes.\n\nOs dados mencionados por João Amoêdo só estão corretos analisando apenas a coleta de esgoto realizada pela Companhia Estadual de Águas e Esgotos do Rio de Janeiro (Cedae). Segundo o Instituto Trata Brasil, 66,18% dos cariocas tem coleta de esgoto realizada pela Cedae.\n\n“Cidades como Berlim (…) que privatizaram seus sistemas, estão reestatizando”\n\n Marcelo Freixo, deputado federal, em seu Facebook no dia 28 de maio de 2019\n\nO Water Remunicipalisation Tracker (WRT), iniciativa mantida por institutos que observam a influências das empresas privadas nos serviços públicos europeus, afirma que Berlim nunca teve seus sistemas de saneamento completamente privatizados. A cidade teve uma parceria público-privada, de 1998 até 2011, quando, em plebiscito, os berlinenses decidiram que a administração dos serviços deveria voltar ao poder público.\n\nEm 1998, o Senado de Berlim, órgão que administra a cidade, vendeu 49,9% das ações da companhia de saneamento para duas empresas privadas: RWE Aqua Ltd. e Vivendi Environment (mais tarde chamada de Veolia). De acordo com as professoras Ana Lúcia Brito, da área de Urbanismo da UFRJ, e Sonaly Cristina Rezende, do programa de pós-graduação em Saneamento, Meio Ambiente e Recursos Hídricos da UFMG, “a cidade de Berlim manteve o controle da gestão; as decisões centrais teriam de ser tomadas em uma comissão mista, na qual o governo tinha a maioria.” As duas pesquisam o saneamento básico e as experiências internacionais sobre o tema. Segundo o estudo apresentado por elas, apesar de o poder público manter maioria tanto no conselho, quanto no percentual de ações da companhia, “os parceiros privados eram as forças dominantes.”\n\nTreze anos mais tarde, em um referendo a população de Berlim votou a favor da proposta de remunicipalizar o sistema de saneamento. Segundo WRT, 666.235 pessoas votaram pela proposta “os berlinenses querem sua água de volta”. Atualmente, o poder executivo da capital da Alemanha é responsável pelas ações de saneamento da cidade.\n\nProcurada para comentar, a assessoria do deputado Marcelo Freixo afirmou que Berlim passou por um processo de venda e, posteriormente, compra de parte de uma companhia pública municipal que controlava o saneamento da cidade – e não de uma parceria público-privada (PPP). “Daí a pertinência do termo remunicipalização usado para o caso, já que a empresa voltou a ser municipal e pública”, diz a nota.\n\n“Berlim nunca teve o sistema privatizado e sim uma empresa de controle público, com 50,1% de capital público e 49,9% com a iniciativa privada. A parceria durou 15 anos. (…)”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 28 de maio de 2019\n\nSegundo o WRT, o governo berlinense vendeu 49,9% das ações da companhia de saneamento para iniciativa privada, realizando uma parceria público privada. As empresas RWE Aqua Ltd. e Vivendi Environment (mais tarde, Veolia) receberam, cada uma, 24,95% das ações. Enquanto isso, o poder público mantinha 50,1% das ações e, segundo relatos da época, maioria no conselho decisório da companhia.\n\nNo entanto, “os parceiros privados eram as forças dominantes”, de acordo com artigo publicado pelas professoras Ana Lúcia Brito e Sonaly Cristina Rezende, que pesquisam o tema na UFRJ e na UFMG, respectivamente. O acerto berlinense durou 14 anos e terminou em 2012, quando, após um referendo, a cidade comprou de volta as ações da companhia de saneamento.\n\n“(…) Após um plebiscito, Berlim pagou 1,3 bilhão de euros para estatizar completamente o saneamento. Uma dívida que durará 30 anos para ser paga”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 28 de maio de 2019\n\nSegundo o WRT, Berlim precisou pagar 1,3 bilhão de euros às duas empresas para romper o contrato e voltar a administrar o serviço de saneamento. O observatório afirma, ainda, que o valor foi financiado por meio de um empréstimo de 30 anos e deverá ser pago com as tarifas cobradas dos moradores de Berlim que utilizam os serviços.\n\n“A Agência Federal da Concorrência Alemã condenou a empresa de água de Berlim a reduzir os seus preços em 18%, considerando abusivo o aumento de tarifas”\n\n Marcelo Freixo, deputado federal, em seu Facebook no dia 28 de maio de 2019\n\nEm 2012, após o referendo que decidiu pela remunicipalização do saneamento de Berlim, a Agência Federal da Concorrência Alemã condenou a empresa de águas da cidade a reduzir suas tarifas em 18%. Os valores praticados até então foram considerados abusivos. Á época, a empresa ainda era uma parceria público-privada entre a cidade e as empresas Veolia e RWE.\n\n“Cidades, como (…) Paris (…), que privatizaram seus sistemas, estão reestatizando”\n\n Marcelo Freixo, deputado federal, em seu Facebook no dia 28 de maio de 2019\n\nParis decidiu remunicipalizar o serviço de saneamento básico em novembro de 2008. Segundo o WRT, a Câmara Municipal votou pelo encerramento do contrato com as empresas Veolia e Suez, que cuidavam do serviço na cidade havia 150 anos.\n\nA multinacional Veolia começou a atuar em Paris em 1860, enquanto a Suez iniciou suas atividades na capital francesa em 1985. Depois do contrato encerrado, a empresa pública Eau de Paris começou a operar o sistema da cidade em 1º de janeiro de 2010.\n\nA plataforma do WRT informa que a decisão de remunicipalizar o sistema de saneamento da cidade foi resultado de uma promessa eleitoral feita pelo prefeito.\n\n“Cidades como (…) Buenos Aires, que privatizaram seus sistemas, estão reestatizando”\n\n Marcelo Freixo, deputado federal, em seu Facebook no dia 28 de maio de 2019\n\nA capital da Argentina, Buenos Aires, de fato, passou pela privatização, voltou atrás e remunicipalizou o serviço. O consórcio Águas Argentinas SA (AASA) – liderado pelas empresas Lyonnaise des Eaux e Águas de Barcelona – recebeu, em 1993, uma concessão para administrar o saneamento da capital argentina. Em 2006, o governo cancelou a concessão e devolveu a responsabilidade dos serviços para a empresa pública Agua y Saneamientos Argentinos (AySA).\n\n“Já em Buenos Aires (…) período de concessão para a iniciativa privada, [foi] marcado por descumprimentos contratuais pelo governo e pela empresa (…)”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 28 de maio de 2019\n\nBuenos Aires utilizou por 13 anos (1993 a 2006) a iniciativa privada para operar seu sistema de saneamento básico. A gestão, de fato, foi marcada pelo endividamento e por descumprimentos de contrato. Segundo um estudo da empresa GO Associados, baseado no livro Water, Politics and Money: A Reality Check on Privatization (2011), do escritor Manuel Schiffler, a concessionária não atingiu as metas estabelecidas, enquanto o governo foi incapaz de reajustar as tarifas como estava acertado, por conta da desvalorização da moeda argentina e da crise no país. O consórcio Águas Argentinas (AASA) solicitou empréstimos em 1994, 1995 e 1999. Os valores correspondiam a uma dívida de U$ 700 milhões em 2002.\n\n“Nos Estados Unidos, os serviços permanecem majoritariamente (85%) administrados pelos municípios como serviços públicos, sendo apenas 15% [dos serviços] delegados a empresas privadas”\n\n Marcelo Freixo, deputado federal, em seu Facebook no dia 28 de maio de 2019\n\nUm estudo da Confederação Nacional da Indústria (CNI), divulgado em 2017 – com base no livro Water, Politics and Money: A Reality Check on Privatization (2015), do escritor Manuel Schiffler -, indica que, de fato, os serviços de saneamento que atendem 85% da população americana são administrados por empresas públicas. As companhias de saneamento privadas atendem, portanto, apenas 15% da população.\n\nMas quando observada a proporção de municípios que utilizam serviços de empresas privadas, a diferença é maior: somente 6% deles delegam o saneamento básico a esse tipo de companhia.\n\nProcurada, a assessoria de Freixo afirmou que a questão central do debate é que o “serviço público predomina sobre o privado nos Estados Unidos.”\n\n“50% da população não tem acesso a saneamento [no Brasil]”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 27 de maio de 2019\n\nOs dados do Instituto Trata Brasil mostra que 47,64% da população tem acesso à coleta de esgoto. Segundo a entidade, 89,76% da população do Norte não tem acesso à coleta de esgoto.\n\n“Chile: 94% das empresas de saneamento são privadas”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 27 de maio de 2019\n\nSegundo um estudo da Confederação Nacional da Indústria (CNI), os agentes privados representam 94% do setor de saneamento no Chile (página 28). Seguindo o modelo regional, o saneamento chileno regula a tarifa cobrada pela população com base nos indicadores de eficiência.\n\n“[No Chile] 99,9% da população tem acesso a saneamento”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 27 de maio de 2019\n\nUm estudo da Confederação Nacional da Indústria, com base na pesquisa Políticas e institucionalidad en materia de agua potable y saneamento en América Latina y el Caribe, afirma que os níveis de cobertura de água e esgoto são universais no Chile, e o tratamento de esgoto está “próximo a 100%”.\n\nNo entanto, o mesmo estudo afirma que o desenvolvimento do saneamento básico no país teve grande influência do sistema público, controlado pelo Serviço Nacional de Obras Sanitárias (Sendos) de 1977 a 1990. No período, a cobertura do serviço de água cresceu de 78% para 98%, enquanto o esgotamento sanitário aumentou de 52% para 82%. O serviço não incluía o tratamento de esgoto, à época.\n\n“No ritmo atual, o Brasil só terá saneamento básico universal em 2060”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 29 de maio de 2019\n\nAINDA É CEDO PARA DIZER\n\nO dado utilizado pelo fundador do Novo diz respeito a uma estimativa feita pela Confederação Nacional da Indústria. Em abril deste ano, a entidade afirmou que, caso se mantenham os mesmos valores de investimento, o saneamento básico universal só será alcançado em 2060 no Brasil.\n\nA CNI diz, ainda, que o gasto do Brasil com infraestrutura caiu pela terceira vez consecutiva e estima que o investimento necessário em infraestrutura seja de R$ 21,6 bilhões ao ano. Em 2017, o Brasil investiu apenas R$ 10,9 bilhões, segundo a CNI.\n\nDe acordo com o Trata Brasil, o custo para a universalização dos serviços de saneamento (água, esgoto, resíduos e drenagem) é de R$ 508 bilhões, no período de 2014 a 2033.\n\n“Como se sabe, o gasto com saneamento é discricionário (não obrigatório)”\n\n João Amoêdo, presidente do Novo, em seu Facebook no dia 29 de maio de 2019\n\nO Instituto Trata Brasil informou, em nota, que os gastos com saneamento não são obrigatórios. Segundo o Portal da Transparência, o gasto do governo federal com saneamento básico foi de R$ 420 milhões em 2018. No ano anterior, o valor foi 33% maior, um total de R$ 560 milhões.", "lang": "pt"}