{"title": "La imagen con escenas de la película \"Guerra Mundial Z\" y el logotipo de MSNBC es un montaje satírico", "subtitle": "Una publicación compartida más de 24.000 veces en redes sociales desde el 1 de junio muestra una comparativa de dos imágenes de la vista aérea de una ciudad en la que se ven incendios y columnas de humo. Las publicaciones acusan a la cadena estadounidense MSNBC, cuyo logo es visible en una de las capturas, de usar una secuencia de la película “Guerra Mundial Z” con la", "author": "factual.afp.com", "date": "2020-06-05T17:58:38+02:00", "vclaim_id": "vclaim-id-65861", "url": "https://factual.afp.com/la-imagen-con-escenas-de-la-pelicula-guerra-mundial-z-y-el-logotipo-de-msnbc-es-un-montaje-satirico", "vclaim": "La imagen con escenas de la película \"Guerra Mundial Z\" y el logotipo de MSNBC es un montaje satírico\n\nUna publicación compartida más de 24.000 veces en redes sociales desde el 1 de junio muestra una comparativa de dos imágenes de la vista aérea de una ciudad en la que se ven incendios y columnas de humo. Las publicaciones acusan a la cadena estadounidense MSNBC, cuyo logo es visible en una de las capturas, de usar una secuencia de la película “Guerra Mundial Z” con la intención de engañar a la audiencia sobre las protestas en Estados Unidos por la muerte de George Floyd. Sin embargo, se trata de un montaje satírico hecho por un usuario de Twitter.\n\n“Así es como los medios en EEUU engañan a los ciudadanos para dañar a @realDonaldTrump. Usando fragmentos de la película World War Z ¡Son una vergüenza @MSNBC! [sic]”, dice un mensaje en Twitter del 1 de junio de 2020 con más de 1.600 retuits. El tuit incluye ambas imágenes y pretende revelar un supuesto montaje por parte de la MSNBC. La misma comparativa de imágenes con mensajes similares ha circulado desde esa fecha en Twitter y Facebook (1, 2, 3, 4), siendo compartida decenas de miles de veces.\n\nAfirmaciones similares se han difundido en inglés (1) y francés.\n\nDespués de visualizar algunos directos (1) recientes de la MSNBC y analizar las imágenes virales, AFP Factual detectó un elemento gráfico inusual entre los logos de “Live” y “MSNBC” en la esquina inferior derecha de la primera de las imágenes virales. Parece que entre ambos iconos hay algo escrito, aunque resulta ininteligible.\n\nPara poder ver mejor lo que aparece escrito, se realizó una búsqueda por las palabras clave “MSNBC” y “World War Z” en YouTube, que llevó a un vídeo del 1 de junio con más de 425.000 reproducciones en el que también se hace la comparativa y se denuncia una manipulación por parte de MSNBC.\n\nEn el vídeo se puede escuchar la voz en inglés de un presentador de noticias que dice: “Filadelfia ha tenido una explosión de violencia hoy, esta tarde”.\n\nEn el segundo 00:06 del vídeo, la imagen se puede ver más nítida. Una ampliación de la esquina inferior derecha de la captura del vídeo con la herramienta InVid-WeVerify* permitió distinguir que el rótulo dice: “BAD SCOOTER NOT REAL”.\n\nUna búsqueda por los términos “Bad Scooter” dio con un usuario de Twitter que se atribuye la autoría del montaje. En un tuit, el usuario añade dos imágenes que señalan claramente el elemento gráfico sobre el logo, y dice: “Esto se ha ido de las manos. SÍ, el clip de la MSNBC era de Guerra Mundial Z, incluso señalé con un ‘NO ES REAL’ el vídeo encima del logo de la MSNBC. He minusvalorado mucho a Twitter, algunos se dieron cuenta, otros afirmaron que era ‘real’, algo estúpido para mi. Pido disculpas”.\n\nEn un tuit fijado en su perfil, el tuitero comparte el vídeo original de la cadena del cual habría obtenido el audio y los elementos gráficos y aclara que la MSNBC nunca retransmitió esas imágenes, al tiempo que reconoce que él las tomó de un tráiler en YouTube.\n\nEn el tráiler de “Guerra Mundial Z” puede apreciarse, en el minuto 01:40, la secuencia que “Bad Scooter” usó para el montaje.\n\nMás de una semana después de la muerte de George Floyd, un hombre negro de 46 años asfixiado por un policía blanco que lo inmovilizaba presionando su rodilla contra su cuello en Minneapolis, las protestas continúan en Estados Unidos, donde muchas derivaron en disturbios y saqueos.\n\nEn conclusión, la cadena de noticias MSNBC de Estados Unidos no usó las imágenes de la película “Guerra Mundial Z” para informar sobre las protestas que atraviesan todo el país por la muerte de George Floyd, sino que se trata de un montaje satírico hecho por un usuario de Twitter, en el que emplea elementos gráficos y audio de ese canal.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}