{"title": "All You Need To Know About The Ram Janmabhoomi-Babri Masjid Ayodhya Dispute", "subtitle": "The conclusion of the Ayodhya dispute hearing in the Supreme Court is the closest a solution has come to since the conflict around the 2.77 acre premises flared up in 1992", "author": "www.boomlive.in", "date": "2019-10-16T20:51:12+05:30", "vclaim_id": "vclaim-id-84381", "url": "https://www.boomlive.in/all-you-need-to-know-about-the-ram-janmabhoomi-babri-masjid-ayodhya-dispute/", "vclaim": "The hearings in the Ram Janmabhoomi temple dispute case in the Supreme Court finally came to an end even as dramatic scenes and frequent disturbances disrupted the proceedings. Rajeev Dhavan, representing Muslim petitioners tore portions of a book presented in the court by the lawyer of the All India Hindu Mahasabha, which claimed to show evidence of the birth place of Hindu god Ram.\n\nThe court witnessed heated arguments even as Dhawan seeking permission from the Chief Justice of India Ranjan Gogoi to tear the book and the CJI responding by asking him to \"do what you want.\"\n\nAfter 40 days of hearings, the Supreme Court has reserved its judgement on the case, giving all the parties of the case three days to submit desired relief in the judgement.\n\nThe end of the hearings in the Ayodhya case will close another legal chapter in the long and complex history of the Ram Janmabhoomi -Babri Masjid dispute. Simultaneously, the parallel mediation panel, that was appointed to reach a settlement through arbitration also placed their report before the SC.\n\nHere is all you need to know about this dispute that has changed the face of Indian politics forever.\n\n1. What is the Ram Janmabhoomi dispute?\n\nThe Ram Janmabhoomi (or the birthplace of the Hindu deity Ram) is a dispute that has taken prominence since 1992. That year, a Hindu mob demolished a 16th century mosque called the 'Babri Masjid'. The opponents of the mosque have always insisted that the mosque was built by invaders on the ruins of a temple demolished by them. The 1992 Babri Masjid demolition caused widespread riots in India and flamed communal tension, killing an estimated 2,000 people.\n\nSeveral petitioners representing the interests of the Hindu community have since then amplified their claims to rebuild a temple in the spot where Babri Masjid once stood. The Muslims are, in turn, petitioning the courts to restore a mosque.\n\nHowever, the Hindu-Muslim tension around this land precedes this, to the extent that it goes back to centuries. In modern history, the first recorded history of violence over the land dates back to 1853, during the reign of the Shah of Awadh.\n\nIn December 1949, idols of Ram were placed inside the mosque, with both communities approaching local authorities as a result. This is considered to be one of the earliest flare-ups between both the communities post-independence.\n\n2. What previous judgements have been made in the Ram Janmabhoomi case?\n\nThere have been four major instances when the the dispute was taken to various courts in multiple forms:\n• In 1950, a petition was filed by a certain Gopal Visharad seeking permission to worship the idol of Ram Lalla (Baby Ram)\n• The same year, an individual Paramahansa Das filed for a petition to keep the idol and for the continuation of worship.\n• In 1959, a Hindu sect called the Nirmohi Akhara filed a suit to claim possession of the site.\n• In 1981, the Uttar Pradesh Sunni Waqf Board (the authority maintaining Muslim properties) filed an ownership suit of the site.\n\nThe status quo was largely maintained until the Babri Masjid was demolished on December 2, 1992. These details can be seen here.\n\nThe Allahabad High Court started hearings of the site from 2002 onward. In 2010, the Court ruled that:\n• A third of the site going to the Hindu Mahasabha representing Ram Lalla on the case.\n• A third going to the Nirmohi Akhara.\n• The remaining going to the Waqf Board.\n\nIn 2011, all parties appealed against this ruling, which was quashed by the SC.\n\nPetitioners arguing against the mosque also brought attention of the court to a 1994 verdict of the SC in the Ismail Faruqi case which stated that a mosque is not integral to Islam.\n\nIn March 2019, the Supreme Court appointed a three-member mediation panel among the three disputing parties. This was the fifth, and the most formal attempt to a court-appointed mediation after four previous attempts and suggestion for mediation from 1992 - 2017 failed.\n\nThe panel consisted of former SC Judge FM Khafiullah, senior advocate and a proponent of legal mediation Sriram Pachu, and spiritual leader Sri Sri Ravishankar of 'Art of Living' fame.\n\nThe panel was supposed to finish their process in 8 weeks.\n\nAlso Read: Ram Janmabhoomi Mediation: 5 Things You Need To Know\n\nHowever, the SC then chose to resume day-to-day hearings of the case from August 6, after not being satisfied with the results from mediation.\n\nA five-member constitution bench consisting of CJI Ranjan Gogoi, Justice SA Bobade, Justice DY Chandrachud, Justice Ashok Bhushan and Justice SA Nazeer were presiding over the dispute.\n\nThe court heard records of travelers, historians, land documents prepared by the British in India and a survey of the land done by the Archeological Survey of India, according to LiveLaw.\n\nThe petitioners for the Hindu community have further appealed that while the Muslims have various places of pilgrimage, the Hindus only have Ayodhya and cannot call any other place as 'Ram janmasthaan'.\n\nThe report on the second round of mediation was also filed before the SC.\n\nThis can be read here.\n\n5. When can we expect the verdict?\n\nThe verdict can be expected anytime upto November 17. This is the date on which CJI Ranjan Gogoi will retire. A verdict is expected before his term ends.", "lang": "en"}