{"title": "Wow! PMO Made Irani’s Circular on Fake News Look Like Fake News", "subtitle": "PM Modi withdrew Smirti Irani’s diktat on fake news 15 hours after she issued it.", "author": "www.thequint.com", "date": "2018-04-04T20:06:57+05:30", "vclaim_id": "vclaim-id-9893", "url": "https://www.thequint.com/videos/news-videos/pmo-makes-iranis-circular-on-fake-news-look-like-fake-news", "vclaim": "All those journalists who consider their pens to be mightier than swords, lend me your ears. Katha Zor Garam – or hot news – is that in the era of fake news, your PIB accreditation is in danger. The accreditation, which is issued by the Press Information Bureau (PIB), is proof of you being a journalist. In simple words, it is the Aadhaar card for journalists. Information and Broadcasting Minister Smriti Irani issued a diktat that the accreditation of any journalist found reporting or spreading ‘fake news’ will either be suspended or cancelled altogether. The responsibility to identify what constitutes fake news was given to the Press Council of India (PCI) and the News Broadcasters Association (NBA) for newspaper and television channels, respectively.\n\nOnce the complaint is registered, the journalist would lose his or her accreditation till the PCI or NBA don’t complete their investigation to determine whether the journalist is guilty. The PCI or the NBA must complete their investigation within 15 days. As per the circular: If the complaint of fake news was found to be true, the journalist would be suspended for six months. If he/she is found guilty the second time, the suspension will be for a year, and for the third time, the accreditation will be taken away for life. But what about the the ministers in the Modi government and their staff who spread fake news? Who will determine the punishment for them? Well, I have a few ideas.\n\nDo you remember this photo? The fake photo of PM Narendra Modi conducting an ariel survey of flooded Chennai. In December 2015, during the Chennai floods, Prime Minister Narendra Modi was photographed taking an ariel tour of the flood affected city. This photo was released by the PIB then, the same PIB that is charged with the responsibility to issue an accreditation to a journalist. But this image turned out to be fake. The actual photo was this. The real photo of PM Modi conducting an ariel survey of Chennai. After receiving a lot of flak online, the fake photo was removed from the PIB’s official handle. So, the punishment for the PIB for this gaffe should be that they must enrol at a media institute and take up a three-month crash course in media ethics.\n\nDr Harsh Vardhan made a shocking claim that one of the most accomplished minds in human history, Stephen Hawking, had said that the theory in the Vedas was superior to Einstein’s theory of relativity – or E=mc2. Till date, no credible source has validated this claim. The faux pas becomes even more glaring when you realise that Harsh Vardhan is a surgeon and currently handles the portfolios of Union Science and Technology and Earth Sciences Minister in the Modi government. So, Dr Vardhan, your punishment for spreading this fake news should be that you be addressed as quack for 15 days.\n\nIn December 2017, a video of Major Prafulla in Rajouri sector went viral. Former chief of army staff and current Minister of State for External Affairs General VK Singh posted this video from his personal Facebook account. As it turned out later, the video was seven years old. So, for circulating this fake news, the punishment for General Singh should be that he is free to tour and travel to foreign nations but he won’t be able to enter his Ghaziabad constituency for 30 days.\n\nIn January 2017, Rajasthan’s Education Minister Vasudev Devnani made an outlandish assertion that the cow is the only animal that inhales as well as exhales oxygen. So Mr Devnanai, your punishment should be that for the next 15 days, you will have to breathe the same oxygen that is exhaled by cows.", "lang": "en"}