{"title": "El Tribunal de la Haya no ha admitido a trámite una denuncia contra Pedro Sánchez por “genocidio” sino que ha registrado el escrito", "subtitle": "Varias webs se han hecho eco de una supuesta noticia que asegura que la Haya ha admitido a trámite una denuncia contra Pedro Sánchez por “genocidio” por la gestión del COVID-19", "author": "www.newtral.es", "date": "15 junio 2020", "vclaim_id": "vclaim-id-46397", "url": "https://www.newtral.es/la-haya-denuncia-pedro-sanchez-genocidio/20200615/", "vclaim": "Varias webs se han hecho eco de una supuesta noticia que asegura que el Tribunal de la Haya ha admitido a trámite una denuncia contra Pedro Sánchez por “genocidio” ante la gestión del COVID-19. No es así.\n\nEl Tribunal de la Haya, también conocido como Corte Penal Internacional, es el máximo tribunal de justicia penal en el mundo, creado por el Estatuto de Roma, que rige su competencia y funcionamiento. Tiene un carácter permanente y complementario respecto de las jurisdicciones nacionales, es decir, actúa en el caso de que los Estados no lo hagan de manera genuina.\n\nSegún aseguran estas noticias la Corte Penal Internacional ha “admitido a trámite” o aceptado esta denuncia que ha sido presentada por la Asociación Española de Afectados y Víctimas del COVID-19 y que estima que “la actuación del Gobierno del PSOE-Podemos desencadenó en un genocidio de 50.000 personas”.\n\nContactados por Newtral.es, desde la Corte Penal Internacional explican que «podemos confirmar la recepción de la comunicación«. Añaden, además que como hacen «con todas esas comunicaciones, analizaremos los materiales presentados, según corresponda, de conformidad con el Estatuto de Roma y con total independencia e imparcialidad». Ahora que esta comunicación ha sido registrada, según indican, «el primer paso de ese proceso es evaluar si la comunicación se refiere a asuntos que están manifiestamente fuera de la jurisdicción de la Corte. Tan pronto como lleguemos a una decisión sobre el siguiente paso apropiado, informaremos al remitente y le proporcionaremos los motivos de nuestra decisión».\n\n¿Qué significa esto? Norberto J. de la Mata, catedrático de Derecho Penal de la Universidad de País Vasco, matiza que lo que ha hecho esta asociación ha sido “presentar una denuncia, pero esto no quiere decir que haya sido admitida a trámite por el Tribunal de la Haya, solo se ha registrado el escrito. Es decir, le han dado una copia escaneada con un número de registro”.\n\nEn algunas de estas informaciones indican que como esta denuncia será estudiada por la Fiscalía, que actúa de manera discrecional en el caso de la CPI, ya ha sido admitida a trámite. Pero “ocurre lo contrario, la admisión a trámite tiene lugar después de que la Fiscalía la haya valorado”, explica Javier Fernández Teruelo, catedrático de Derecho Penal de la Universidad de Oviedo.\n\nComo se inicia una investigación en La Haya\n\nEl Estatuto de Roma estipula en los artículos 13, 14 y 15 los mecanismos que activan una investigación por parte de la Corte Penal Internacional: los estados partes, el Consejo de Seguridad de la ONU y la propia Fiscalía de la Corte Penal Internacional. Es decir, que esta querella no se va a admitir a trámite porque “el Tribunal de la Haya no abre investigaciones por denuncias de particulares ni de asociaciones”, explica De la Mata.\n\nEl artículo 17 del Estatuto de Roma hace referencia además a las condiciones que se deben dar para que la CPI investigue un caso y cuándo es admisible. Si hubiera evidencias suficientes que probaran que se ha producido tal delito por parte del Gobierno sería cuando la Fiscalía solicitaría a los jueces una investigación oficial, incide Fernández Teruelo.\n\nDe la Mata añade que mientras un juzgado de instrucción siempre admite a trámite todas las denuncias, en el caso de la Corte Penal Internacional la Fiscalía de la CPI es completamente autónoma, independiente y ejerce su acción penal de manera discrecional porque si no, colapsa.\n\nEl delito de genocidio en el ordenamiento jurídico\n\nEl Estatuto de Roma de 1998 y la CPI ofrecen un marco permanente para que los Estados investiguen y procesen el genocidio cometido desde 2002. Al incorporarse en su totalidad a las leyes nacionales de los Estados, el Estatuto de Roma proporciona una serie de instrumentos para garantizar que la justicia y la rendición de cuentas en casos de genocidio no queden entre las grietas.\n\nEl problema para juzgar este delito no está sólo en que haya que probar que se trata de un ataque organizado contra un grupo étnico o religioso, sino en que es necesario demostrar la intencionalidad, la voluntad de exterminio, explican las fuentes jurídicas consultadas, algo que en el caso de las muertes producidas por el coronavirus no se cumple ya que no es un grupo específico ni puede probarse una intencionalidad.\n\nDe la Mata explica además que se deben haber agotado las vías ordinarias para realizar esta investigación. Si Pedro Sánchez hubiese cometido un delito de genocidio, los tribunales competentes para enjuiciarlo serían los españoles, no los de La Haya, ya que en España está tipificado y se persigue el delito de genocidio en el Art. 607 del Código Penal.", "lang": "es"}