{"title": "Det er ikke riktig at den største marinestyrken siden den kalde krigen seilte i november 2016", "subtitle": "På 90-tallet var langt flere norske fartøy med på den årlige Flotex-øvelsen.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-6176", "url": "https://www.faktisk.no/faktasjekker/0r/det-er-ikke-riktig-at-den-storste-marinestyrken-siden-den-kalde-krigen-seilte-i-november-2016", "vclaim": "På forsvaret.no og i en video Forsvaret har publisert, omtales Flotex-øvelsen i 2016 som den største norske marinestyrke siden den kalde krigen.\n\nEt poeng statsminister Erna Solberg plukket opp og gjentok i sin hovedtale på Høyres landsmøte i mars. Hun beskrev hvordan marinen er rustet opp og nå er i større aktivitet enn tidligere da hun sa:\n• Som at hun snakker om hvor mange båter som var samlet samtidig innenfor et lite geografisk område. Og at i november i fjor så var den største marinestyrken siden den kalde krigen samlet på ett sted. Det at hun følger opp setningen ved å vise til «fire fregatter, fem korvetter og ubåter», støtter denne tolkningen.\n• Som at den norske marinestyrken, i november i fjor, var større enn noen gang.\n\nBåde det at Solberg viser til «i november i fjor» og at hun konkret viser til marinefartøyene «fire fregatter, fem korvetter og ubåter» tyder klart på at Solberg legger den første betydningen i uttalelsen. Hun viser til at Norges deltakelse ved øvelsen Flotex er den største siden den kalde krigen.\n\nDen kalde krigen er en betegnelse på terror-balansen og fiendskapet som hersket mellom Warszawapakt-landene, med Sovjetunionen i spissen, og NATO-landene med USA i spissen. Perioden sluttet med Tysklands samling i 1990, og med Warszawapakten og Sovjetunionens oppløsning i 1991.\n\nDet greit å starte med en gjennomgang av hvordan den norske marineflåten har utviklet seg siden den kalde krigen. Basert på oversikter i boka «Sjøforsvaret i krig og fred» og tall fra Forsvaret selv, har Faktisk.no laget oversikten nedenfor over norske marinefartøy siden 1992.\n\nOversikten over viser at den norske marineflåten har gjennomgått store endringer.\n\nAntallet båter er kraftig redusert, og den samlede tonnasjen er også noe redusert siden 1992. Hovedsakelig er det anskaffelsen av fem store fregatter i «Fridtjof Nansen»-klassen som gjør at tonnasjen bare så vidt faller. Hver av dem har et såkalt deplasement på 5290 tonn. Vi har gått fra en marine med mange mindre båter, til en marine med færre, men med noen betydelig større båter. Men uansett om vi ser på antall skrog eller på tonnasje, så er den norske marineflåten mindre nå enn den var tidlig på 90-tallet.\n\nMen i uttalelsen på landsmøtet viste Erna Solberg til Flotex-øvelsen i november 2016, og sa at øvelsen samlet den største flåten siden den kalde krigen. Opplysningen fikk hun ifølge sin statssekretær, Sigbjørn Aanes, fra Forsvaret selv. I en epost til Faktisk.no forklarer han hva Solberg viste til:\n\nFlotex er den soleklart største marineøvelsen Norge holder, og den blir gjennomført utenfor kysten av Nord-Norge hvert år. Forsvaret har selv sagt at Flotex-øvelsen i november 2016, samlet den største flåten siden den kalde krigen. Solberg og Forsvaret viser til at fire fregatter, fem korvetter og ubåter var med på denne øvelsen. Antallet ubåter var to. I tillegg deltok to minefartøy, to stridsbåter og ett støttefartøy, går det fram av en oversikt Faktisk.no har fått innsyn i.\n\nFaktisk.no har søkt Forsvaret om innsyn i alle øvelsesplanene, de såkalte EXOPLAN-ene, for Flotex-øvelsene. Dette har tatt tid å behandle hos Forsvaret, og dette er årsaken til at denne faktasjekken publiseres såpass lenge etter uttalelsen til Solberg på Høyres landsmøte i vår.\n\nMen i august fikk Faktisk.no innsyn i en oversikt over deltakelsen på Flotex-øvelsene fra 2006 til 2016. Når det gjelder øvelsene på 90-tallet og fram til 2005, har Forsvaret nylig konkludert med at de ikke har mulighet for å hente fram EXOPLAN-ene, siden disse ligger arkivert i flere forskjellige arkiver i Forsvaret og i Riksarkivet. I stedet skriver Katrine Gramshaug i Forsvarsstaben dette i en e-post til Faktisk.no:\n\nTilgjengelige fartøy var på 90-tallet mellom 60 og 70 prosent av flåten, anslår kontreadmiral Hans Kristian Svensholt overfor Faktisk.no. Han er i dag pensjonist, men var generalinspektør for Sjøforsvaret fra 1995 til 2000. Hvis vi konservativt anslår at 60 prosent av flåten var tilgjengelig og at 70 prosent av disse igjen deltok på Flotex, kommer vi til et anslag for deltakelse på Flotex med 42 prosent av flåten. Svensholt sier:\n\nFaktisk.no har diskutert dette anslaget med pensjonert admiral Jan Reksten, som blant annet har ledet Forsvarets operative hovedkvarter og vært sjef for sjøstridskreftene i Sør-Norge. Han er enig med Svensholt.\n\nNår det gjelder omfanget av norske båters deltakelse i denne årlige øvelsen sitter vi altså igjen med et anslag for antall båter i perioden 1990 til 2005, samt konkret informasjon for deltakelsen fra 2006 og framover. Det er klart at det generelle anslaget er noe omtrentlig og deltakelsen varierte trolig på 90-tallet på samme måte som den varierte fra 2006 til 2016.\n\nMen det er god grunn til å anta at deltakelsen på 90-tallet i snitt minst lå på det nivået vi presenterer under. For å sikre oss mot å anslå et for høyt antall båter har vi tatt utgangspunkt i de laveste anslagene for tilgjengelige fartøy og deltakelse.\n\nSolberg snakker om «den største norske marinestyrken». Hvordan måler man så størrelsen på en marinestyrke? Her er det flere alternativer. Det kan være relevant å se på både antall skrog, tonnasje og slagkraften til våpensystemene om bord.\n\nAdmiral Reksten mener antallet skrog er den mest nærliggende enheten å måle en marinestyrke i.\n\nReksten viser til Norges lange kystlinje, og at det hjelper lite å ha noen store fartøy på få steder. Forsvaret vil snart motta et nytt forsyningsskip og denne båten alene vil øke marinens samlede tonnasje med 70 prosent.\n\nKontreadmiral Svensholt peker på at dagens fartøy er langt mer slagkraftige, men at vi har så mange færre av dem.\n\nUnder hans periode som øverste sjef for Sjøforsvaret, altså 1995 til 2000, stilte de med flere titalls båter på Flotex-øvelsen. I år var antallet 16.\n\nDet Svensholt her sier stemmer godt med anslaget om at rundt 32 båter deltok i øvelsen på 90-tallet, og admiral Reksten sier det slik:\n\nAntallet båter som deltok på Flotex på 90-tallet og tidlig på 2000-tallet er basert på anslag fra Forsvaret selv, samt på opplysninger fra daværende generalinspektør for Sjøforsvaret, kontreadmiral Hans Kristian Svensholt, og fra admiral Jan Reksten, som ledet Forsvarets Operative Hovedkvarter. Det er god grunn til å feste lit til at dette stemmer. Anslaget sien noe om nivået på deltakelsen over 10 til 15 år, og den lå på et betydelig høyere enn deltakelsen i fjor.\n\nI tillegg er anslagene gjort på en konservativ måte, ved at vi både i forhold til «tilgjengelige fartøy» og i forhold til deltakelse på Flotex, har brukt det laveste estimatet fra Forsvaret og admiralene.\n\nOpplysningene Faktisk.no har hentet inn peker i all hovedsak mot at Forsvaret og Erna Solberg overdriver når de sier at deltakelsen på Flotex 2016 var den største siden den kalde krigen.\n\nMen det at vi baserer oss på anslag fra kompetente kilder og ikke på håndfast dokumentasjon, er en mulig feilkilde. Vi kan derfor «bare» fastslå at dokumentasjonen i all hovedsak taler mot det som blir påstått.\n\nSolbergs rådgiver sier selv at de viste til antallet båter. Men størrelsen på en flåtestyrke kan jo også måles på andre måter, selv om både Svansholt og Reksten peker på at antall båter står helt sentralt. Forsvaret sier nå at de ikke viste til antallet fartøy, men til tonnasje og slagkraft.\n\nMen dette stemmer ikke med det etterlatte inntrykket av påstanden om «den største norske marinestyrken siden den kalde krigen». Vi tror ikke de som leser Forsvarets meldinger og ser videoen fra Flotex sitter igjen med et inntrykk av at antallet båter på Flotex i 2016 var rundt halvparten av det det pleide å være på 90-tallet.", "lang": "no"}