{"title": "Steve Jobs ha sviluppato la Apple anche grazie agli investimenti pubblici, come dice Di Maio?", "subtitle": "Cosa c'è di vero nella battuta del candidato premier dei Cinquestelle sul fondatore dell'azienda di Cupertino. Abbiamo verificato la sua dichiarazione", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-9349", "url": "https://www.agi.it/fact-checking/di_maio_steve_jobs_smartphone-2234723/news/2017-10-10/", "vclaim": "Il candidato premier del M5S Luigi Di Maio, a Catania lo scorso 6 ottobre per l'incontro con le imprese dell'innovazione assieme al candidato alla Regione Sicilia Giancarlo Cancelleri, ha dichiarato: “Quando Steve Jobs ha inventato l'iPad […] ha messo insieme in quel prodotto le tecnologie che aveva inventato l’agenzia per lo sviluppo americana”.\n\nDi Maio parla di iPad ma il tablet della Apple è stato lanciato nel 2010, mentre l’iPhone nel 2007. Le tecnologie a cui fa riferimento il deputato pentastellato – che sono le medesime nei due diversi dispositivi mobili – erano dunque già presenti nel mercato da tre anni, quando è arrivato l’iPad.\n\nLe invenzioni oltretutto non provengono, come afferma Di Maio, dalla “agenzia per lo sviluppo americana” – se non altro perché non è chiaro, con questa espressione, a quale agenzia faccia riferimento l’onorevole del M5S. Traducendola più o meno letteralmente, non si trova un’agenzia corrispondente nell’elenco fornito dal governo Usa.\n\nMa, al di là del fatto che sarebbe più opportuno parlare di iPhone e che un’agenzia per lo sviluppo americana non esiste, Di Maio dice comunque una cosa sostanzialmente corretta. Cioè che molte delle tecnologie che utilizzano gli smartphone (e gli altri prodotti analoghi) della Apple sono in realtà state sviluppate, almeno inizialmente, da agenzie statali.\n\nDall’altro, c’è chi obietta che il vero contributo delle società private sia stato quello di aver integrato le varie tecnologie le une con le altre, rendendole facilmente utilizzabili, affidabili e trasportabili, e di averle sapientemente commercializzate. Altrimenti non si spiegherebbe come mai proprio la Apple abbia avuto un tale successo, quando le medesime tecnologie erano disponibili anche ai suoi concorrenti.\n\nVengono citati sul sito dell’Agenzia “il riconoscimento vocale, gli schermi touch screen, le capacità wireless oggi al centro degli smartphone e dei tablet di oggi”, e ancora “l’intelligenza artificiale, la machine intelligence (cioè capacità di apprendere delle macchine) e i sistemi semi-automatici”.\n\nDi Maio fa un po’ di confusione coi nomi del prodotto e delle agenzie americane coinvolte, una svista “comoda”, la seconda, viste le posizioni del M5S tendenzialmente ostili alle spese militari. Inoltre semplifica quando dice che l’agenzia Usa abbia “inventato” certe tecnologie, quando il più delle volte ha solo finanziato le ricerche.\n\nIl concetto di fondo è tuttavia corretto: le tecnologie incorporate nei prodotti Apple, e che ne hanno determinato il grande successo, sono spesso nate da progetti finanziati da soldi pubblici o hanno comunque tratto ispirazione da questi.\n\nInternet è ovviamente il caso più eclatante, ma anche il GPS, l’intelligenza artificiale, il wireless e via dicendo sono progetti sviluppati grazie ai fondi garantiti dallo Stato americano. Molto spesso, in prima battuta, per scopi bellici.", "lang": "it"}