{"title": "Image Of Ash-covered Elephant Viral As Image Of Rare White Elephant", "subtitle": "The photos show an elephant that was covered in white ash in order to resemble a white elephant that features in Hindu mythology.", "author": "www.boomlive.in", "date": "2020-08-13T10:00:39+05:30", "vclaim_id": "vclaim-id-74006", "url": "https://www.boomlive.in/world/image-of-ash-covered-elephant-viral-as-image-of-rare-white-elephant-9280", "vclaim": "Six photos have been shared hundreds of times in multiple Facebook posts alongside a claim they show the \"rare sight of a white elephant\". The claim, however, is misleading; the photos show an elephant that was covered in white ash in order to resemble a white elephant that features in Hindu mythology.\n\n\n\nThe photos were published on Facebook here on August 6, 2020. The post has been shared more than 400 times.\n\nThe post's Sinhala-language caption translates to English as: \"The rare sight of a white elephant\".\n\nScreenshot of the Facebook post published on August 6, 2020.\n\nSome Facebook users appeared to believe that the elephant was a real albino elephant, posting comments such as \"beautiful\" and \"look at what a vision it is!\"\n\nCommenters believed the elephant in the picture is a real albino elephant and commented on its beauty\n\nAnother Facebook user noted that \"such animals belong in the jungle,\" as seen in the comment below:\n\nThe photos were published alongside a similar claim on Facebook here, here, here, here and here.\n\nThe claim, however, is false.\n\nA reverse image search on Google found the elephant in the photos was covered in white ash to resemble a white elephant that is featured in Hindu mythology.\n\nThe images were published here on the Facebook page of Tenkasi Times, a provincial Indian magazine, on July 29, 2020. The post states: \"White Elephant was roaming in the inner light of Thiruchendur Sri Arulmigu Subramaniya Swamy Temple on the occasion of Aadi Swathi.\"\n\nThe post's Tamil-language caption states the elephant was covered in white ash on Aadi Swathi, a Hindu religious commemorative day, to recreate a scene in Hindu mythology that features a white elephant.\n\nImages identical to those published in the misleading post were seen in this post from Tenkasi Times - a provincial magazine from India.\n\nA further keyword search on Google found that the photos were also published on Twitter here by an Indian travel blogger on July 29, 2020. The tweet notes that the elephant appears white due to the application of vibhuti, a sacred ash applied by Hindu devotees.\n\nA closer analysis of the images also reveals the men standing next to the elephant appear to have white coloured ash on their hands.\n\nA closer look at the images also reveal that the men surrounding the elephant appear to have the white coloured ash on their hands, as seen circled in red below.\n\nAlthough not a distinct species, albino elephants have been reported from several parts of Africa. Their skin, however, is not white but a brownish, pink as seen on this travel blog.", "lang": "en"}