{"title": "[] #Verificamos: É falso que 'marido de Marieta Severo' ganhava R$ 91 mil na EBC", "subtitle": "Valor representa o total pago para produzir um mês de edições semanais do programa Arte do Artista, apresentado pelo diretor de teatro Aderbal Freire-Filho na TV Brasil", "author": "piaui.folha.uol.com.br", "date": "2020-02-04T17:38:39-02:00", "vclaim_id": "vclaim-id-44810", "url": "https://piaui.folha.uol.com.br/lupa/2020/02/04/verificamos-marido-marieta-severo-91-mil-ebc/", "vclaim": "Circula pelas redes sociais que o diretor de teatro e apresentador Aderbal Freire-Filho recebia um salário de R$ 91 mil da Empresa Brasileira de Comunicação (EBC), estatal responsável pela TV Brasil, durante o governo da presidente Dilma Rousseff (PT). O post diz ainda que Freire-Filho, companheiro da atriz Marieta Severo, teria sido demitido, sem especificar quando isso ocorreu. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nA informação analisada pela Lupa é falsa. O diretor teatral, ator e autor Aderbal Freire-Filho apresentou o programa Arte do Artista, na TV Brasil, de 2012 a 2017. O valor de R$ 91 mil citado no post representava o valor mensal pago pela EBC para a produção, roteiro, direção e apresentação do programa, como mostra o Contrato de Prestação de Serviços nº 1.063/2013. A atração era exibida semanalmente, ou seja, o valor cobria quatro ou cinco programas. Nesse orçamento estavam incluídos os salários de Freire-Filho e da equipe, além de outras despesas.\n\nEm carta publicada pela página do Facebook da Associação Procure Saber em 2016, Freire-Filho afirmou que os R$ 91 mil pagavam os salários de um diretor de produção, um produtor assistente, um diretor de TV, uma editora e um pesquisador e co-roteirista. Também entravam nesse valor os cachês dos atores e atrizes convidados, gastos com cenografia, passagens aéreas para entrevistados vindos de outras cidades, passagens aéreas para a equipe, diárias da equipe e de convidados, entre outras despesas. “É ainda nesse orçamento que está incluído meu pagamento, pelas funções que exerço: roteirista, apresentador e diretor geral”, escreveu.\n\nO contrato teve dois aditivos. No primeiro deles, de 11 de dezembro de 2014, as parcelas foram reajustadas para R$ 97.025,11 mensais. No segundo, firmado em 11 de dezembro de 2015, esse valor caiu para R$ 68.040,83. Em nota publicada no blog Notícias da TV, de Daniel Castro, quando foi comunicado o cancelamento do Arte do Artista, a EBC informou que a quantia paga como salário de Aderbal Freire-Filho era de R$ 22.996,54 por mês. Ou seja, cerca de um quarto dos R$ 91 mil citados no post. Segundo a empresa, a redução das parcelas ocorreu por conta do corte com passagens aéreas, hospedagem, alimentação, traslados e equipe de apoio, entre outros gastos, que eram de responsabilidade do diretor.\n\nA informação analisada pela Lupa é falsa. Aderbal Freire-Filho nunca foi funcionário da TV Brasil. Por isso, jamais poderia ter sido demitido pela estatal. O que ocorreu foi o encerramento do programa Arte do Artista, apresentado e produzido pela empresa dele na emissora, em maio de 2017. O acerto foi feito por meio do cancelamento de um contrato de prestação de serviços e de dois aditivos, acertados em 2014 e 2015.\n\nA EBC foi questionada, em 2016, sobre o vínculo que mantinha com o diretor por meio de um pedido feito via Lei de Acesso à Informação. “Aderbal Freire Filho jamais foi funcionário da EBC. Ele foi e é interveniente de um contrato e dois aditivos assinados entre a EBC e a empresa A. Freire ME, todos disponíveis na página de acesso à informação da empresa”, explicou a emissora.\n\nUma versão anterior dessa checagem foi feita pelo Boatos.org.", "lang": "pt"}