{"title": "Lula da Silva também foi corrompido com uma mansão milionária no Uruguai?", "subtitle": "Lula da Silva foi condenado duas vezes por corrupção e lavagem de dinheiro no âmbito da Operação Lava Jato: uma por causa de um triplex em Guarujá que terá indevidamente recebido e outra por um sítio em Atibaia. Foi publicado um vídeo que denuncia a existência de uma nova propriedade milionária de Lula, em Punta Del Este, no Uruguai, que terá sido adquirida com dinheiro de uma offshore.", "author": "poligrafo.sapo.pt", "date": "2019-02-15T12:40:15Z", "vclaim_id": "vclaim-id-42192", "url": "https://poligrafo.sapo.pt/fact-check/lula-da-silva-tem-uma-mansao-milionaria-no-uruguai", "vclaim": "No início do mês, Lula da Silva voltou a ser condenado pelos crimes de corrupção e lavagem de dinheiro no âmbito da operação Lava Jato; dias depois surge um vídeo que mostra uma mansão milionária, no Uruguai, que seria propriedade do antigo presidente brasileiro.\n\nNo vídeo, partilhado na plataforma Youtube, é possível ver parte de uma reportagem televisiva, emitida por um canal uruguaio, sobre a “presumível casa de Lula em Punta Del Este”, cuja compra, como se lê no oráculo, “foi feita através de uma offshore”. Esta mansão, incluída num terreno com 7.500 metros quadrados, seria fruto de mais um suborno das construtoras OAS e Odebrecht ao antigo presidente, à semelhança do triplex de Guarujá e de uma pequena quinta – também denominado sítio – em Atibaia.\n\nSegundo o site brasileiro Boatos.org, que se dedica a denunciar rumores publicados online, a reportagem que figura no vídeo foi emitida pela Rede Telemundo do Uruguai e tem como base um artigo publicado pela revista brasileira Isto É, em outubro de 2016, denominado “A conexão Uruguai da família Lula”. Na altura, surgia a informação de que estava sobre investigação uma mansão no Uruguai, registada em nome de Alexandre Bartelle Grendene – cofundador da empresa Grendene (que se dedica ao fabrico de sandálias), mas que seria, na verdade, propriedade de Lula da Silva.\n\nNo entanto, desde então não houve qualquer desenvolvimento sobre a investigação, avança o site, e o caso chegou a ser desmentido pelos meios. O próprio Grendene enviou uma carta à revista Isto É – que foi publicada no final do artigo – onde afirma que a reportagem “é falsa, absurda e caluniosa” e reforça que “não é e nunca foi, direta ou indiretamente, por meio da empresa, dono do imóvel mencionado”. Menos de um mês depois da publicação do artigo, o jornalista Alexandre Garcia, que esteve no local a investigar a notícia, disse, na Rádio Estadão, que os vizinhos negam que a casa seja de Lula da Silva e que o boato foi criado pelos guias turistas.\n\nO próprio Ministério Público Federal no Paraná rejeita a existência de uma menção ao referido imóvel nas denúncias. Questionada pelo Boatos.org, a equipa de investigação da Lava Jato “não confirma ou nega eventuais investigações em andamento”, mas acrescenta que “não há menção a este imóvel em denúncias já apresentadas”, o que inclui a delação premiada do ex-ministro Antônio Palocci, uma das principais denúncias feitas no âmbito da investigação.\n\nO processo judicial que envolve Lula da Silva tem sido recorrentemente utilizado para denegrir e descredibilizar a imagem do antigo presidente, através de sucessivas publicações falsas nas redes sociais. O antigo presidente brasileiro foi inicialmente condenado, em segunda instância, a 12 anos e um mês de prisão pelo processo que envolve o triplex de Guarujá, em São Paulo, e voltou a ser condenado no passado dia 6 de fevereiro, em primeira instância, a 12 anos e 11 meses de prisão por causa do sítio em Atibaia. Lula da Silva está ainda a aguardar julgamento de cinco processo incluídos na Operação Lava Jato.", "lang": "pt"}