{"title": "Ainda \"ninguém\" foi julgado no \"caso do BES\" em Portugal enquanto Madoff foi \"condenado em pouco tempo\" nos EUA?", "subtitle": "\"Como é que é possível ainda ninguém ter sido julgado no caso do BES e o senhor [Bernard] Madoff ter sido condenado em pouco tempo? Foi condenado em pouco tempo porque fez um acordo de sentença\", afirmou o primeiro-ministro António Costa, em entrevista ao jornal \"Público\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-12-18T14:12:51Z", "vclaim_id": "vclaim-id-28521", "url": "https://poligrafo.sapo.pt/fact-check/ainda-ninguem-foi-julgado-no-caso-do-bes-em-portugal-enquanto-madoff-foi-condenado-em-pouco-tempo-nos-eua", "vclaim": "Questionado sobre se \"como jurista, apoia\" o reforço do processo de \"colaboração premiada\" na justiça portuguesa, o primeiro-ministro António Costa, em entrevista ao jornal \"Público\" (edição de 18 de dezembro de 2019), respondeu da seguinte forma: \"Pessoalmente, sim, como aliás há muito tempo defendo que se possa avançar em mecanismos mais negociais de aplicação de penas, porque isso é fundamental e é para a credibilidade da justiça. Como é que é possível ainda ninguém ter sido julgado no caso do BES e o senhor [Bernard] Madoff ter sido condenado em pouco tempo? Foi condenado em pouco tempo porque fez um acordo de sentença\".\n\n\"E isso é muito importante para a credibilidade do sistema, sobretudo em áreas em que o processo de investigação é necessariamente moroso porque é muito complexo\", prosseguiu Costa. \"Aquilo que é fundamental no combate ao crime económico é que quem comete o crime seja punido onde mais dói, no benefício financeiro que teve, e que a aplicação da sanção seja o mais rápida possível, porque isso é fundamental para a confiança geral da sociedade. Processos que se arrastam durante anos infindáveis não contribuem para a confiança geral da sociedade, nem no sistema de justiça, nem são eficazes do ponto de vista da prevenção criminal\".\n\n\"Todo o mundo acha que a rápida punição do senhor Madoff demonstrou capacidade do sistema de justiça norte-americano em punir quem prevarica. Isso teve um efeito de prevenção geral para todos aqueles que pudessem repetir e praticar crimes daquela natureza se ainda hoje estivessem em investigação ou em julgamento\", concluiu.\n\nÉ verdade que ainda \"ninguém\" foi julgado no \"caso do BES\" em Portugal enquanto Madoff foi \"condenado em pouco tempo\" nos EUA?\n\nNo que respeita ao Banco Espírito Santo (BES) ou Grupo Espírito Santo (GES), apesar de alguns processos conexos estarem em fase mais avançada ou já terem sido julgados (neste caso, por exemplo, o ex-presidente do BES, Ricardo Salgado, foi absolvido), o facto é que o principal inquérito-crime visando os antigos administradores do BES/GES ainda está em fase de investigação, tendo falhado sucessivos prazos definidos para a sua conclusão.\n\nSegundo noticiou o jornal \"Observador\" no dia 8 de julho de 2019, \"a Procuradoria-Geral da República (PGR) confirma que a conclusão do chamado processo Universo Espírito Santo foi novamente adiada. O prazo terminava esta segunda-feira, sendo que o novo passa a ser de 'três meses contados a partir da devolução dos elementos probatórios em poder das autoridades suíças e apreendidos à ordem dos autos', para a conclusão do inquérito\".\n\n\"Devido à sua ação como presidente executivo do BES e administrador executivo das várias holdings do GES, Ricardo Salgado é o principal arguido deste processo. De acordo com o último balanço feito pela PGR em março, o processo conta com mais de 40 arguidos, sendo que oito são entidades legais. Os autos do Universo Espírito Santo compreendem um inquérito principal ao qual estão apensos 252 outros processos - sendo que este último grupo é composto essencialmente pelas queixas dos chamados lesados do BES e do GES\", informa-se no mesmo artigo.\n\nRecorde-se que o processo de resolução do BES foi implementado em agosto de 2014, há mais de cinco anos.\n\nQuanto a Bernard Madoff, antigo presidente de uma sociedade de investimento denominada como Bernard L. Madoff Investment Securities, foi detido pelas autoridades federais norte-americanas em dezembro de 2008, sob a acusação de fraude no mercado financeiro. Acabou por se declarar culpado de um esquema de Ponzi que movimentou um valor total de 65 mil milhões de dólares. Em junho de 2009, cerca de sete meses após a detenção, foi sentenciado a 150 anos de prisão.\n\nMais recentemente, em dezembro de 2018, a Bloomberg revelou que os lesados da fraude de Madoff já tinham recuperado mais de 11,6 mil milhões de euros, o que corresponde a cerca de 70% dos fundos perdidos inicialmente.", "lang": "pt"}