{"title": "É falso que Lula tenha pedido ao STF para passar lua de mel em Dubai", "subtitle": "Boato é de 2019, mas voltou a circular nas redes sociais recentemente; não há registro que ex-presidente tenha feito essa", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-55996", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/lula-nao-pediu-ao-stf-para-passar-lua-de-mel-em-dubai/", "vclaim": "Luiz Inácio Lula da Silva Supremo Tribunal Federal (STF) Dubai Emirados Árabes . O boato surgiu nas redes sociais em novembro de 2019, mas voltou a viralizar no Facebook. Uma publicação feita na última quinta-feira, 18, já teve mais de 16 mil compartilhamentos.\n\nAs publicações no Facebook afirmam que os advogados de Lula teriam entrado com o pedido e que a ação teria sido sorteada ao ministro Ricardo Lewandowski . A postagem diz ainda que o ministro já teria sinalizado ser favorável à autorização da viagem.\n\nAgência Lupa já verificou que o boato estava circulando no Facebook . A checagem foi feita pouco mais de uma semana depois de Lula deixar a prisão . Ele ficou preso 580 dias na cela especial da Polícia Federal em Curitiba para cumprir pena de corrupção passiva e lavagem de dinheiro no processo do triplex do Guarujá . Lula foi beneficiado em 8 de novembro por uma decisão do STF contrária à prisão em 2ª instância\n\nnenhuma ação com o pedido feito em nome do ex-presidente consulta temática pelo termo ‘Dubai’ também não encontrou decisões que relacionassem o petista.\n\nAlém disso, Ricardo Lewandowski não é relator de nenhum dos 25 processos atualmente em trâmite no STF. Atualmente, o ministro Edson Fachin é relator de 17; Cármen Lúcia, Marco Aurélio Melo e Gilmar Mendes são responsáveis por 2 casos cada.\n\nNesta sexta-feira, 19, Rosângela da Silva tuitou uma foto com o cantor Chico Buarque e anunciou que ele deverá ser o padrinho do casamento. “Hoje é dia desse gênio. Muito em breve nosso padrinho”, escreveu. Ela não falou quando se dará a união com o ex-presidente.\n\nAntes disso, Lula foi casado durante dois anos com Maria de Lurdes da Silva e com Marisa Letícia por 43 anos. A ex-primeira-dama morreu de AVC hemorrágico em 2017\n\nEsse boato também foi checado pelo Boatos.org Aos Fatos UOL\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}