{"title": "Analysis | Sen. McCaskill’s misfired tweet on contacts with Russian ambassador", "subtitle": "The Missouri Democrat issued a misleading tweet about her contacts with the Russian ambassador.", "author": "www.washingtonpost.com", "date": "2017-03-02T16:22:42Z", "vclaim_id": "vclaim-id-12849", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/03/02/senator-mccaskills-misfired-tweet-on-contacts-with-the-russian-ambassador/?utm_term=.de33fc7245e0", "vclaim": "That’s certainly different from her claims of “no call or meeting” with the Russian ambassador “ever” over the course of 10 years.\n\nThe senator’s spokesman, John LaBombard, argued there was a difference between the meetings: Sessions met privately with Kislyak, whereas McCaskill’s meeting was part of a group. He also said that McCaskill called Kislyak, rather than the other way around. “She did attend a group meeting about adoptions with other senators and had a brief, proactive call with the ambassador amid calls to several other parties to the Iran nuclear deal,” Lombard said.\n\nBy contrast, LaBombard said, “Attorney General Sessions met one-on-one with the Russian ambassador in the midst of a Russian cyber campaign against the U.S., and then misled the Judiciary Committee under oath about that meeting. He then tried to excuse it by saying it was part of the normal course of his Armed Services Committee work.”\n\nOne of Session’s interactions with the ambassador was as part of a group — in July, at the Republican National Convention, after Sessions gave a speech at an event for about 50 ambassadors sponsored by the Heritage Foundation. Sessions then spoke individually to some of the ambassadors, including Kislyak.\n\nThe second Sessions meeting is more sensitive, but details are not clear. It took place in his Senate office, on Sept. 8, but it’s unknown whether aides were present. It is also not known if Kislyak or Sessions initiated the meeting. A spokeswoman for Sessions characterized it as a meeting done as part of Sessions’s work on the Senate Armed Services Committee, not as a Trump campaign surrogate. She said that Sessions had more than 25 conversations with foreign ambassadors in 2016.\n\nIn a statement issued Wednesday night, Sessions said that he “never met with any Russian officials to discuss issues of the campaign. I have no idea what this allegation is about. It is false.”\n\nMcCaskill went too far to suggest that she had never met or had a phone call with the Russian ambassador in the last 10 years, especially given that she had tweeted about such interactions in the past. Certainly the circumstances of the Sessions-Kislyak meeting in September raise questions — as do his answers under oath during his confirmation hearing — but McCaskill undercuts her outrage by making such misleading statements.\n\nIf the full explanation doesn’t fit in 140 characters, sometimes it’s best not to tweet. McCaskill should delete or revise her tweet to set the record straight.", "lang": "en"}