{"title": "Alberto Fernández: “Cuando el sistema de salud se satura, la mortalidad se duplica o triplica. Esto es lo que pasó, por ejemplo, en el País Vasco”", "subtitle": "Alberto Fernández: “Cuando el sistema de salud se satura, la mortalidad se duplica o triplica. Esto es lo que pasó, por ejemplo, en el País Vasco”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-49665", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-cuando-el-sistema-de-salud-se-satura-la-mortalidad-se-duplica-o-triplica-esto-es-lo-que-paso-por-ejemplo-en-el-pais-vasco/", "vclaim": "\n• El Presidente de la Nación realizó esta afirmación durante el anuncio de extensión y flexibilización de la cuarentena hasta el 2 de agosto, en base a un estudio mencionado por el comité de médicos y científicos que lo asesora, según confirmaron voceros oficiales y miembros del comité.\n• El estudio, de la plataforma “No More Pandemics”, toma datos oficiales aunque está basado en una proyección matemática propia.\n• La Delegación del País Vasco en el Mercosur sostuvo que la afirmación del mandatario argentino es falsa, negó que se hubiera producido una saturación de camas, y le reclamó una rectificación.\n\nEl presidente de la Nación, Alberto Fernández, aseguró este viernes: “Cuando el sistema de salud se satura, la mortalidad se duplica o triplica. Esto es lo que pasó, por ejemplo, en el País Vasco, cuando se vio saturada la capacidad de atención en los sanatorios y, lamentablemente, hubo que elegir quién se salvaba y quién se moría”.\n\nLa afirmación es falsa: según datos oficiales del País Vasco, en esa comunidad autónoma de España no se saturó el sistema sanitario (ver acá y acá). Además, la “duplicación o triplicación” de muertes no fue anunciada ni figura en los registros de ningún organismo público, sino que se basa en un cálculo realizado por una Organización No Gubernamental (ONG).\n\nLos datos citados por el Presidente surgen de un estudio publicado en la plataforma “No More Pandemics” (No más pandemias, en inglés) que se mencionó en la última reunión de Fernández con el comité de expertos, según confirmaron a Chequeado tres fuentes presentes e identificadas en esta nota.\n\nEste trabajo sostiene que la cantidad de muertes por coronavirus en esa región se duplicó (no dicen que se hubiera triplicado) debido a la saturación de los sistemas de salud.\n\nSin embargo, esa conclusión surge de una proyección matemática elaborada por ese sitio, en la que, según se explica en un apartado metodológico, se toman solamente algunos datos oficiales y se omite analizar el nivel de ocupación de camas críticas, que es justamente lo que podría sustentar la afirmación sobre el colapso del sistema.\n\nSegún los datos oficiales, el pico de internación en unidades de cuidados intensivos (UCI) en el País Vasco, una comunidad autónoma de España, se registró el 2 de abril último, cuando el número de camas ocupadas fue de 232, inferior a la capacidad disponible, según la consejera de Salud del Gobierno vasco, Nekane Murga.\n\nConsultado por Chequeado, el subsecretario de Comunicación y Prensa de la Nación, Marcelo Martín, señaló que la afirmación sobre las cifras de muertes del País Vasco y su relación con el colapso del sistema sanitario que hizo el Presidente surge de un aporte del comité de expertos médicos y científicos que lo asesoran en la evaluación y seguimiento de la COVID-19 en la Argentina.\n\nConcretamente, el funcionario remitió a un artículo periodístico del portal vasco Eitb, titulado “El colapso sanitario causó la mitad de las muertes por COVID-19, según un estudio”. La nota hace referencia al estudio CovidModel, realizado por la plataforma internacional “No More Pandemics”.\n\nEl médico infectólogo Pedro Cahn, presidente de la Fundación Huésped y miembro del comité de expertos que asesoran a Fernández, dijo a Chequeado: “Se comentó en el comité asesor esta información como parte del análisis de otras experiencias internacionales”.\n\nLa médica epidemióloga Ángela Gentile, jefa del Departamento de epidemiología del Hospital de Niños Ricardo Gutiérrez e integrante del mismo comité, también confirmó a Chequeado que en la última reunión con el Presidente “se habló de eso en términos generales, y también de otras experiencias”.\n\n“No More Pandemics” es una organización no oficial que se define como “un movimiento global que reconoce la evidencia de que los gobiernos nacionales no estaban preparados para el coronavirus (COVID-19)”.\n\nEl trabajo afirma que en el País Vasco ocurrieron 2.020 muertes por COVID-19, y a partir de la realización de un cálculo matemático, sostiene que de ese total, 1.006 se produjeron “como consecuencia del colapso del sistema sanitario”.\n\n“Las personas que fallecieron por el colapso sanitario son personas que padecieron la enfermedad del COVID-19, pero que se estima que podrían haber sobrevivido si el sistema sanitario no hubiera colapsado”, agrega.\n\nDe acuerdo con la publicación, “se calcula el número de personas fallecidas por el colapso sanitario como la diferencia entre el total de personas fallecidas por la COVID-19 menos el número de personas que hubieran fallecido bajo la hipótesis de una tasa de mortalidad (NDLR: la proporción de decesos respecto del total de contagios) constante a lo largo de toda la crisis”.\n\nLos autores del estudio sostienen que para el cálculo de la tasa de mortalidad no utilizaron las cifras oficiales publicadas por el Ministerio de Sanidad de España sino las del Sistema de Monitorización de la Mortalidad (MoMo), perteneciente al Instituto Carlos III del Ministerio de Ciencia e Innovación de España, que según indicaron “son muy superiores”.\n\n¿Cuál es la diferencia? Según se precisa en el trabajo: “El Ministerio de Sanidad solo publica como muertes del COVID-19 aquellas sobre las que tiene pruebas de que la persona fallecida estaba infectada por el COVID-19. El MoMo, por el contrario, compara todas las muertes ocurridas día a día en 2020 con el número total de muertes ocurridas en los mismos días en años anteriores, interpretando que la diferencia son muertes por el COVID-19”.\n\nEl último informe del MoMo señala que, en el País Vasco, entre el 13 de marzo y el 2 de junio de 2020, hubo 1.556 defunciones “en exceso” con respecto a 2019. De todos modos, el Instituto Nacional de Estadísticas de España (cuyos datos son utilizados en el estudio) hizo una aclaración sobre esos datos: “Hay que considerar en todo momento su carácter experimental y tomar las cifras con cautela dado que se ofrecen datos estimados por un modelo que podría subestimar o sobreestimar resultados”.\n\nSin embargo, el Ministerio de Sanidad de España informó en su último reporte que en el País Vasco se produjeron 1.563 muertes por COVID-19 (ver acá y acá), una cifra apenas superior a la informada por el MoMo, e inferior a los 2.020 decesos que consigna el informe de “No More Pandemics” en el que se basó la afirmación de Fernández.\n\nEs decir, que las cifras del MoMo no serían “muy superiores” a las del Ministerio de Sanidad, como sostiene el informe en que se basó la afirmación del Presidente argentino.\n\nRespecto de la posible “saturación del sistema de salud”, un informe del Departamento de Salud del Gobierno Vasco indica que el “pico” de personas internadas en unidades de cuidados intensivos (UCI) se registró el 2 de abril último, cuando el número de camas ocupadas fue de 232. La consejera de Salud del Gobierno vasco, Nekane Murga, afirmó en una conferencia de prensa el 24 de marzo último que el sistema sanitario contaba con 294 camas UCI, pero estaba preparado para llegar a las 550 en caso de ser necesarias.\n\nProtocolo para la posible saturación, no saturación\n\nEn su afirmación, el presidente Fernández señaló que en el País Vasco “lamentablemente, hubo que elegir quién se salvaba y quién se moría”.\n\nEl 23 de marzo último, el Servicio Vasco de Salud difundió un “Documento de Consenso” elaborado por médicos referentes de áreas de cuidados críticos de centros asistenciales en el que señaló que, en caso de un eventual colapso las camas y equipos, debían “aplicarse a los pacientes con mayores posibilidades de supervivencia y recuperación, mayor esperanza de vida” y que frente a decisiones de este tipo se debían “tener en cuenta la edad, el pronóstico clínico del cuadro que presenta, la presencia de comorbilidades y la disfunción de múltiples órganos de reduce la recuperación”.\n\nEl informe, sin embargo, detalla que los protocolos de triage (elegir a qué pacientes atender en situaciones de emergencia y colapso) únicamente debían activarse cuando “los recursos de UCI en una amplia zona geográfica estén o vayan a estar desbordados a pesar de todos los esfuerzos razonables para ampliar los recursos u obtener recursos adicionales”.\n\nCríticas de la Delegación del País Vasco en el Mercosur\n\nLa Delegación de Euskadi (País Vasco) para los países del Mercosur se hizo eco de la afirmación de Fernández y, mediante una publicación en su página de Facebook, reclamó “una rectificación inmediata al Gobierno Argentino” y señaló que se encuentra “a la espera de su respuesta”.\n\nLa carta que la representación gubernamental le envió al mandatario argentino se titula “El Gobierno Vasco exige rectificación ante la grave afirmación del Presidente Fernández sobre la gestión de la pandemia en el País Vasco” y dice: “El Gobierno Vasco, a través de su Delegación en Buenos Aires, se ha dirigido por escrito al Gobierno Argentino señalando la falsedad de tal afirmación. Además, y habida cuenta de lo extremadamente sensible del tema y del grave daño que puede suponer para la reputación e imagen del País Vasco en Argentina, se ha solicitado una rectificación pública e inmediata”.\n\nEn la nota, la representación del País Vasco en la región señaló que su sistema sanitario “ha atendido a todos los pacientes en las propias instalaciones sanitarias, sin recurrir a hospitales de campaña ni otras instalaciones no adecuadamente preparadas y sin que su capacidad en las Unidades de Cuidados Intensivos llegara a su ocupación plena”.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.", "lang": "es"}