{"title": "PolitiFact - Is spending at an all-time high?", "subtitle": "Could Congress be on a roll? It has passed two major spending bills in recent months, most recently the so-called farm b", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70705", "url": "http://www.politifact.com/georgia/statements/2014/feb/07/facebook-posts/spending-all-time-high/", "vclaim": "Could Congress be on a roll? It has passed two major spending bills in recent months, most recently the so-called farm bill.\n\nMany conservatives were rejoicing that the federal crop subsidy program contained cuts to the Supplemental Nutrition Assistance Program, formerly known as the food stamp program. Too much money is being spent on that program, they argued.\n\n\"The cost of the food stamp program is at an all-time high,\" we saw on the Facebook pages of some conservatives.\n\nOne person had a chart showing the annual totals. The highest number was for the 12-month fiscal year period that ended Sept. 30, at nearly $80 billion.\n\nWe wondered if this chart is correct and about the claim that spending for the program is at an all-time high.\n\nSNAP is administered by the federal Agriculture Department. Recipients must meet various income eligibility requirements to join the program. In Georgia, the state’s Human Services Department helps determine whether someone is eligible to get assistance.\n\nAn estimated 2 million Georgians were receiving SNAP assistance at some point last year, The Atlanta Journal-Constitution reported. More than 47 million Americans -- nearly one in seven men, women and children -- receive assistance from the program. Congress cut food stamp spending by $8.6 billion over the next 10 years. President Barack Obama is expected to sign the bill Friday.\n\nThe U.S. Agriculture Department keeps data on annual SNAP spending on its website. SNAP spending has risen in recent years like fly balls used to do on summer nights in the old Atlanta-Fulton County Stadium. In fiscal year 2008, the SNAP spending totaled about $53.6 billion. Five years later, it was $79.64 billion.\n\nThe fiscal year 2013 total of approximately $80 billion was the highest annual total since the program started in 1969. Adjusted for inflation, the 2013 total is higher than any other fiscal year. Once you adjusted for inflation, the prior fiscal year came the closest to 2013, at $79.59 billion.\n\nSNAP spending, adjusted for inflation, has increased all but one fiscal year since 2000. The only fiscal year there was not an increase was 2007.\n\nWe also decided to check whether the amount of money spent per recipient was at its zenith. Close, but not the highest, we found.\n\nThe department’s chart shows the monthly allotment for each person in a household receiving benefits was at its highest in fiscal year 2011, at $133.85. The 2013 fiscal year total was $133.07.\n\nFederal officials said that SNAP spending and the number of recipients are designed to expand during periods of economic upheaval. The Agriculture Department noted in a statement that the number of recipients declined by 500,000 between June and September 2013. The department expects the number of recipients to continue to decrease as the economy improves.\n\nBack to the claim we were trying to check. Some Facebook users are posting claims that the cost of the food stamp program is at an all-time high. Indeed, the most recent total fiscal year budget has never been higher. Spending per recipient was slightly higher a couple of years ago.\n\nWe rate this claim Mostly True.", "lang": "en"}