{"title": "Imagem de Mourão em ‘marcha da saudade’ ilustra falsa operação militar na Amazônia em post conspiratório", "subtitle": "É falso que vice-presidente esteja liderando o \"maior projeto de controle da Amazônia\", como alega publicação no Facebook", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-31000", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/imagem-de-mourao-em-marcha-da-saudade-ilustra-falsa-operacao-militar-na-amazonia-em-post-conspiratorio/", "vclaim": "É falso que o vice-presidente da República, general Hamilton Mourão, esteja liderando o “maior projeto de controle da Amazônia, recebendo o apoio dos satélites da Nasa (agência espacial americana)”. Uma publicação no Facebook com esta alegação falsa utiliza imagens antigas do vice-presidente e de outras operações militares. Vários posts enganosos sobre esse tema circulam nas redes sociais após a crise internacional causada pelo salto no índice de queimadas na Amazônia.\n\nA assessoria de imprensa de Mourão informou que não é verdade que o general esteja à frente de um projeto de monitoramento da floresta Amazônica. As fotos utilizadas na publicação falsa, de acordo com a Vice-Presidência, são da Marcha da Saudade, organizada em maio deste ano no Centro de Instrução de Guerra na Selva, em Manaus, capital do Amazonas.\n\nÉ possível conferir as imagens no Flickr da Vice-Presidência. A Marcha da Saudade é uma reunião de antigos participantes do Centro de Instrução e faz parte da “Semana do Guerreiro da Selva”, um evento de comemoração promovido pelo Exército. Mourão foi comandante da 2ª Brigada de Infantaria da Selva em São Gabriel da Cachoeira, Amazonas, entre 2006 e 2008.\n\nOutros registros antigos de atuação militar em floresta também são utilizadas no post falso — encontramos o contexto original das fotos por meio da ferramenta de busca reversa de imagem. Uma delas é de uma patrulha na faixa de fronteira entre Brasil, Venezuela e Guiana, realizada pela 1ª Brigada de Infantaria de Selva em 2017. A imagem foi publicada na ocasião na página de Facebook oficial do Exército.\n\nA última foto da publicação enganosa mostra veículos do Grupo de Exploradores do Exército. A imagem já havia sido divulgada em reportagens de 2017 e foi reproduzida em um documento de 2018 da Escola de Aperfeiçoamento de Oficiais (veja abaixo).\n\nA publicação no Facebook reproduz ainda outra alegação falsa já desmentida pelo : a de que a Amazônia tenha se tornado uma área militar. Esse dado falso parte de uma interpretação distorcida do decreto de Garantia da Lei e da Ordem assinado na sexta-feira, 23, pelo presidente Jair Bolsonaro. Esse documento libera o uso de soldados para ações de combate a incêndios e delitos ambientais.\n\nAlém disso, a colaboração entre a agência espacial americana e o Brasil não é novidade. Veja, por exemplo, esse documento de 1985 da Nasa , que cita um experimento feito em conjunto com o Instituto Nacional de Pesquisas Espaciais (Inpe) na Amazônia.\n\nEste boato foi selecionado para checagem por meio da parceria entre Estadão Verifica e Facebook. Para sugerir verificações, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}