{"title": "El SNS envió un e-mail anunciando que la vacuna para el coronavirus llegará a Portugal en los próximos días?", "subtitle": "\"El Ministerio de Defensa de China anunció que desarrolló 'con éxito' una vacuna contra el nuevo coronavirus, que causa la enfermedad Covid-19. Portugal recibirá las primeras dosis en algunos días\", indica el mensaje fraudulento que se está enviando por correo electrónico a nombre del Servicio Nacional de Salud (SNS), repleto de información falsa. No lo comparta, no haga clic en los hipervínculos, no se deje engañar.", "author": "poligrafo.sapo.pt", "date": "2020-06-01T19:06:17+01:00", "vclaim_id": "vclaim-id-45123", "url": "https://poligrafo.sapo.pt/fact-check/el-sns-envio-un-e-mail-anunciando-que-la-vacuna-para-el-coronavirus-llegara-a-portugal-en-los-proximos-dias", "vclaim": "El mensaje con la noticia que el mundo entero está esperando, llegó hace algunos meses, por mail: \"Hola, el Ministerio de Defensa de China anunció que desarrolló ‘con éxito’ una vacuna contra el nuevo coronavirus, que causa la enfermedad Covid-19. Portugal recibirá las primeras dosis en algunos días. Enviamos adjunto para que descarguen el listado enviado por el Gobierno de los locales en donde pueden aplicarse las dosis de la vacuna. Envíe a todos sus contactos este mensaje puede salvar vidas\". En principio, el e-mail está lleno de buenas intenciones, pero no deja de ser extraño, dado que las últimas noticias informan que, realmente, China empezó el primer ensayo clínico para probar una vacuna contra el nuevo coronavirus, y que los EE.UU., Alemania y hasta el Reino Unido están en un camino similar. Sin embargo, todo indica que serán necesarios largos meses hasta que el producto pueda ser utilizado masivamente, con eficacia y sin riesgo de efectos secundarios nocivos.\n\nLos motivos de desconfianza no terminan aquí. En primer lugar, el mensaje está escrito con expresiones en portugués de Brasil, lo que no tiene sentido porque, si fue redactado por una estructura del Estado, el SNS, debería estar escrito en portugués de Portugal. En segundo lugar, los errores de puntuación son evidentes, y eso tampoco es algo habitual en la comunicación oficial del Estado.\n\nPor último, pero no por ello menos importante, es que la búsqueda en Google del remitente del e-mail no presenta ningún resultado con esa dirección; esa es una situación imposible en caso de que se tratara del medio público y privilegiado de contacto entre el SNS y los ciudadanos.\n\nPor todo esto, es posible concluir que el mensaje es falso y no fue enviado por el SNS. Eso mismo señaló una de las usuarias que recibió el e-mail, y aprovechó para hacer un alerta en Facebook: \"Mi marido acaba de recibir este e-mail. Está claro que es un intento de phishing. Ya envié un mensaje a la PSP, pero no sé si es suficiente. De cualquier forma, presten atención\".", "lang": "es"}