{"title": "No, esta foto no muestra \"el resultado de las múltiples pruebas de vacunas en África\": son niños enfermos de polio", "subtitle": "", "author": "maldita.es", "date": "2020-09-21 12:32:00", "vclaim_id": "vclaim-id-67135", "url": "https://maldita.es/malditobulo/2020/08/12/foto-vacunas-africa-oms-bill-gates-polio/", "vclaim": "Desde hace unos días nos habéis preguntado a través de nuestro servicio de WhatsApp (644 229 319) por una imagen en la que se ven a niños con deformaciones en el cuerpo que supuestamente habrían sido \"el resultado de las múltiples pruebas de vacunas en África\" llevadas a cabo por Bill Gates, la Organización Mundial de la Salud (OMS) y las grandes farmacéuticas. Es un bulo: la foto forma parte de una campaña de la OMS para la erradicación de la polio y muestra a niños que padecen dicha enfermedad.\n\nEn declaraciones a Maldita.es, la OMS asegura que la foto fue captada por el fotógrafo Jean-Marc Giboux por encargo de dicha organización sanitaria y que muestra a \"niños afectados por la polio y no por el impacto de la inmunización\". En concreto, explican que Giboux fue contratado por la Iniciativa Global para la Erradicación de la Polio de la OMS.\n\nPor su parte, Jean-Marc Giboux nos asegura también que hizo la imagen en Freetown (Sierra Leona) en 1998 \"durante un encargo de la OMS para documentar la campaña de inmunización de la polio\". Sobre los niños de la foto, indica que son \"víctimas de polio que no fueron vacunados y que no recibieron cirugía reconstructiva ya que por aquel entonces no estaba disponible en Sierra Leona\". \"Esta foto no tiene nada que ver con la COVID-19, Bill Gates o ensayos clínicos. Esto es lo que pasa cuando la gente no tiene acceso a las vacunas\", concluye.\n\nEn la página web de Jean-Marc Giboux se pueden ver otras fotografías que captó de enfermos de polio. Además, en algunas imágenes publicadas por la OMS aparecen niños que padecen las mismas deformaciones que los de la foto viral como consecuencia de la polio.\n\nEn definitiva, la foto no muestra \"el resultado de las múltiples pruebas de vacunas en África\", sino a niños enfermos de polio.\n\nPrimera fecha de publicación de este artículo: 12/08/2020.", "lang": "es"}