{"title": "Analysis | White House targets protesters with misleading video", "subtitle": "The White House tweeted — then deleted — a video containing several misleading clips of protesters.", "author": "www.washingtonpost.com", "date": "2020-06-04T01:39:48.167Z", "vclaim_id": "vclaim-id-86361", "url": "https://www.washingtonpost.com/politics/2020/06/03/white-house-targets-protesters-with-misleading-video/", "vclaim": "Two days later, the White House tweeted (and then later deleted) a 58-second video that appeared to offer evidence to support this claim. The video, which gained more than one million views in the less than three hours it was online, purported to show “Antifa and professional anarchists … staging bricks” for future nefarious use.\n\nThe video is a mash-up of 10 distinct social video clips. It begins with a social video of someone looking directly at the camera saying “we gotta do better” and chants of “where do the bricks go to” in the background. At least four of the 10 clips are misleading, according to The Fact Checker’s guide to manipulated video.\n\nThe first, which appears roughly 15 seconds into the video, shows a New York City police officer moving what appear to be four boxes for concrete bricks. The video originally appeared in this tweet suggesting the bricks were strategically placed “in anticipation of protests,” then asserting “ANTIFA is way more organized than politicians pretend.” The author provided no evidence of either and did not immediately respond to a request for comment.\n\nThe video was picked up on New York Police Department Commissioner Dermot Shea’s Twitter account and re-captioned, “This is what our cops are up against: Organized looters, strategically placing caches of bricks & rocks at locations throughout NYC.” Yet geolocation shows this video was taken at West Third Street and Avenue X in Gravesend, Brooklyn — as the original tweet says — which is several miles south of where the main protests in Brooklyn took place. Moreover, nothing in the imagery makes it clear that the boxes of bricks were in any way connected to the protests.\n\nLess than 10 seconds later, a new narrator says, “Ain’t no construction bro — just some random-ass bricks sitting here.” Except there was construction that was in progress. A BBC report located the video to Fayetteville, N.C. It revealed not only that the bricks had been in that location well before the protests began (and presumably anyone would have “staged” them), but confirmed that there had been construction in the area “since at least January,” according to residents.\n\nThe next clip in the montage shows protesters taking bricks from a large pile in New York. However, a longer version of the same video shows the bricks were behind a barrier before the protesters arrived. Additionally, there appears to be scaffolding in the background, indicating the bricks were there for construction and not, as the video implies, staged by protesters.\n\nThe next video shows encased stones of bricks on a sidewalk. You can hear the narrator say, “I don’t know man, that don’t look right to me, that don’t look right to me.” BuzzFeed News found that these bricks were actually in front of the Chabad of Sherman Oaks, a Jewish community center in Los Angeles. The group posted a photo of the enclosures where the bricks used to be, saying the bricks were installed almost a year ago a security measure. They have recently removed the bricks as a temporary precaution, but a separate photo from November 2019 shows the barriers.\n\nIn any large group, there are always some bad actors. But the burden of proof is on the accuser, and the White House has provided none. Rather, this 58-second video employed out-of-context social clips to lob unproven accusations and create a misleading impression of what has happened during the Floyd protests. Nothing in the video proves who incited violence or that any of the bricks shown in this video “were staged” to prepare for a street fight.\n\nIt is especially dismaying when the White House participates in a flood of misinformation on social media about the Floyd protests. White House officials should reveal clear, factual evidence before attempting to pin the cause of the ongoing protests on “Antifa and other professional anarchists” — or anyone else.", "lang": "en"}