{"title": "Russian News Site Distorts U.S. Coronavirus Poll", "subtitle": "News Front cherry-picked results from a U.S. survey to falsely turn some Americans’ lack of interest in a coronavirus vaccine into outright opposition.", "author": "www.polygraph.info", "date": "May 27, 2020", "vclaim_id": "vclaim-id-44098", "url": "https://www.polygraph.info/a/georgia-russia-usa-covid/30638236.html", "vclaim": "On May 21, the pro-Kremlin news site News Front covered a survey commissioned by Reuters.\n\nThe News Front story, published in Russian, was headlined “Every fourth American is against taking anti-COVID-19 vaccine.”\n\nNews Front downplayed findings showing support for a coronavirus vaccine in the survey, which polled 4,428 U.S. adults between May 13 and May 19.\n\nThe News Front story equated lack of interest in a vaccine with opposition. “While pharmaceutical corporations are involved in a race for the development of a vaccine against the coronavirus, it has transpired that the fourth of Americans are not interested in it,” it stated.\n\nIn fact, that characterization muddies the results as reported by Reuters, which said that 14% of those surveyed “said they were not at all interested in taking a vaccine, and 10% said they were not very interested. Another 11% were unsure.”\n\nBeing uninterested or uncertain does not necessarily indicate resistance. The survey showed majority support for a coronavirus vaccine and strong support for vaccinations that have worked against other diseases.\n\nNot quite two-thirds of the respondents in the Reuters poll said they were “very” or “somewhat” interested in a coronavirus vaccine, while 84% said they believe in the safety of vaccines for diseases like the measles, both for adults and children.\n\nFurthermore, 29% of those who indicated they were “not very” interested in taking a coronavirus vaccine said that would change if the vaccine was approved by the U.S. Food and Drug Administration.\n\nOne expert told Reuters the number of respondents who said they were “very” or “somewhat” interested in a coronavirus vaccine was lower than he expected.\n\n“I would have expected somewhere around 75 percent,” William Schaffner, an infectious disease and vaccine expert at Vanderbilt University Medical Center in Nashville, Tennessee, told the news agency.\n\nHowever, Peter Hotez, dean of the National School of Tropical Medicine at Baylor College of Medicine, told Reuters that a combination of widespread disinformation about vaccines and mixed signals from authorities were the reason for the lower-than-expected interest in a coronavirus vaccine.\n\n“It’s not surprising a significant percentage of Americans are not going to take the vaccine because of the terrible messaging we’ve had, the absence of a communication plan around the vaccine and this very aggressive anti-vaccine movement,” said Hotez, who is working on a vaccine.\n\nThe News Front article also mistakenly reported that at least 70% of Americans would need to be vaccinated to resist the virus and prevent its spread.\n\nIn fact, according to Reuters, experts estimate that 70% of Americans “would need to be immune through a vaccine or prior infection” to achieve what is known as “herd immunity,” where a population is resistant to the virus.\n\nNews Front is a pro-Kremlin outlet with a record of publishing conspiratorial stories, including other fake news about the coronavirus. The EU-funded fact-checking site EUvsDisInfo has debunked stories by NewsFront claiming traditional medicine can cure COVID-19 and that the coronavirus vaccine is aimed at controlling world population.", "lang": "en"}