{"title": "Fact Check: Old pictures of Justin Trudeau visiting Gurudwara is going viral with fake claim", "subtitle": "New Delhi  Vishvas Team  A post is going viral on social media having some pictures of Canada PM Justin Trudeau visiting a Gurudwara It is being claimed that after winning 2019 Elections  Justin Trudeau paid a thank you visit to a Gurudwara In our investigation  we found that these pictures are...", "author": "www.vishvasnews.com", "date": "2019-10-31T12:18:46+05:30", "vclaim_id": "vclaim-id-32472", "url": "https://www.vishvasnews.com/english/politics/fact-check-old-pictures-of-justin-trudeau-visiting-gurudwara-is-going-viral-with-fake-claim/", "vclaim": "New Delhi (Vishvas Team). A post is going viral on social media having some pictures of Canada PM Justin Trudeau visiting a Gurudwara. It is being claimed that after winning 2019 Elections, Justin Trudeau paid a thank you visit to a Gurudwara. In our investigation, we found that these pictures are old when Justin Trudeau visited Gurudwara in Canada during the Vaisakhi festival.\n\nIn the viral pictures, Justin Trudeau can be seen visiting a Gurudwara. Post description says that after winning 2019 Canada’s Elections, Justin Trudeau \n\npaid a thank you visit to a Gurudwara.\n\nTo investigate this post, we first took screenshots of these pictures and searched them on Google reverse image. We found a news link of voiceonline.com in which similar images were used. Headline of the news story was: PM’s security officers entering Ross Street Gurdwara’s Darbar Hall with shoes on creates controversy\n\nThis news story was published on 16 April 2019 which proves that viral images are not new. You can find the similarity between the images down below:\n\nTo get an official confirmation on these photos, we contacted the Canadian Prime Minister’s Office. Responding via email, Prime Minister Trudeau’s Press Secretary Brook Simpson said that the photos are not clicked recently, but old and were clicked when Justin Trudeau went to a Gurdwara with his colleagues on Vaisakhi.\n\nA Facebook page named “Dhan Mata Gujri Ji Trust Jagraon” shared these photos with fake claim. We found that 189,462 people follow this page.\n\nConclusion: In our investigation, we found that these pictures are old when Justin Trudeau went to a Gurdwara with his colleagues on Vaisakhi in April 2019.", "lang": "en"}