{"title": "PolitiFact - Donald Trump repeats false claim about illegal border crossings", "subtitle": "A border wall with Mexico is needed for security reasons, even though traffic coming through has stopped significantly,", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-2247", "url": "http://www.politifact.com/factchecks/2017/aug/31/donald-trump/donald-trump-repeats-false-claim-about-border-stop/", "vclaim": "A border wall with Mexico is needed for security reasons, even though traffic coming through has stopped significantly, claimed President Donald Trump.\n\nTrump has threatened a government shutdown if Congress doesn’t pass a bill allocating funds for parts of his promised border wall, despite his campaign assurances that Mexico would pay for the costs.\n\n\"The wall is needed from the standpoint of security. The wall is needed from the standpoint of drugs -- tremendous, the drug scourge, what's coming through the areas that we're talking about,\" Trump said at an Aug. 28 press conference. \"As you know, I have General (John) Kelly here. We stopped traffic coming through, 78 percent. It's going to be, I think, 81 percent this quarter, which is a record.\"\n\nTrump also claimed that during past administrations \"if they stopped it just a little bit, like 1 or 2 or 3 percent, they consider that a great thing. We're up to almost 80 percent.\"\n\nTrump has made similar statements before about his administration’s control of the southwest border, using different timeframes to claim the greatest success.\n\nHas the Trump administration \"stopped traffic\" at the border by 78 percent? Not exactly. The most commonly used metric to gauge illegal immigration is border apprehensions, and the most recent data available do not support the claim. The White House did not provide information to support or clarify the president’s claim, despite our repeated requests.\n\nIn past claims Trump has relied on year-over-year numbers, month-to-month data and the stretch from November 2016 (election month) to February. We compared the latest Border Patrol apprehension figures available (July 2017) to scenarios Trump has used before and did not find the 78 percent decline he claimed.\n\nU.S. Customs and Border Protection data shows that in July 2017 there were 18,198 apprehensions at the southwest border.\n\nHere’s how the number of apprehensions have changed:\n• From July 2016 to July 2017, down 46 percent;​\n• From June 2017 to July 2017, up 13 percent;\n• From November 2016 to July 2017, down 61 percent.\n\nThe Washington Post’s Fact Checker has noted that apprehensions are close to an 80 percent decline by cherry-picking the highest point in fiscal year 2017 (November) to the lowest point (April). That yields a 76 percent decrease.\n\nAt the press conference, Trump also commented about needing a U.S.-Mexico border wall to fight the drug trade. We wondered if Trump’s \"we stopped traffic coming through -- 78 percent\" claim might refer to drug seizures, but available data did not support that statement.\n\nCustoms and Border Protection publishes data on pounds of drugs seized by both Border Patrol officers and the agency’s Office of Field Operations. The agency has information on pounds seized (cocaine, ecstasy, heroin, marijuana, methamphetamine) during fiscal years 2015 and 2016, and year-to-date for fiscal year 2017 (up to July 31, 2017).\n\nBut that specific information is not singled out as being just for the southwest border, and it is not broken down per month. The agency did not get back to us by deadline with those detailed numbers.\n\nComparisons of pounds seized (for each type of drug) from fiscal year 2016 to year-to-date fiscal year 2017 do not show a 78 percent change, either. There was a 93 percent decline in the pounds of ecstasy seized by Border Patrol agents — 15 pounds in 2016, 1 pound in 2017 so far.\n\nTrump said, \"We stopped traffic coming through -- 78 percent.\"\n\nThough Trump’s claim is vague, he’s made similar remarks about the border being \"down 78 percent\" and being \"close to 80 percent stoppage.\" But the latest figures available for southwest border apprehensions do not support his claim. Only cherry-picked data would yield a 76 percent decline in apprehensions. Available information regarding drug seizures do not show a 78 percent decline, either.", "lang": "en"}