{"title": "Analysis | Explaining the CBO’s vision of health-care catastrophe in the GOP plan", "subtitle": "In one-sixth of the United States, the CBO said, insurance markets would become so unstable they would no longer function.", "author": "www.washingtonpost.com", "date": "2017-05-26T07:00:11Z", "vclaim_id": "vclaim-id-85450", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/26/explaining-the-cbos-vision-of-health-care-catastrophe-in-the-gop-plan/", "vclaim": "As a service to readers, we are going to explain one surprising element of the CBO report — that in some states, the law’s efforts to protect people with preexisting medical conditions might end up undermining the individual insurance markets so much that effectively there is no protection at all. In explaining some of the possible side effects of the GOP plan, we had cited a Brookings Institution analysis that had suggested that this was a possibility. But now it’s an official report from a nonpartisan budget scorekeeper.\n\nThe Affordable Care Act operates on the theory that, in the individual market, costs could be spread among a community of people with insurance, in what is called the “community rating.” In other words, healthier people help subsidize the costs for sicker people. (People who get insurance from their employer — which is about half of Americans under 65 — already participate in a group that spreads the risk.)\n\nSo rather than an individual mandate, which acts as a penalty, Republicans replaced it with a continuous coverage provision under which a person faces a 30 percent rate increase for one year if he or she has a lapse in coverage of longer than 63 days. This provision is intended as an incentive for people to keep up their insurance.\n\nAfter the first attempt to pass the law in March failed, Republicans attracted more votes by adding an amendment, authored by Rep. Tom MacArthur (R-N.J.), that instead allows states to seek individual waivers from the law. One possible waiver would replace the continuous coverage provision so that insurance companies for one year could consider a person’s health status when writing policies in the individual market. Another possible waiver would allow the state to replace a federal essential benefits package with a more narrowly tailored package of benefits, again limited to the individual and small-group markets.\n\nOn paper, a person living in a state that sought waivers would only be affected if they had a lapse in health coverage for longer than 63 days and they had a preexisting condition. Then, for a period of one year, a person who fell into this category would face insurance rates that could be based on their individual condition. After that, they would once again get the lower community-pool rates. The AHCA sets aside billions of dollars to help pay for insurance for people who find themselves unable to pay their bills when they are stuck in that one-year period between the gap in coverage and getting back to the community rating.\n\nFirst, healthy, younger people would quickly discover that insurance rates are lower if they were rated under their health condition rather than part of the community pool. So they would have an incentive to have a 63-day lapse in coverage. (The CBO also notes that “insurers and states might have difficulty verifying that an applicant did not have continuous coverage.”)\n\nSecond, as more and more healthy people discovered that their rates would be lower when they are rated on their medical status, they would seek to stay on those plans. “Such a waiver would potentially allow the spread of medical underwriting to the entire nongroup market in a state rather than limiting it to those who did not have continuous coverage,” the CBO said.\n\nMeanwhile, the community-rated plans increasingly would be stuck with sicker and unhealthy people. So the average costs in the community pool would jump substantially and spiral ever higher. Thus, even if people with preexisting conditions get back to the community pool after a year being rated on their medical condition, they would find that premiums are still sky-high.\n\nEventually, the CBO said, community-rated “premiums would be so high in some areas that the plans would have no enrollment. Such a market would be similar to the nongroup market before the enactment of the ACA, in which premiums were underwritten and plans often included high deductibles and limits on insurers’ payments and people with high expected medical costs were often unable to obtain coverage.”\n\nThe CBO was highly skeptical that GOP legislation provided enough funding for states to offer assistance to people who could not afford insurance. “Over time, less healthy individuals (including those with preexisting or newly acquired medical conditions) would be unable to purchase comprehensive coverage with premiums close to those under current law and might not be able to purchase coverage at all,” the CBO said.\n\nHouse Speaker Paul D. Ryan (R-Wis.) told reporters May 25 he did not accept this analysis. “We just think it’s a lot smarter to directly subsidize the care for people with catastrophic illnesses,” he said, arguing that states in addition to the federal government would contribute billions of dollars to help people with preexisting conditions. “You don’t look at the risk share or risk pool idea federal alone. Remember, the states will also do some of the lifting,” he said.\n\nWhile President Trump and other Republicans frequently say Obamacare is collapsing, CBO said that the Obamacare markets are stable — though it said uncertainty over Trump administration and congressional policies could lead some insurance companies to leave the market. CBO also said markets would probably be stable in most of the country under the GOP replacement plan. But it predicted that in areas where one-sixth of the population lives, the individual market would quickly become unstable after 2020 — precisely the problem that the GOP legislation is supposed to prevent.", "lang": "en"}