{"title": "Analysis | Trump’s incorrect claim that 20 ‘U.S.-designated’ terrorist groups operate in Afghanistan and Pakistan", "subtitle": "The president used a figure for terrorist groups that mixes apples and oranges, making it too high.", "author": "www.washingtonpost.com", "date": "2017-08-22T20:13:10Z", "vclaim_id": "vclaim-id-85560", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/22/trumps-incorrect-claim-that-20-u-s-designated-terror-groups-operate-in-afghanistan-and-pakistan/", "vclaim": "The secretary of state designates foreign terrorist organizations (FTOs), and Trump’s phrasing suggested that he was referring to the list of FTOs maintained by the State Department. But when we asked the White House where this number came from, an official pointed to congressional testimony by Gen. Joseph L. Votel, the commander of U.S. Central Command.\n\nA Votel spokesman, Maj. Josh Jacques, said he was referring to the foreign terrorist organizations designated by the State Department. He noted that the State Department has this authority under Section 219 of the Immigration and Nationality Act (INA), as amended. “FTO designations play a critical role in our fight against terrorism and are an effective means of curtailing support for terrorist activities and pressuring groups to get out of the terrorism business,” he said, saying more information could be found at the State Department.\n\nIndeed, the White House sent us a list of 20 purported terrorist organizations that were designated, and only 12 were on the official State Department list. (The State Department FTOs are noted in bold; Hizbul Mujahideen is missing.)\n\nAs far we can tell, the only source for this statistic is Gen. John W. Nicholson, the U.S. commander in Afghanistan. In interviews, news briefings and congressional testimony, he has repeatedly said that “of the 98 U.S. designated terrorist groups globally, 20 are in the AF/PAK region.” His statements have then turned up in news reports, such as in the New York Times.\n\nSo where did Nicholson get his figure? His spokesman, Navy Capt. William K. Salvin, said that he added entities designated by the Treasury Department and State Department as providing financial support to terror groups under Executive Order 13224, issued by President George W. Bush after the Sept. 11 attacks.\n\nBut adding together FTOs and EO designations really mixes apples and oranges, as some of the EO designations are for providing support to terrorist groups instead of being a terrorist group itself. That’s the reason the State Department has the legal authority to designate foreign terrorist organizations, and why the FTO list is considered the gold standard.\n\nWe asked for further clarification from the White House but did not get a reply. Trump claimed the number of terror groups was the “highest concentration” in the world. We will note that he left off a caveat that Nicholson often adds — that groups in other places, such as the Islamic State in Iraq and Syria, have more members.\n\nThe White House really needs to do a better job of quality control for important speeches. Rather than rely on a statistic ginned up by a field commander, someone should have called the State Department and double-checked whether it was valid to use this figure. If Secretary of State Rex Tillerson reviewed the speech before it was delivered, he had a responsibility to make sure it was correct as well. The incorrect number has already seeped into news reports — and now it has been uttered by the president himself.", "lang": "en"}