{"title": "Nein, die Polizei in NRW hat keine Anweisung, Verbrechen von Ausländern zu vertuschen", "subtitle": "", "author": "correctiv.org", "date": "2018-12-18T13:44:11+00:00", "vclaim_id": "vclaim-id-11900", "url": "https://correctiv.org/faktencheck/polizei/2018/12/18/nein-die-polizei-in-nrw-hat-keine-anweisung-verbrechen-von-auslaendern-zu-vertuschen/", "vclaim": "Das Dokument sieht offiziell aus: „Vorschrift zur Verhaltensweise der Polizeibeamten des Landes Nordrhein-Westfalen in Sachen Ausländerkriminalität“ steht da, datiert auf den 13. Juli 2017. Unter Punkt 2 der Vorschrift heißt es unter anderem: „Falls die Straftat von einem Flüchtling, Asylbewerber oder von einer Person mit Migrationshintergrund (auch gruppenweise) begangen wurde, sollen jegliche Kontakte mit den Massenmedien ausgeschlossen werden.“\n\nUnd weiter: Falls das Polizeidelikt von einem Flüchtling, Asylbewerber oder von einer Person mit Migrationshintergrund (auch gruppenweise) begangen wurde, soll das Strafverfahren nicht eingeleitet werden, sondern ein Verweis erteilt werden.“\n\nDas Dokument erweckt also den Anschein, als solle die Polizei in Nordrhein-Westfalen Straftaten von Ausländern unter den Tisch kehren – indem sie Medien nicht informiert und Ermittlungen nicht einleitet.\n\nDieses Dokument ist gefälscht. „Bei dem von Ihnen verlinkten Dokument handelt es sich um eine Fälschung“, teilte Leoni Möllmann, Sprecherin des Innenministeriums von Nordrhein-Westfalen, CORRECTIV mit.\n\nDas Dokument kursierte bereits im Sommer 2017 in sozialen Medien und löste damals ein solches Echo in den Medien aus, dass das Innenministerium eine Pressemitteilung dazu veröffentlichte.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}