{"title": "Fake News: Mohammad Bin Salman Did NOT Appear on Jimmy Fallon Show as Part of U.S. Tour | Lead Stories", "subtitle": "Did Saudi Crown Prince Mohammad Bin Salman appear on Jimmy Fallon&#039;s Tonight Show? That would have been fun but it...", "author": "leadstories.com", "date": "2018-03-22T07:44:47-07:00", "vclaim_id": "vclaim-id-9647", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-mohammad-bin-salman-appears-on-jimmy-fallon-show-as-part-of-us-tour.html", "vclaim": "Did Saudi Crown Prince Mohammad Bin Salman appear on Jimmy Fallon's Tonight Show? That would have been fun but it didn't actually happen. Yet. Who knowns what the future will bring. But for now the rumor can be classified as not true.\n\nIt started with an article published on March 22, 2018 by the Pan-Arabia Enquirer wich was titled \"Mohammad Bin Salman Appears on Jimmy Fallon Show as Part of U.S. Tour\" (archived here) which opened:\n\nSaudi Crown Prince Mohammad Bin Salman was the star guest on The Tonight Show Starring Jimmy Fallon on Wednesday, keeping the audience in stitches with his hilarious tales of cultural reforms and nuclear energy plans. The royal, currently on a US tour, took part in the show's Name That Song Challenge, although only got one correct answer.\n\nUsers on social media who only saw the summary (including a photo manipulation that appeared to show the prince sitting next to Fallon) might very well have taken it for a real news article:\n\nThe Pan-Arabia Enquirer bills itself as \"The World's Only Seven-Star News Source\" but admits it is satire on its about page:\n\nIS IT REAL?\n\nNo. It's made up. All of it. Yup, even that story. As the Middle East's premier source of SATIRE (much like The Onion, The Daily Mash and Emirates 24/7), The Pan-Arabia Enquirer is not intended, in any way whatsoever, to be taken as factual. It's just here to amuse and any similarities in names (well, except for Ahmadinejad) are purely coincidental. So please don't take offence to anything we write, OK, because it's just not worth it.\n\nThe site is less well known than many more established satire sites, meaning more people tend to believe their stories if they see them online.", "lang": "en"}