{"title": "CFK, sobre “Argentina Trabaja” y “Ellas Hacen”: “El Gobierno que yo dejé con 207 mil planes sociales hoy tiene 467 mil”", "subtitle": "CFK, sobre “Argentina Trabaja” y “Ellas Hacen”: “El Gobierno que yo dejé con 207 mil planes sociales hoy tiene 467 mil”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-24611", "url": "https://chequeado.com/ultimas-noticias/cfk-sobre-argentina-trabaja-y-ellas-hacen-el-gobierno-que-yo-deje-con-207-mil-planes-sociales-hoy-tiene-467-mil/", "vclaim": "\n• Si se comparan los planes mencionados por la ex presidenta, los beneficiarios crecieron, aunque no se duplicaron como dijo Fernández de Kirchner.\n• Al tomar en cuenta otros planes sociales con más beneficiarios también hubo un crecimiento.\n• La suba en la cantidad de programas fue destacada por el presidente de la Nación, Mauricio Macri, en 2016.\n\nLa ex presidenta de la Nación, Cristina Fernández de Kirchner, presentó su libro “Sinceramente” en la Feria del Libro. “El Gobierno que yo dejé con 207 mil planes sociales hoy tiene 467 mil, casi medio millón, de planes. Muchos más que los que tenía el gobierno de ‘choriplaneros’ y ‘planeros’”, aseguró. Previamente, la actual senadora por Unidad Ciudadana había puntualizado que al finalizar su mandato “había 207 mil” planes “Ellas Hacen y Argentina Trabaja”.\n\nSi se comparan los programas sociales mencionados por la ex mandataria, los beneficiarios crecieron, aunque no se duplicaron como dijo. Al tomar en cuenta todos los programas sociales también hubo un crecimiento. El aumento de la cantidad de planes sociales fue destacado en 2016 por el presidente de la Nación, Mauricio Macri.\n\n¿Qué pasó con los planes “Argentina Trabaja” y “Ellas Hacen”?\n\nLa cantidad de beneficiarios de estos programas sociales en 2015 eran 200.708 (“Argentina Trabaja cubría a 122.331 personas, y “Ellas Hacen” a 78.377), de acuerdo con datos oficiales que presentó en el Congreso el jefe de Gabinete de Ministros de la Nación, Marcos Peña.\n\nEstos programas fueron centralizados durante la gestión de Cambiemos en el plan “Hacemos Futuro”, que a fines de 2018 tenía 247.169 beneficiarios y un foco diferente al del programa original. Por lo tanto, entre 2015 y 2018 las personas que reciben estas transferencias económicas crecieron en 46.461.\n\n¿Y de dónde surge el dato de casi medio millón que mencionó Fernández de Kirchner? Para llegar a los más de 467 mil beneficiarios la ex presidenta sumó a los beneficiarios del Salario Social Complementario, creado por la Ley de Emergencia Social de 2016, que a fines de 2018 cubría a 269.874 personas. Si se suman ambos programas, hay 517.043 beneficiarios de programas sociales manejados por el Ministerio de Salud y Desarrollo Social, vinculados con cuestiones laborales, un crecimiento similar al mencionado por la ex presidenta.\n\nSin embargo, para comparar la evolución de los dos programas mencionados en la frase de Fernández de Kirchner es incorrecto sumar un tercero, el Salario Social Complementario, porque durante la gestión del Frente para la Victoria también había otros planes sociales que ella no incluyó en su comparación. Aun así, si registró un aumento del 23% entre 2015 y 2018 en los beneficiarios de “Hacemos Futuro” (ex “Argentina Trabaja y “Ellas Hacen”).\n\n¿Cuántos eran y cuántos son todos los planes sociales?\n\nSi bien “no hay una definición precisa y universal de ‘plan social’”, como señaló en este chequeo Leonardo Gasparini -director del Centro de Estudios Distributivos Laborales y Sociales (Cedlas) y especialista en temas de distribución del ingreso-, existían y existen distintos programas en los que el Estado nacional lleva adelante su política social.\n\nEn la actualidad, no hay disponible un estudio de todos los programas de asistencia social (ya sea de empleo, educativos, alimentarios o de otro tipo) que comparen las cifras actuales con las del gobierno anterior, pero al analizar la mayoría de los programas sociales con mayor cantidad de beneficiarios se ve un aumento al comparar 2018 versus 2015, como ocurre con la Asignación Universal por Hijo (AUH), la AUH por Discapacitado, el programa Jóvenes con Más y Mejor Trabajo y el Seguro de Desempleo. Además, aumenta la cantidad de beneficiarios que cuentan con la Tarifa Social Federal de gas, entre otros.\n\nLa AUH por Embarazo, el Seguro de Capacitación y Empleo y el plan Pro.Gre.Sar registran caídas en la cantidad de beneficiarios entre el final del segundo mandato de Fernández de Kirchner y los últimos datos disponibles de la gestión de Macri, pero esta disminución es menor al los aumentos mencionados en el párrafo anterior.\n\nEntonces, ¿hay más planes ahora que en 2015?\n\n“Efectivamente, a partir de la evidencia disponible la cantidad de destinatarios de políticas de transferencias nacionales de ingresos se incrementó entre 2015 y 2018 si se consideran todas las prestaciones que involucran transferencias monetarias”, destacó a Chequeado Sebastián Waisgrais, especialista en Monitoreo y Evaluación de Políticas Públicas de Unicef Argentina. Y, además, agregó: “En este contexto, es auspicioso el aumento de la cantidad de destinatarios de programas sociales especialmente de aquellos destinados a proteger los ingresos, en particular la AUH”.\n\nEn 2016, el presidente de la Nación, Mauricio Macri, destacó el aumento de los programas sociales y de la “ayuda social”, y mencionó como ejemplo el aumento en los beneficiarios de la Tarifa Social y de las asignaciones universales.\n\nDe hecho, al observar los últimos datos oficiales de la AUH, la cantidad de beneficiarios de este programa social aumentó aún más que entre 2015 y 2018. En enero de 2019 llegaban a 4,1 millones los niños, niñas y adolescentes con este beneficio.\n\nUn informe del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA) analiza la cobertura de algunos de los programas nacionales y provinciales. Muestra que las personas en hogares con programas sociales llega al 40,5% en 2018, un porcentaje superior al de 2015, cuando era 39,2%.\n\nCon respecto a los cambios que se impulsaron en los programas sociales con la gestión de Cambiemos, los especialistas aseguran que no sólo cambiaron los nombres de “Argentina Trabaja” y “Ellas Hacen” a “Hacemos Futuro” y la cantidad de beneficiarios, sino que también se modificaron “las corresponsabilidades”, es decir, las obligaciones que el titular del programa debe cumplir para recibir el ingreso.\n\n“Pasaron de una lógica de apoyo a las cooperativas a otra de certificación de acceso a servicios como educación y salud”, señaló a este medio José Florito, coordinador del programa de Protección Social del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec).\n\nEl programa “Hacemos Futuro” brinda una ayuda económica para formación, que incluye la finalización del secundario y cursos para una mejor inserción laboral de distintos temáticas como: Construcción, Electricidad, Gastronomía, Informática, entre otros.\n\nSin embargo, Agustín Salvia, investigador principal del Conicet y director del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), señaló a Chequeado que “no hay evidencia de que haya suficiente capacitación de los beneficiarios” y añadió: “Tanto durante el gobierno anterior como en el actual son pocos los titulares de estos programas que después se pueden adaptar al mercado de trabajo o los emprendimientos cooperativos que pueden sostenerse sin el apoyo del Estado”.\n\nEn la misma línea, además de contar con mayor cantidad de beneficiarios en la actualidad si se compara con el final del kirchnerismo, “preocupa la reducción de la capacidad de protección de las transferencias sociales como consecuencia de la pérdida de su poder adquisitivo frente al contexto inflacionario y recesivo vigente”, indicó Waisgrais.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}