{"title": "No, India did not declare a public holiday in honour of a visit from Philippine President Rodrigo Duterte", "subtitle": "A post which has been shared tens of thousands of times on Facebook claims that India declared a holiday in honour of a visit from Philippine President Rodrigo Duterte. India did celebrate a national holiday during Duterte’s January 2018 visit, but it is an annual event to honour the nation’s constitution.", "author": "factcheck.afp.com", "date": "2019-01-31T08:08:21+01:00", "vclaim_id": "vclaim-id-72747", "url": "https://factcheck.afp.com//no-india-did-not-declare-public-holiday-honour-visit-philippine-president-rodrigo-duterte", "vclaim": "No, India did not declare a public holiday in honour of a visit from Philippine President Rodrigo Duterte\n\nA post which has been shared tens of thousands of times on Facebook claims that India declared a holiday in honour of a visit from Philippine President Rodrigo Duterte. India did celebrate a national holiday during Duterte’s January 2018 visit, but it is an annual event to honour the nation’s constitution.\n\nThe misleading post, which has been shared more than 23,000 times since it was published January 27, 2019, contains a series of photos of Duterte getting out of a car with large crowds of people in the background.\n\nBelow is a screenshot of the post:\n\nThe post’s caption, when translated to English, says: “President #RodyDuterte in India…Not just #RedCarpet but also there's a #StreetParty party and #India even #made his visit a #holiday.”\n\nA reverse image search found the images used in the misleading Facebook post were originally posted on the website of the Philippine Presidential Communications Office.\n\nAccording to the Philippine Presidential Communications Office post, the pictures were taken during Duterte’s trip to India, where he was among 10 southeast Asian leaders to attend an ASEAN summit on January 25-26, 2018.\n\nThe image of Duterte stepping out of a car is captioned: “President Rodrigo Roa Duterte arrives at the Pravasi Bharatiya Kendra in New Delhi for his attendance to the India Republic Day Parade on January 26, 2018.”\n\nThe second photo showing huge crowds in the streets is captioned: “The Pravasi Bharatiya Kendra in New Delhi is crowded with revelers to witness the India Republic Day Parade on January 26, 2018. President Rodrigo Roa Duterte was among the distinguished guests who joined the celebration.”\n\nBelow are screenshots of the photographs on the Philippine Presidential Communications Office website.\n\nIndia Republic Day marks the date when India’s new constitution came into effect on January 26, 1950.\n\nThe post has been shared nearly 30,000 times on Facebook and has also been posted on Twitter, for example here.", "lang": "en"}