{"title": "No, los restos originales del dinosaurio están en Trelew, provincia argentina de Chubut", "subtitle": "Circula por WhatsApp un video que asegura que los restos de un dinosaurio argentino descubierto en 2010 y expuestos en el Museo Field de Chicago, Estados Unidos, son originales y que su nombre, “Máximo”, está vinculado con el del hijo de la expresidenta argentina, Cristina Fernández de Kirchner (2007-2015). Sin embargo, las afirmaciones del video son falsas: en el museo", "author": "factual.afp.com", "date": "2019-07-11T00:02:52+02:00", "vclaim_id": "vclaim-id-46607", "url": "https://factual.afp.com/no-los-restos-originales-del-dinosaurio-estan-en-trelew-provincia-argentina-de-chubut", "vclaim": "No, los restos originales del dinosaurio están en Trelew, provincia argentina de Chubut\n\nCircula por WhatsApp un video que asegura que los restos de un dinosaurio argentino descubierto en 2010 y expuestos en el Museo Field de Chicago, Estados Unidos, son originales y que su nombre, “Máximo”, está vinculado con el del hijo de la expresidenta argentina, Cristina Fernández de Kirchner (2007-2015). Sin embargo, las afirmaciones del video son falsas: en el museo estadounidense hay una réplica del “Patagotitan” y su nombre fue elegido por los habitantes de Chicago por medio de una votación.\n\n“¿Cómo llegó este dinosaurio aquí, con el nombre de Máximo, en el año 2010?”, se escucha que alguien se pregunta en el video, y agrega: “¿Quizá estaban haciendo un pozo para guardar dinero y encontraron este dinosaurio?”.\n\nEn WhatsApp el video llegó incluso a otros países (el propio museo le dijo a Reverso que recibió consultas desde Londres, Inglaterra) y también se divulgó por Twitter, donde publicaron aclaraciones bastante cercanas a la realidad. El video también fue enviado varias veces al número de WhatsApp de Reverso para que sea verificado.\n\nLos restos del dinosaurio saurópodo (comúnmente conocido como “cuello largo”) fueron encontrados en 2010 por Aurelio Hernández, un peón rural, cuando realizaba una recorrida habitual por los alrededores de la Estancia La Flecha, a casi 200 kilómetros de Trelew, provincia argentina de Chubut. El trabajador divisó una roca que llamó su atención y reportó el hecho a los dueños de la estancia, Alba y Oscar Mayo, quienes en su siguiente viaje a la ciudad informaron al Museo Paleontológico Egidio Feruglio (MEF).\n\nTres años después, un equipo del museo desenterró el fósil y resultó ser el fémur más grande descubierto hasta ahora, con 2,40 metros de alto. Junto a este fósil se encontraron casi 130 huesos más, pertenecientes a una especie de dinosaurios llamada titanosaurios, que eran dinosaurios saurópodos, cuadrúpedos, con cuello y cola extremadamente largos, herbívoros. Los restos fueron datados en poco más de 100 millones de años de antigüedad.\n\nReverso se contactó con Florencia Gigena, gerente de Comunicación del MEF, quien explicó que “para desenterrarlos se necesitó de un equipo interdisciplinario, que trabajó en el yacimiento. Los restos fósiles fueron trasladados a los laboratorios del museo y se sometieron a procesos de limpieza, restauración y escaneo digital 3D”.\n\n“Los escaneos finales fueron procesados en computadoras e impresos en sistema CNC Mecanizado en poliuretano de alto impacto”, contó, y agregó que “esta copia exacta del titanosaurio fue utilizada para estudio, filmaciones y como base de moldes para realizar una segunda copia (N. de R.: la que se puede ver en el Museo Field)”.\n\nTodo el sistema de copiado, diseño de estructura, herrería y moldes se realiza en el MEF, que cuenta con una fábrica en Trelew armada para tal fin y que suele ofrecer servicios de replicado, moldería, escultura científica y escenografías para otros museos de Argentina y el mundo.\n\nLos restos originales del \"Patagotitan\" están en el MEF en Trelew, repartidos entre su colección y el depósito.\n\nEl MEF es un centro de investigación y una unidad asociada al Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet). Cuenta con un equipo científico de 27 personas, investigadores y becarios, una colección oficial, un gerente de colección y cuatro curadores.\n\nPor qué en Chicago\n\nGigena explicó que “la segunda copia (la primera fue utilizada en el MEF para estudio) fue a Chicago para ser instalada por un equipo compuesto por técnicos de ambos museos (MEF de Trelew, Argentina; y Field Museum de Chicago, Estados Unidos), después de dos años de diseño y trabajo en este proyecto en conjunto que buscó mostrar los avances científicos de la Argentina y Sudamérica en este popular Museo de Ciencias Naturales”.\n\nLa instalación de esta copia del \"Patagotitan\" estuvo dentro de un proyecto de ampliación, restauración y modernización del área de Paleontología del Field Museum.\n\nLa copia que está allí y que aparece en el video de WhatsApp fue fabricada a pedido del museo estadounidense durante 2017 e instalada en Chicago durante mayo de 2018, como el MEF anunció en su sitio web, después de un viaje de tres meses en dos contenedores marítimos y cuatro medios de transporte, desde Trelew a Chicago.\n\nDesde su inauguración, el 25 de mayo de 2018, esta réplica del Field fue visitada por más de 2 millones de personas, según información del museo.\n\nAdemás, en el acceso norte a la ciudad de Trelew, sede del Museo Egidio Feruglio, se levanta a su vez una réplica del Patagotitan inaugurada en febrero de 2017. Pesa 15 toneladas, tiene 40 metros de largo y 12 metros de altura, y recrea el tamaño real del ejemplar.\n\nEl montaje se realizó luego de haber arribado desde Alemania, vía marítima, siete contenedores con la totalidad de las piezas que fueron ensambladas por técnicos de ese país en conjunto con científicos pertenecientes a la Fundación Egidio Feruglio.\n\nEl trabajo se realizó con aporte financiero del municipio, con el objetivo de explotar turísticamente el hallazgo y la idea de convertirlo en un ícono de la ciudad. De hecho, forma parte de casi toda la folletería que se produce actualmente. En este caso no es una réplica de los fósiles, como en Chicago, sino una recreación total del ejemplar.\n\nSu nombre científico no es “Máximo”\n\nEl dinosaurio fue nombrado “Patagotitan mayorum” en 2017, al ser publicado su paper científico oficial. El nombre significa “titán de la Patagonia” y el nombre de su especie es un homenaje a la familia Mayo. El nombre científico demoró tres años en ser oficializado ya que los nombres propuestos deben ser sometidos a análisis de autoridades en Ciencias Naturales a nivel mundial. En este caso, aquí está la explicación en la revista científica The Royal Society.\n\n“El Museo Field, que es muy popular tanto en la misma ciudad de Chicago como en el resto de los Estados Unidos, convocó a un concurso para proponer nombres para el nuevo integrante del área de paleontología. El nombre más votado fue ‘Máximo’. Este nombre fue elegido porque hace alegoría a su tamaño, el más grande que se conoce, y es de origen latino, en homenaje al país de procedencia y al gran porcentaje de la población latina de esta ciudad”, explicó Gigena, quien viajó con el equipo del Museo Egidio Feruglio para montar el Patagotitan allí.\n\nEl MEF no participó ni en la creación del concurso ni en las votaciones de nombres, según confirmaron a Reverso desde el museo.\n\nHay varias leyes que restringen la circulación de patrimonio cultural y científico en la Argentina. Además, la venta de fósiles originales es ilegal.\n\nEn este sentido, Gigena explicó: “Los fósiles de Patagotitan no salen del país. De ser necesario retirar fósiles de la provincia o del país con fines de investigación o divulgación se debe contar con la autorización de los gobiernos provincial y nacional y las autoridades aduaneras”.\n\nDe hecho, cada procedimiento en yacimientos fósiles o campañas científicas del MEF debe ser autorizada previamente por la Secretaría de Cultura de la provincia del Chubut, como indica la ley provincial.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}