{"title": "PEC contra aborto usa argumento científico falso", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-20106", "url": "https://apublica.org/2017/06/truco-pec-contra-aborto-usa-argumento-cientifico-falso/", "vclaim": "“Os enormes avanços na ciência registrados nos últimos 20 anos na fetologia e na embriologia, com o conhecimento do nosso DNA, vieram ressaltar a concepção como o único momento em que é possível identificar o início da vida humana.” – Magno Malta (PR-ES), senador, no texto de justificativa da PEC 29/2015.\n\nEm 2015, o senador Magno Malta (PR-ES), integrante da bancada evangélica, apresentou a Proposta de Emenda à Constituição (PEC) nº 29, com o objetivo de garantir a inviolabilidade do direito à vida “desde a concepção”. Para isso, o texto propõe a alteração do artigo 5º da Carta. Como a Constituição se sobrepõe às demais leis brasileiras, a PEC, na prática, tornaria proibido o aborto em qualquer circunstância, inclusive naquelas em que o procedimento é legalmente permitido – gravidez decorrente de estupro, risco de vida à mãe e anencefalia do feto.\n\nNo texto de justificativa da matéria – que, no momento, aguarda para ser apreciada na Comissão de Constituição, Justiça e Cidadania (CCJ) do Senado, com parecer favorável do relator Eduardo Amorim (PSDB-SE) –, Malta se vale de conceitos supostamente científicos para sustentar seu ponto de vista. O Truco – projeto de checagem de fatos da Agência Pública – entrevistou especialistas e classificou o trecho destacado como falso, pois, nos últimos 20 anos, a ciência não chegou à conclusão unânime de que a concepção é o único momento em que começa a vida.\n\nSeguindo a metodologia do Truco, o primeiro passo da checagem foi questionar a assessoria de imprensa do parlamentar sobre a fonte das informações citadas. O pedido, no entanto, foi ignorado. Uma nota foi enviada ao final do processo de apuração, apenas depois de o senador ser informado de que a frase havia sido classificada como falsa (veja ao fim da reportagem).\n\nA primeira questão colocada em xeque logo de partida pelos pesquisadores diz respeito às áreas de estudo mencionadas por Malta. “O que existe é a embriologia clínica e a medicina fetal. Fetologia é um termo que nunca usei em sala de aula, nem em minhas pesquisas”, diz Wellerson Rodrigo Scarano, professor de embriologia humana da Universidade Estadual Paulista (Unesp).\n\nScarano contesta também a afirmação de que “o conhecimento do nosso DNA” reforça a ideia da concepção como início da vida. “Essa justificativa é um pouco equivocada, pois você tem DNA onde não há vida. Por exemplo, ao pegarmos a ossada de alguém que morreu há algum tempo, se houver a preservação da molécula, há ali DNA que te traz informações, mas não necessariamente existe vida”, aponta.\n\nA professora Estela Bevilacqua, do Instituto de Ciências Biomédicas da Universidade de São Paulo (ICB-USP), explica que a manutenção da vida de uma célula depende de outras condições para além da existência do DNA. “É a funcionalidade a partir dele que faz uma célula ficar viva, respirar, se nutrir, trabalhar em conjunto, fazer um tecido. Ela depende do DNA obviamente, mas não é o DNA, são as proteínas que vêm depois e vão se especializando em funções específicas”, coloca.\n\nE a discussão sobre o início da vida? Malta estaria correto ao declarar que a concepção é “o único momento” passível de ser considerado como o começo da existência de um ser humano? Os especialistas ouvidos pelo Truco são unânimes em destacar que a ciência tem formas diferentes de identificar o instante em que a vida humana se inicia, o que torna a afirmação do senador equivocada, pois não há uma que seja encarada como verdade absoluta.\n\nNeurologicamente, isso ocorre quando “o sistema nervoso passa a ter capacidade de resposta ao meio ambiente”, o que, segundo Bevilacqua, aconteceria entre o fim do segundo e o começo do terceiro mês de gestação. Do ponto de vista genético, basta haver fertilização – isto é, o encontro entre espermatozóide e óvulo com a combinação de seus genes – para que exista um novo indivíduo com conjunto genético único. Já para a embriologia, é necessário que aconteça a gastrulação, processo em que, por volta da terceira semana de gravidez, o embrião passa a ter três camadas de células. “É o momento em que surge a individualidade daquele embrião, que começa a ter identidade própria”, pontua Bevilacqua.\n\n“Vamos dizer que ele [Magno Malta] defenda a ideia de que concepção é a fecundação, o encontro do espermatozóide com o óvulo. Isso não inicia a vida humana, porque ela não existe sem a placenta. Se esse zigoto não se implantar [no útero da mãe] – o que acontece o tempo todo, não sabemos nem a frequência, pois é algo espontâneo – não tem vida humana”, ressalta a também professora do ICB-USP Irene Yan.\n\nEstima-se que mais de 50% dos óvulos fecundados não resultem em embriões por várias razões: incapacidade de se implantar no útero ou problemas genéticos que impedem seu desenvolvimento são algumas delas. Em outras palavras, “nem sempre, quando há um zigoto, há a formação de um indivíduo”, frisa Scarano. Há ainda uma outra questão na qual esbarra a teoria de que a fecundação (ou concepção) inicia a vida: um zigoto pode sofrer divisões a caminho do útero e dar origem a mais de um indivíduo.\n\nA menção à embriologia na justificativa da PEC foi, na visão das professoras da USP, uma tentativa de “jogar com as palavras” para conferir credibilidade à tese defendida pelo senador. “É uma proposta estritamente baseada em preceitos filosóficos, religiosos, na qual Magno Malta tentou introduzir embasamento científico que não procede. A embriologia não está interessada em dizer quando começa a vida; para nós, espermatozóide e óvulo já são células vivas que vão formar uma célula viva diferente e assim por diante”, esclarece Yan.\n\nThomaz Gollop, coordenador do Grupo de Estudos sobre o Aborto (GEA), concorda que a matéria de autoria de Malta recorre à ciência para fundamentar um ponto estritamente religioso. “Se o senador Magno Malta defende esta posição, perfeito. O que ele não pode é definir isso para todo mundo, porque tem gente que pensa de maneira diversa”, salienta.\n\nDe acordo com o médico, caso aprovada na Câmara e no Senado (precisa ser votada ao menos duas vezes em cada Casa), a PEC inviabilizará de vez o atendimento às mulheres que por lei têm direito ao aborto – serviço que já funciona de maneira pouco eficiente, como demonstrou reportagem da Agência Pública de maio de 2014. “Isso é uma injustiça. Você vai obrigar a mulher que engravidou em decorrência de violência a ter um filho; vai obrigar a mulher que está em risco de vida em função da gravidez a piorar sua condição e vai obrigar uma mulher grávida de um feto anencéfalo a levar a gestação até o fim, sendo que o feto não tem nenhuma perspectiva de vida extrauterina”.\n\nAo ser comunicado de que o trecho checado havia sido classificado como falso, Magno Malta enviou a nota abaixo. Nela, volta a dizer que a “vida começa na concepção”, afirmação já contestada pelos pesquisadores entrevistados pelo Truco. Também usa 12 citações de pesquisadores ou trechos de livros, dos quais 11 têm mais de 20 anos – ou seja, deixam de fora análises das últimas duas décadas sobre o tema. “O problema está no conceito do que é vida, e não na ideia de que o zigoto é o primórdio do ser humano. Conceituar o zigoto como vida humana é diferente de considerá-lo como primórdio do ser humano”, reafirmou Scarano, da Unesp, ouvido novamente.\n\nAceita a PEC 29/2015 na Comissão de Constituição e Justiça do Senado Federal, será formada uma Comissão Especial onde a mesma passará a ser amplamente debatida e assim a curta justificativa trazida pelo autor será provada com as devidas fontes e argumentações científicas.\n\nCientistas serão ouvidos. A ciência terá seu devido espaço, não em poucas linhas, em uma rápida matéria jornalística, ou em uma rápida entrevista, mas a ciência terá o espaço que merece e necessita para provar o o óbvio.\n\nÉ certo que existem correntes divergentes sobre a origem da vida. Mas ao declarar que, na justificativa da PEC 29/2015 que a vida começa na Concepçao, o autor se baseou na corrente dominante, e com base em inúmeras obras, entre elas:\n\n‘O desenvolvimento do embrião começa no estágio 1 quando o espermatozóide fertiliza óvulo e juntos se tornam um zigoto’ (Marjorie England, professor da Faculdade de Medicina de Ciências Clínicas, Universidade de Leicester, Reino Unido). [1]\n\n‘O desenvolvimento humano começa depois da união dos gametas masculino e feminino durante um processo conhecido como fertilização (concepção). Fertilização é uma sequência de eventos que começa com o contato de um espermatozóide com um óvulo em sequência e termina com a fusão de seus núcleos e a união de seus cromossomos formando uma nova célula. Este óvulo fertilizado, conhecido como zigoto, é uma larga célula diplóide que é o começo, o primórdio de um ser humano’ (Keith L. Moore, premiado professor emérito e cátedro da divisão de anatomia da Faculdade de Medicina da Universidade de Toronto, Canadá). [2]\n\n‘Embrião: um organismo no estágio inicial de desenvolvimento; em um homem, a partir da concepção até o fim do segundo mês no útero’ (Ida G. Dox, autora sênior de inúmeros livros de refência para médicos e cientistas, premiada, trabalhou na Escola de Medicina da Universidade de GeorgeTown). [3]\n\n‘Para o homem o termo embrião é usualmente restrigido ao período de desenvolvimento desde a fertilização até o fim da oitava semana da gravidez’ (William J. Larsen, PhD, Professor do Departmento de Biologia Celular, Neurologia e Anatomia, membro do Programa de Graduação em Desenvolvimento Biológico do Colégio de Medicina da Universidade de Cincinnati) [4].\n\n‘O desenvolvimento de um ser humano começa com a fertilização, processo pelo qual duas células altamente especializadas, o espermatozóide do homem e o óvulo da mulher, se unem para dar existência a um novo organismo, o zigoto’ (Dr. Jan Langman, MD. Ph.D., professor de anatomia da Universidade da Virgínia) [5].\n\n‘Embrião: o desenvolvimento individual entre a união das células germinativas e a conclusão dos órgãos que caracteriza seu corpo quando se torna um organismo separado…No momento em que a célula do espermatozóide do macho humano encontra o óvulo da fêmea e a união resulta num óvulo fertilizado (zigoto), uma nova vida começa…O termo embrião engloba inúmeros estágios do desenvolvimento inicial da concepção até o nona ou décima semana de vida’ (Van Nostrand’s Scientific Encyclopedia) [6].\n\n‘O desenvolvimento de um ser humano começa com a fertilização, processo pelo qual o espermatozóide do homem e o óvulo da mulher se unem para dar existência a um novo organismo, o zigoto’ (Thomas W. Sadler, Ph.D., Departamento de Biologia Celular e Anatomia da Universidade da Carolina do Norte) [7].\n\n‘A questão veio sobre o que é um embrião, quando o embrião existe, quando ele ocorre. Eu penso, como você sabe, que no desenvolvimento, vida é um continuum…Mas penso que uma das definições usuais que nos surgiu, especialmente da Alemanha, tem sido o estágio pelo qual esses dois núcleos (do espermatozóide e do óvulo) se unem e as membranas entre eles se chocam’ (Jonathan Van Blerkon, Ph.D., pioneiro dos procedimentos de fertilzação em vitro, professor de desenvolvimento molecular, celular da Universidade de Colorado, reconhecido mundialmente como o preeminente expert na fisiologia do óvulo e do espermatozóide) [8].\n\n‘Zigoto. Essa célula, formada pela união de um óvulo e um espermatozóide, representa o início de um ser humano. A expressão comum ‘óvulo fertilizado’ refere-se ao zigoto’ (Keith L. Moore, premiado professor emérito e cátedro da divisão de anatomia da Faculdade de Medicina da Universidade de Toronto, Canadá; Dr. T.V.N. Persaud é professor de Anatomia e Chefe do Departamento de Anatomia, professor de Pediatria e Saúde Infantil, Universidade de Manitoba, Winnipeg, Manitoba, Canadá. Em 1991, recebeu o prêmio mais importante no campo da Anatomia, do Canadá, o J.C.B. Grant Award, da Associação Canadense de Anatomistas) [9].\n\n‘Embora a vida seja um processo contínuo, a fertilização é um terreno crítico porque, sob várias circunstâncias ordinárias, um novo, genéticamente distinto organismo humano é por isso mesmo formado…A combinação dos 23 cromossomos presente em cada pró-núcleo resulta nos 46 cromossomos do zigoto. Dessa forma o número do diplóide é restaurado e o gênoma embrionário é formado. O embrião agora existe como uma unidade genética’ (Dr. Ronan O’Rahilly, professor emérito de Anatomia e Neurologia Humana na Universidade da Califórnia) [10].\n\n‘Quase todos animais maiores iniciam suas vidas de uma única célula: o óvulo fertilizado (zigoto)…O momento da fertilização representa o ponto inicial na história de uma vida, ou ontogênia, de um indíviduo’ (Bruce M. Carlson, M.D, Ph.D., pesquisador professor emérito da Escola Médica de Desenvolvimento Biológico e Celular). [11]\n\n‘Deixe-me contar um segredo. O termo pré-embrião tem sido defendido enérgicamente por promotores da Fertilização In Vitro por razões que são políticas, não científicas. O novo termo é usado para prover a ilusão de que há algo profundamente diferente entre o que não-médicos biólogos ainda chamam de embrião de seis dias de idade e entre o que todo mundo chama de embrião de dezesseis dias de idade. O termo pré-embrião é usado em arenas políticas – aonde decisões são feitas para permitir o embrião mais novo (agora chamado de pré-embrião) de ser pesquisado – bem como em confinados escritórios médicos, aonde pode ser usado para aliviar preocupações morais que podem ser expostos por pacientes de fertilização in vitro. ‘Não se preocupe’, um médico pode dizer, ‘é apenas um pré-embrião que estamos congelando ou manipulando. Eles não se tornaram embriões humanos reais até que coloquemo-os de volta ao seu corpo’ (Lee M. Silver, professor da célebre Universidade de Princeton no Departamento de Biologia Molecular e da Woodrow Wilson School of Public and International Affairs). [12]", "lang": "pt"}