{"title": "‘Ciborgues’ compartilharam 80% das notícias falsas no Twitter, diz estudo", "subtitle": "Pesquisadores americanos analisaram contas ativas durante as eleições dos Estados Unidos de 2016", "author": "politica.estadao.com.br", "date": "2019-02-05T05:00:29-03:00", "vclaim_id": "vclaim-id-80338", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/ciborgues-compartilharam-80-das-noticias-falsas-no-twitter-diz-estudo/", "vclaim": "Um estudo recente publicado na revista americana Science aponta para uma hiperconcentração no compartilhamento e consumo de notícias falsas. Pesquisadores da Universidade de Harvard e da Universidade Northeastern analisaram 16,5 mil contas de Twitter durante as eleições americanas de 2016 e descobriram que 0,1% destes usuários distribuíram 80% das\n\nbots , estas contas são controladas por humanos e apenas parcialmente automatizadas. Em geral, estes usuários publicavam 710 vezes a mais por dia do que outras contas analisadas. Os pesquisadores também encontraram indícios de uso de aplicativos para fazer postagens automáticas.\n\n, que podem ter dificuldades para atrair o público humano, essas contas ciborgues estão incorporadas às redes sociais humanas”, alertam os pesquisadores. “Dada a crescente sofisticação das ferramentas de automação disponíveis para o usuário médio e o crescente volume e coordenação de campanhas online, será importante estudar ciborgues como uma categoria distinta de atividade automatizada”.\n\nSegundo os autores do estudo, essas descobertas apontam para medidas que podem ser adotadas pelas redes sociais para coibir o fluxo de desinformação. Por exemplo, as plataformas poderiam aplicar a política de tornar menos relevante o conteúdo postado por contas que publicam excessivamente — isso poderia reduzir o fluxo de notícias falsas em 32%, afirmam os pesquisadores.\n\nUsuários mais conservadores e mais velhos compartilham mais fake news\n\nO estudo também confirmou resultados anteriores que indicam que contas com tendência mais conservadora e com idade mais avançada tendem a compartilhar mais conteúdo enganoso nas redes sociais. Segundo os pesquisadores, “o maior envolvimento de adultos mais velhos (com notícias falsas) pode ter relação com declínio cognitivo, alfabetização de mídia digital, raciocínio motivado mais forte ou efeito geracional”.\n\nEntre os usuários que publicaram algum conteúdo de política no Twitter durante as eleições, menos de 5% das pessoas à esquerda ou ao centro do espectro político compartilharam algum conteúdo falso de notícias; já entre a direita e a extrema-direita, esse índice ficou em 11 e 21%, respectivamente.", "lang": "pt"}