{"title": "PolitiFact - Made-up Ted Cruz quotation has Texan comparing child molesting and gay relations", "subtitle": "Readers brought to our attention a Facebook meme suggesting U.S. Sen. Ted Cruz, the Texas Republican running for preside", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66568", "url": "http://www.politifact.com/texas/statements/2015/may/28/facebook-posts/made-ted-cruz-quotation-has-texan-comparing-child-/", "vclaim": "Readers brought to our attention a Facebook meme suggesting U.S. Sen. Ted Cruz, the Texas Republican running for president, made a comment suggesting child molestation wasn’t as terrible as gay relations.\n\nWe were skeptical, in part because we’ve found no factual bases for similar web posts attempting to link Cruz to especially provocative statements. Pants on Fire ratings were bestowed in and April 2015 to two outlandish posts about Cruz. .\n\nNow comes this May 2015 Facebook post showing a smiling Cruz next to Josh Duggar, from the conservative Family Research Council May 21, 2015. Duggar's resignation came after reports surfaced that at the age of 14, he had allegedly sexually assaulted four female siblings in his large family, plus an additional female victim. U.S. News and World Report, Duggar’s family via an apology on their Facebook page, downplaying the multiple incidents as \"very bad mistakes.\"\n\nFor those of us bereft o' cable TV: Josh Duggar is among the children in the Duggar family of Arkansas who are stars of the TLC show\n\nThe Facebook post says that the day after Duggar quit the council, Cruz said: \"While there may have been an age difference, Josh Duggar’s transgressions are far less an affront to God than what gays do to each other.\"\n\nWe spotted the meme, posted the evening of May 22, 2015, titled Stop the World, the Teabaggers Want Off. It had been shared more than 4,600 times in its first four days online:\n\nWe asked Cruz aides about the quotation and didn’t hear back.\n\nSeparately, our search of the Nexis news database yielded no sign of Cruz commenting on the allegations about Duggar, which surfaced in recent by In Touch magazine, which cited local police reports.\n\nCruz, the former solicitor general of Texas, has been adamantly opposed to the U.S. Supreme Court possibly legalizing same-sex marriage. At an April 2015 event in Wisconsin, he said advocates of traditional marriage should ''fall to our knees and pray'' against such a decision, the New York Times reported. Its April 26, 2015, said too, though, that Cruz had earlier indicated at a New York event that he would be comfortable if his young daughter were gay.\n\nOn May 24, 2015, the debunkists at Snopes.com found nothing to the May 2015 Facebook post supposedly quoting Cruz. Snopes.com added: \"Stop the World, the Teabaggers Want Off is an entertainment Facebook group that frequently mocks conservative politicians and pundits with fake quotes, and their disclaimer states that their ‘page is for entertainment purposes’ and ‘is NOT meant to be taken seriously.’\"\n\nMaybe this is the right time to point out the same Facebook group on May 25, 2015, \"Stop the World, the Teabaggers Want Off is the most accurate source for news, not only on Facebook, but pretty much everywhere.\" In red ink, the post also says PolitifFact said: \"Trust whatever they say to be the absolute truth.\" Need we bother to debunk that, too?\n\nA Facebook post depicted Cruz saying: \"While there may have been an age difference, Josh Duggar’s transgressions are far less an affront to God than what gays do to each other.\"\n\nPANTS ON FIRE – The statement is not accurate and makes a ridiculous claim.\n\nClick here for on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}