{"title": "Councils aren’t getting enough funding to meet demand for social care", "subtitle": "Increases in council tax aren’t enough to meet the demand for social care. Experts point to a lack of council funding from central government.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4713", "url": "https://fullfact.org/health/councils-arent-getting-enough-funding-meet-demand-social-care/", "vclaim": "Councils aren’t getting enough funding to meet demand for social care\n\nMs Nandy directed us to this report by the Local Government Association (LGA), which reports that council tax revenues raised in England in 2017/18 were £500 million less than the adult and children’s social care budget for councils in the same year.\n\nThis claim is certainly in the right ballpark, but we we haven’t been able to replicate the figure exactly. While the LGA says more was spent on social care, government data suggests that £5 billion more was raised in council tax last year in England than councils spent on social care for children and adults. We’ve asked the LGA for more information.\n\nEither way, councils’ abilities to fund social care relies on more than council tax revenues—which account for around 30% of council funding in 2018/19. The single largest source of income is government grants (50%). Whilst council tax revenues are rising year-on-year, central government funding has fallen.\n\nAdult and children’s social care will cost councils £25 billion this year\n\nAdult social care is the support provided to adults with physical or learning disabilities, or physical or mental illnesses. This could be for personal care (such as eating, washing, or getting dressed) or for domestic routines (such as cleaning or going to the shops). You can read more about it here. Children’s social care provides support to vulnerable young people.\n\nThere are 152 councils in England responsible for providing social care to their residents. They budgeted around £16 billion to spend on adult social care in 2018/19, and around £9 billion for children’s social care (that’s a net figure, accounting for any income they receive for the specific service).\n\nThe budget for this year amounts to a 7% spending increase in children’s social care, and a 3% increase in adult social care. These are the biggest spending increases of any council services listed in the government’s annual financing report. Overall, adult and children’s social care amounts to 27% of councils total planned spend on services in 2018/19.\n\nAround £30 billion will be raised through council tax this year\n\nCouncils in England expect around £30 billion to be raised through council tax this year. Last year they collected £28 billion in council tax (though not all of this money was necessarily owed that year). The LGA says council tax revenues were £23 billion last year. We’ve asked the LGA for more information.\n\nCouncils have other sources of money\n\nCouncil tax isn’t the main source of income for local councils. The money councils have to spend on all the services and functions they provide comes from three main sources: council tax, business rates and money directly from the government.\n\nIn 2018/19, around 30% of council funding is expected to be raised through council tax (including the other precepts charged in a council tax bill). The single largest source of income is government grants (50%).\n\nCouncil tax is set in order to help councils meet their annual budget for the year.\n\nCouncil tax isn’t rising fast enough to keep up with social care demand\n\nIn February this year, 71% of councils planned to increase general council tax by 2.95% in 2018/19, according to the Local Government Association.\n\nThe 152 local authorities responsible for providing social care can charge a “precept” on your council tax bill to help pay for adult social care (up to 6% of the cost of your core council tax payment). In February the LGA reported that 147 out of 152 local authorities were considering or had approved some level of precept for 2018/19, raising £548 million through it.\n\nThe LGA argues that these rises in council tax and precepts are not enough to meet the cost of providing social care. In particular, they point to a drop in central government funding.\n\nThey say that councils will “have to continue to divert ever-dwindling resources from other local services, including filling potholes, maintaining our parks and green spaces and running children’s centres, leisure centres and libraries, to try and plug growing funding gaps in adult social care, children’s services and homelessness support.”\n\nThe Institute for Fiscal Studies says that council spending on adult social care in particular has been protected relative to spending on other services. It also says that the financial demand for adult social care is going to increase over time. Based on a 4.4% predicted increase in real-terms council tax and business rate revenues, it expects that adult social care will account for half of council revenues by 2035, compared to less than one third today.\n\nIt also says that there may be a ‘distributional’ issue—some councils could have a much higher demand for social care services than others, depending on the population.", "lang": "en"}