{"title": "El antiviral cubano Interferón Alfa 2B se usa en China para tratar a enfermos del nuevo coronavirus, pero no es ni una vacuna ni una cura", "subtitle": "Desde el 6 de febrero pasado circulan en redes sociales entradas que afirman que el antiviral Interferón Alfa 2B, un medicamento cubano, es usado en China para curar el COVID-19. Otras publicaciones aseguran que esta droga es en realidad una vacuna contra el nuevo coronavirus. Aunque este medicamento producido con tecnología cubana fue y es usado en China en personas enfermas", "author": "factual.afp.com", "date": "2020-03-18T14:19:25+01:00", "vclaim_id": "vclaim-id-42516", "url": "https://factual.afp.com/el-antiviral-cubano-interferon-alfa-2b-se-usa-en-china-para-tratar-enfermos-del-nuevo-coronavirus", "vclaim": "El antiviral cubano Interferón Alfa 2B se usa en China para tratar a enfermos del nuevo coronavirus, pero no es ni una vacuna ni una cura\n\nDesde el 6 de febrero pasado circulan en redes sociales entradas que afirman que el antiviral Interferón Alfa 2B, un medicamento cubano, es usado en China para curar el COVID-19. Otras publicaciones aseguran que esta droga es en realidad una vacuna contra el nuevo coronavirus. Aunque este medicamento producido con tecnología cubana fue y es usado en China en personas enfermas con esta enfermedad, en realidad es un antiviral cuyo impacto en el tratamiento aún se está evaluando; no es una cura, ni una vacuna.\n\nLos mensajes circulan en Twitter y Facebook. Algunos aseguran que el interferón es una vacuna (1, 2, 3 y 4), otros que es un medicamento que cura el nuevo coronavirus (1, 2, 3, 4, 5 y 6). También son compartidas publicaciones similares en portugués y en francés.\n\nEl 7 de febrero pasado, el presidente de Cuba, Miguel Díaz Canel, tuiteó que Interferón Alfa 2B es “el medicamento cubano usado en China contra el coronavirus”, junto con un enlace a un artículo del periódico oficial Granma que asegura que esta droga ha tenido “resultados palpables en la cura de más de 1 500 pacientes” de COVID-19.\n\nEl 5 de febrero de 2020, la embajada cubana en China tuiteó que la planta sino-cubana Chang Heber estaba produciendo el antiviral Interferón alfa “usando tecnología cubana” y que la Comisión de Salud Nacional china había incluido este producto entre los usados para combatir el nuevo coronavirus, surgido a fines de 2019.\n\nEse medicamento también es producido por laboratorios en otros países. Sin embargo, Nils Graber, un antropólogo de la salud, especialista en la industria de biotecnología e inmunoterapia cubana e investigador de la Universidad de Lausana y de la Escuela de Estudios Superiores en Ciencias Sociales de Francia, explicó a la AFP que el Interferón es “un medicamento ‘me too’” (de imitación) y que es “muy probable” que la elaboración en Cuba lo haga menos costoso que en otras partes del mundo.\n\nSegún la OMS, el Centro de Ingeniería Genética y Biotecnología de Cuba (CIGB), creado en la isla en 1986, produce interferón, entre otros productos de biotecnología para el sector salud, y transfiere a China y Brasil la tecnología para esta producción.\n\nEduardo Martínez, presidente del grupo industrial estatal BioCubaFarma detalló en un encuentro con médicos cubanos el 13 de marzo pasado que, además de Cuba, el medicamento es fabricado también por una empresa mixta en China, lo que facilitó su disponibilidad para el tratamiento.\n\nMartínez señaló que en China, \"entre las propuestas [para tratar el nuevo coronavirus] el primer producto de acción antiviral que se recomienda es el Interferón\", dentro de una treintena de opciones y aclaró que “el Interferón es un producto terapéutico, no es una vacuna\".\n\nSi bien existen investigaciones en curso para la producción de una vacuna contra el coronavirus, según autoridades sanitarias no habrá nada listo hasta dentro de varios meses.\n\n“El Interferón Alfa 2B usado como tratamiento experimental de enfermos infectados por el coronavirus se produce en China en una empresa mixta sino-cubana (Heber Chang) según los procesos industriales desarrollados inicialmente en Cuba”, aseguró a la AFP Nils Graber. “La producción de Interferón está en el corazón de los programas de investigación y desarrollo del seno de la industria de biotecnología en Cuba”, agregó.\n\nEl medicamento habitualmente es usado para el tratamiento de distintas enfermedades virales como la hepatitis y las generadas por el VIH y el virus del papiloma humano, entre otras. Pero en la actualidad, China comenzó a aplicarlo para tratar a sus pacientes de COVID-19 y ha generado interés de compra en unos 15 países, según especialistas médicos cubanos.\n\nMarta Ayala, vicepresidenta del CIGB, explicó que \"los interferones son moléculas que produce el propio organismo ante los ataques virales. Es una primera defensa natural del sistema inmune para combatir la entrada del virus e inhibirlo\". Pero el nuevo coronavirus, en lugar de inducir la producción de interferones, la disminuye. \"De alguna manera administrar el Interferón desde fuera podría ser una aproximación correcta en medio de la gama de tratamientos que se están utilizando\", precisó.\n\nInterferón Alfa es una de las drogas recomendadas para el tratamiento del COVID-19 en la guía publicada el 6 de febrero de 2020 por médicos chinos de Wuhan, donde se originó la pandemia en diciembre de 2019. Sin embargo, en ese documento se aclara que al momento no hay evidencia que permita optar por un antiviral específico para combatir el nuevo coronavirus.\n\nUn informe de la Universidad Nacional de Singapur del 12 de marzo señala que actualmente se encuentran en curso varios ensayos clínicos de tratamientos para el COVID-19 que buscan evaluar su efectividad. “La nebulización o la pulverización de Interferón (en particular Interferón alfa) han demostrado reducir la carga viral en la etapa temprana de infección en condiciones como neumonía viral, infecciones del tracto respiratorio superior agudas, la enfermedad de manos pies y boca, y SARS”, detalla.\n\nEl documento agrega que el Interferón, en diferentes presentaciones, ha sido usado por muchos clínicos en el tratamiento de COVID-19 “pero su eficacia aún queda por determinar”.\n\nLa OMS aclara en su sitio web que “por el momento, no se recomienda ningún medicamento específico para prevenir o tratar la infección por el nuevo coronavirus (2019-nCoV)”.\n\nEn conclusión, el Interferón Alfa 2B es un antiviral, no una vacuna, que produce la planta Chang Heber en China a partir de tecnología cubana. Esta droga es utilizada en tratamientos contra el COVID-19, sin embargo, su efectividad aún es evaluada.\n\nEste contenido que circula en redes también fue verificado por los periodistas de Bolivia Verifica y Animal Político.", "lang": "es"}