{"title": "Chico Pinheiro é demitido da Globo por causa de crise na emissora #boato", "subtitle": "Boato - Jornalista Chico Pinheiro, que falou mal de Bolsonaro, foi demitido da Globo após crise na emissora", "author": "www.boatos.org", "date": "2020-07-07T20:42:03+00:00", "vclaim_id": "vclaim-id-49312", "url": "https://www.boatos.org/entretenimento/chico-pinheiro-demitido-globo-crise-emissora.html", "vclaim": "Ainda ontem falávamos sobre o impacto da pandemia da Covid-19 na economia mundial, especialmente no Brasil. Em terras tupiniquins, a falta de suporte financeiro dos governos levou muitas micro e pequenas empresas à falência.\n\nE parece que a situação tem se estendido até aos grandes conglomerados. De acordo com dados divulgados nas últimas semanas, grandes empresas dos mais variados setores também demitiram muitos funcionários, como a Uber e a rede Madero.\n\nSegundo uma história que está circulando pelas redes sociais, ao que tudo indica, a própria Rede Globo também estaria passando por poucas e boas. De acordo com as publicações, o jornalista Chico Pinheiro teria sido demitido por conta da crise enfrentada pela emissora. Confira:\n\nVersão 1: “Reporte da Red Globolixo,Chico Pinheiro aquele que adora criticar e falar mal do presidente Bolsonaro, foi demitido!…Vai tarde puxa saco!…”. Versão 2: “MAIS UM COMUNA DEMITIDO DA #GLOBOLIXO CHICO PINHEIRO”. Versão 3: “CHICO PINHEIRO FORA DA GLOBO … ZOMBOU TANTOS DOS BRASILEIROS QUE PROVOU DO PRÓPRIO VENENO ..”. Versão 4: “DEMITIDO. Esse comunista nojento, quando o Lula foi preso, encerrou o Bom dia Brasil com a seguinte frase: Lula, você não é mais um ser humano, você agora é uma idéia”. Versão 5: “Demitido da globo… Chico pinheiro.. Tá vendo que era dinheiro público quem sustentava essa emissora… Vc trabalhava feito um fdp pra sustentar esses caras?”.\n\nA informação caiu na graça do povo, principalmente entre os apoiadores do presidente Jair Bolsonaro, e causou um verdadeiro rebuliço nas redes sociais. Mas será que essa história de que o jornalista Chico Pinheiro teria sido demitido da Globo por causa de uma crise na emissora é real? Não é.\n\nVamos aos fatos! Para começo de história, a publicação apresenta diversas características de boatos online. O texto é vago (não informa nenhum detalhe sobre a demissão), bastante alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, esse tipo de historinha de que fulano ou beltrano foram demitidos já circula na internet há algum tempo. A equipe do Boatos.org já desmentiu inúmeras delas, como a que dizia que Caio Coppolla teria sido demitido da emissora CNN. Também a que indicava que Luciano Huck teria sido demitido da Globo após demonstrar interesse em ser presidente e, por fim, a que apontava que a jornalista Rachel Sheherazade seria demitida do SBT e Luís Ernesto Lacombe ocuparia seu lugar.\n\nPois bem, dito isso, precisamos fazer algumas observações. É fato que a Rede Globo tem encerrado ou não renovado diversos contratos dentro da emissora. Nos últimos dias, o apresentador Zeca Camargo, o humorista Renato Aragão e o ator José Abreu foram algumas das personalidades desligadas da emissora. Também é fato que o jornalista Chico Pinheiro já está afastado do trabalho, no Bom Dia Brasil, há algum tempo. Porém, o motivo não tem nada a ver com uma demissão.\n\nA verdade é que Chico Pinheiro está afastado da Rede Globo desde o início da pandemia da Covid-19 no Brasil, em março de 2020. Chico foi afastado da bancada do Bom Dia Brasil, justamente, por estar no grupo de risco da doença, devido à sua idade avançada. Na época, a emissora afastou todos os jornalistas com mais de 60 anos de seus afazeres.\n\nAtualmente, a decisão continua valendo e segue firme e forte. Como é possível ver em reportagens atuais, Chico Pinheiro continua afastado da Rede Globo e realizando trabalhos em home office.\n\nBasta dar uma olhada nas páginas oficiais do programa Bom Dia Brasil na internet para constatar que o nome do jornalista Chico Pinheiro continua aparecendo como um dos âncoras e integrantes da atração matinal da Globo.\n\nPor fim, vale destacar que não existe qualquer comunicado sobre a saída de Chico Pinheiro da Rede Globo, nem por parte da emissora e muito menos por parte do jornalista.\n\nEm resumo: a história que diz que o jornalista Chico Pinheiro teria sido demitido da Rede Globo por causa de uma crise na emissora é falsa! É fato que a Globo encerrou o contrato de diversas personalidades nos últimos meses, mas Chico Pinheiro não foi desligado do quadro de funcionários. Desde março de 2020, Chico Pinheiro está afastado do trabalho por causa da pandemia da Covid-19, onde se encontra em grupo de risco devido à idade avançada. O jornalista segue contratado e seu nome continua aparecendo nas redes sociais do Bom Dia Brasil como âncora do programa. Ou seja, tudo não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}