{"title": "Clipped video circulated claiming Priyanka Gandhi tutored kids to raise obscene slogans against PM Modi", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-01T10:06:22+00:00", "vclaim_id": "vclaim-id-14070", "url": "https://www.altnews.in/clipped-video-circulated-claiming-priyanka-gandhi-tutored-kids-to-raise-obscene-slogans-against-pm-modi/", "vclaim": "“What the hell is Congress teaching to these innocent kids?”, tweeted a user, along with a short video clip showing Priyanka Gandhi surrounded by children raising slogans. The video has been superimposed with text which says, “बच्चों को कैसी भाषा सीखा रही कांग्रेस मोदी से नफरत में बच्चों को तो मत बर्बाद करो ” (What language is Congress teaching these kids? Dont ruin children in your hate for Modi- translation).\n\nThe video clip is twelve seconds long, and begins with the children shouting “Chowkidar Chor Hai”. Later in the clip, the children can be heard shouting, “Modi saala b***w* hai”. The video clip ends there.\n\nThe above tweet has been retweeted over 330 times. Chowkidar Ankur Singh is followed on Twitter by Chowkidar Narendra Modi.\n\n‘Among the prominent handles which shared this video clip included Union Minister Smriti Irani, who indirectly lashed out at Priyanka Gandhi, calling the entire proceeding “uncouth to the core”. Irani’s tweet was quote-tweeted by actor and outgoing BJP MP Paresh Rawal. It was also shared by Abhijit Majumder, editor of My Nation.\n\nThe video in question has been clipped mischievously. It ends right at the moment before Priyanka Gandhi stopped the children from raising the objectionable slogan. “Ye wala nai, ye wala accha nai lagta. Acche acche wale, theek hai” (Not this one, this one is not good. Only good ones, okay?- translation), she says as she asks the children not to raise such slogans. This can be seen from 0:40 minutes in the longer version of the video posted below. Another version of the video showing the same was posted by the All India Mahila Congress.\n\nThe video of Priyanka Gandhi surrounded by slogan-raising children was mischievously clipped to suggest that Mrs. Gandhi is encouraging the use of indecent language, whereas it was the opposite. Nonetheless, the manner in which children are being dragged into political mudslinging is disconcerting, whether they are being taught to raise obscene slogans or made to chant catchphrases like ‘Chowkidar Chor Hai’.", "lang": "en"}