{"title": "Sputnik Analyst Claims Macedonians Dislike EU and NATO. Polls Show Majority Support", "subtitle": "Contrary to the author’s claims, a majority of Macedonians supports Euro-Atlantic integration and joining the EU and NATO.", "author": "www.polygraph.info", "date": "September 28, 2018", "vclaim_id": "vclaim-id-8674", "url": "https://www.polygraph.info/a/fact-check-nato-eu-macedonia/29513289.html", "vclaim": "The Russian state-owned media outlet Sputnik News quoted French-Serbian political analyst Nikola Mirkovic claiming that Macedonians strongly oppose to the upcoming referendum on whether the country should accept an agreement with Greece to change its name to North Macedonia, opening a path to Macedonia joining NATO. Mirkovic also claimed that NATO “doesn’t have a good image” in the Balkans.\n\n​Sputniksnews.com is the English-language website of the Russian state-funded Sputinik international news outlet. Nikola Mirkovic is also a regular contributor to multiple Russian analytical outlets linked to the Kremlin, and to Russian ultranationalist circles, including Geopolitica.ru.\n\nSputniknews quoted Mirkovic as saying: “The way the referendum is formulated is scam in itself… There is a strong opposition in Macedonia now; the President has said he’s against the referendum, so it will change a lot.”\n\nHe also stated: “What a lot of the Balkan countries are expecting is that by entering the European Union, they will get subsidies, they will get help, because most of the Balkan countries are quite poor today. They are hoping to get money to renew and renovate their hospitals, their universities and their roads. I think most of them couldn’t care less about NATO, as it doesn’t have a good image over there.”\n\nSputniknews presented Mirkovic’s comments without any evidence to support the points he made or critical analysis. Yet, while he claimed there is “strong opposition” to the referendum in Macedonia, a poll conducted at the beginning of September by the International Institute for the Middle East and Balkan Studies found 80 percent of respondents answered “yes” when asked” \"Do you support EU and NATO membership by accepting the agreement between Macedonia and Greece?\" Only 20 percent answered “no.”\n\nIn a survey conducted in Macedonia this past summer by the International Republican Institute (IRI) 57 percent of the respondents said that they favored the country entering the EU and NATO under the new name. The same proportion, 57 percent, said they believe the benefits of EU accession justify acceptance of the new name. The poll was conducted in June and July, and the results were published on August 29.\n\nThus, the IRI survey showed that, contrary to Markovic’s claim, NATO is popular in Macedonia.\n\nIt should be noted that an earlier IRI poll of Montenegrins, conducted in October 2017, had found that 51 percent opposed NATO membership, 54 percent had a negative view of NATO, and 55 percent thought that Russia “should be considered a partner in European security.”\n\nMontenegro joined NATO in June 2017. Albania and Croatia have been members of the alliance since 2009; Romania and Bulgaria, since 2004. If the referendum in Macedonia is successful and the country’s parliament ratifies the name-change agreement with Greece, the country will become the 30th NATO member next year.\n\nThus, Mirkovic’s claim that most of the Balkan countries care nothing about NATO, and that the alliance has a bad image there, is misleading. In fact, 9 out of 11 Balkan countries (including Greece, Turkey and Slovenia), are NATO members. In addition, all 11 participate in various NATO partnership programs, and their militaries have interoperability with the Western alliance.", "lang": "en"}