{"title": "This is a Mandarin version of a patriotic Indonesian song that was composed in 2009", "subtitle": "A music video has been shared thousands of times in multiple posts on Facebook and Instagram which claim it is a new Indonesian national anthem in Chinese. The claim is false; the video shows a Mandarin version of a patriotic song that was originally composed in the Indonesian language in 2009; the country’s national anthem is still “Indonesia Raya”.", "author": "factcheck.afp.com", "date": "2019-08-01T11:59:02+02:00", "vclaim_id": "vclaim-id-19387", "url": "https://factcheck.afp.com/mandarin-version-patriotic-indonesian-song-was-composed-2009", "vclaim": "This is a Mandarin version of a patriotic Indonesian song that was composed in 2009\n\nA music video has been shared thousands of times in multiple posts on Facebook and Instagram which claim it is a new Indonesian national anthem in Chinese. The claim is false; the video shows a Mandarin version of a patriotic song that was originally composed in the Indonesian language in 2009; the country’s national anthem is still “Indonesia Raya”.\n\nThe video was published here on Facebook on July 1, 2019.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Indonesian-language caption translates to English as:\n\n “Now Indonesia has had a new national anthem ‘JAYALAH INDONESIAKU’ \n\n One Archipelago... One Nation... One Language... That's Indonesia...\n\n ‘Thank you...\n\n Thank you...\n\n Thank you to NEW Indonesian Heroes’\n\n ‘Hope the Spirits of the Heroes Who Defend this Country Will Be Peaceful in Heaven, ALLAH. \n\n Amen’.”\n\nThe 3-minute, 37-second clip shows a music video for a Chinese song. It also displays the lyrics of the song in both Indonesian- and Chinese-language subtitles.\n\nThe same music video has also been shared on Instagram here, and Facebook here and here, with a similar claim.\n\nThe video had been shared more than 4,000 times on Facebook before the post was deleted. The archived post can be accessed here.\n\nThe claim is false; the song in the music video is a Chinese-language version of an Indonesian patriotic song originally entitled “Jayalah Indonesiaku”, which means “Be Prosperous, My Indonesia”.\n\nThe Chinese-language version of the song has circulated online since at least 2012; the original Indonesian-language version was composed in 2009.\n\nReverse image searches on Google using a keyframe from the video found the Chinese-language version of the song was published on YouTube here on September 28, 2012.\n\nAccording to this online catalogue by the Indonesian National Library, the audio recording of the original Indonesian-language version of “Jayalah Indonesiaku”, written by Soe Sien Ming and Thung Cu Lan, was published in 2009.\n\nThe music video for the original Indonesian-language version of “Jayalah Indonesiaku” was published here on the official YouTube channel of recording company Gema Nada Pertiwi (GNP), on August 18, 2010.\n\nBoth the Chinese- and Indonesian-language videos list Soe Sien Ming and Thung Cu Lan as the song’s composers and contain some identical clips.\n\nThe Chinese-language video has the GNP logo at the beginning of the footage.\n\nGNP is a music-recording company based in Jakarta that was founded in 1970. The company says it began to focus on traditional music, pop music and patriotic songs in 1985.\n\nA GNP executive told AFP by telephone on July 16, 2019, that “the Chinese version of the song was produced at the same time with the Indonesian version in 2009”.\n\n“The Chinese version had been made to introduce Indonesia because the Indonesian version would not be understood in other countries,” he said.\n\nHe also said they produced the Chinese-language music video.\n\nIndonesia’s national anthem is stipulated in the country’s constitution, which can be accessed here. Article 36B of the constitution states that the national anthem is “Indonesia Raya” (Great Indonesia).\n\nThe national anthem “Indonesia Raya” song can be found here.", "lang": "en"}