{"title": "No, a US senator named ‘Tony Booker’ did not praise Pakistan’s Prime Minister Imran Khan -- there is currently no US senator of that name", "subtitle": "Multiple posts have been shared hundreds of times on Facebook and Twitter in September 2019 which claim a US Senator named Tony Booker has praised Pakistani Prime Minister Imran Khan. The same claim has also been shared in WhatsApp messages. The claim is false; there is no sitting US senator of that name.", "author": "factcheck.afp.com", "date": "2019-10-28T11:30:48+01:00", "vclaim_id": "vclaim-id-32644", "url": "https://factcheck.afp.com/no-us-senator-named-tony-booker-did-not-praise-pakistans-prime-minister-imran-khan-there-currently", "vclaim": "No, a US senator named ‘Tony Booker’ did not praise Pakistan’s Prime Minister Imran Khan -- there is currently no US senator of that name\n\nMultiple posts have been shared hundreds of times on Facebook and Twitter in September 2019 which claim a US Senator named Tony Booker has praised Pakistani Prime Minister Imran Khan. The same claim has also been shared in WhatsApp messages. The claim is false; there is no sitting US senator of that name.\n\nThe misleading post was published here on Facebook on September 29, 2019.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe text above the photo states: “American senator Tony Booker said: “If he is selected then it might be the best selection ever, and if he is elected then Pakistanis are the most wise nation in the world.””\n\nKhan, a former international cricket player, has faced allegations that he became his country’s prime minister in 2018 after a rigged election, which he denies.\n\nThe same photo has been published on Facebook here, here and here; and on Twitter here, here and here with a similar claim.\n\nIt was also shared in a Whatsapp group, as shown in the screenshot below:\n\nThe claim is false; there is no US senator with the name of “Tony Booker”, according to the official website of the United States Senate.\n\nBelow is a screenshot of search results under the surname ‘Booker’:\n\nUS Senator Cory Booker -- a representative from New Jersey and candidate in the Democratic primary race for the presidency -- has the same surname as the senator mentioned in the misleading post. Cory Booker’s middle name is Anthony, according to this US Congress directory.\n\nBut this online search of press releases published on Booker's website as well as a search on Booker’s Twitter account here did not retrieve any results for a statement about Prime Minister Khan.", "lang": "en"}