{"title": "This video shows a Sri Lankan ruling party MP referring to the national anthem, but he did not suggest singing it in Arabic", "subtitle": "A video has been viewed tens of thousands of times in multiple Facebook posts which claim it shows a Sri Lankan ruling party MP calling for his party’s candidate to be elected as president because then the national anthem would be sung in Arabic. The claim is false; a closer analysis of the video found the parliamentarian did not use the Sinhalese word for “Arabic” in his", "author": "factcheck.afp.com", "date": "2019-10-31T08:04:35+01:00", "vclaim_id": "vclaim-id-37991", "url": "https://factcheck.afp.com/video-shows-sri-lankan-ruling-party-mp-referring-national-anthem-he-did-not-suggest-singing-it", "vclaim": "This video shows a Sri Lankan ruling party MP referring to the national anthem, but he did not suggest singing it in Arabic\n\nA video has been viewed tens of thousands of times in multiple Facebook posts which claim it shows a Sri Lankan ruling party MP calling for his party’s candidate to be elected as president because then the national anthem would be sung in Arabic. The claim is false; a closer analysis of the video found the parliamentarian did not use the Sinhalese word for “Arabic” in his speech; the parliamentarian also denied he used the word in the speech.\n\nThe 17-second video was published in this Facebook post on October 21, 2019.\n\nIt has been viewed more than 17,000 times and has been shared more than 1,400 times.\n\nThe clip shows Mujibur Rahuman, a parliamentarian of the ruling United National Party (UNP), speaking at a rally in Waththegama, a town in central Sri Lanka on October 19, 2019.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Sinhala text superimposed on the video translates to English as: “Sajith Premadasa must be made president of this country in order to enable singing this country’s national anthem in Arabic a reality.\n\n“This is for the attention of Sinhala, Tamil and Muslim patriots.”\n\nThe caption refers to Sajith Premadasa, the candidate fielded by the Sri Lanka ruling party-led coalition for the upcoming presidential elections scheduled for November 16, 2019.\n\nThe post’s Sinhala caption translates to English as: “Bring victory to Sajith, in order to sing the national anthem in Arabic.”\n\nThe post suggests Rahuman claimed Sri Lanka’s national anthem would be sung in Arabic if Premadasa was elected president.\n\nThe same video with a similar claim was published on Facebook here and here, where it has been viewed more than 38,000 times and shared over 5,500 times.\n\nThis claim is false; a closer analysis of the video of Rahuman’s speech shows he did not make any reference to Arabic.\n\nA keyword search found the video in the misleading posts was taken from this longer YouTube video of Rahuman’s speech published on October 19, 2019, by Sri Lankan news channel Uncut News.\n\nThe video in the misleading posts corresponds with the YouTube video from the 14-minute, 50-second mark to the 15-minute, seven-second mark.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and YouTube video (R):\n\nRahuman’s statement in Sinhala during the 15-second section of the clip translates to English as: “Our children, in our country ... when we sing the national anthem we say, we are the children of one mother ... It is in order to make that notion of ‘the children of one mother’ a reality, that we should make Sajith Premadasa president of this country.”\n\nThree seconds into this section, Rahuman utters the Sinhala phrase “ara api” which translates to “when we” in English. In the misleading posts, this phrase has been highlighted to suggest Rahuman uttered the Sinhala word “araabi”, which translates to “Arabic”.\n\nRahuman told AFP by phone on October 28, 2019, that he had not used the Sinhalese word for “Arabic” in the speech.\n\n“I never even mentioned the word ‘araabi’. It’s disgraceful, the lengths the opponents go to in order to tarnish their competition,” he told AFP.\n\nRahuman also published this video on his official Facebook page, dismissing the claims made on social media about his speech during a press conference held on October 21, 2019.\n\nHis full statement during the press conference was published in this article published by Sinhala-language newspaper Dinamina on October 22, 2019.\n\nBelow is a screenshot of the Dinamina article; his comments on the false claims on social media has been highlighted in red:\n\nHis comments in Sinhala translate to English in part as: “They even twist the things we say now ... A speech I made has been twisted by them and circulated on social media claiming that I said the national anthem has to be sung in Arabic. The speech was made at a rally where I said, our wish is to make our singing ‘as children of one mother’ a reality. My utterance of the phrase ‘ara api’ -- they try to claim its ‘araabi’ ...”", "lang": "en"}