{"title": "Claim more children leave school without qualifications than 20 years ago is False", "subtitle": "David Mundell said there are more people leaving school without qualifications after 20 years of the Scottish Parliament. This is incorrect.", "author": "theferret.scot", "date": "2019-05-31BST16:00:33+01:00", "vclaim_id": "vclaim-id-36947", "url": "https://theferret.scot/children-leave-school-without-qualifications/", "vclaim": "This year marks the 20th anniversary of the Scottish Parliament and much has been written about the achievements of Holyrood since 1999.\n\nIn an interview with The Herald newspaper, Secretary of State for Scotland, David Mundell, suggested that the development of devolution had been held back by the Salmond and Sturgeon SNP governments as “constitution has ultimately dominated”.\n\nHe argued that education had been the major failure of these governments and made a claim about levels of attainment for school leavers in Scotland.\n\nFerret Fact Service looked at this claim and found it to be False.\n\nEducation is entirely devolved to Scotland and, as such, is under the full control of Nicola Sturgeon’s SNP government.\n\nHer administration has been regularly criticised for its record on education, and Ferret Fact Service has checked a number of claims about schooling and education levels in Scotland.\n\nDavid Mundell’s claim is based around those who leave school without any qualifications above the Scottish Credit and Qualifications Framework (SCQF) level 3. This is equivalent to the National 3 qualification which is usually taken by S4 aged children. The National 3 was introduced in 2013, and is approximately equivalent to a foundation level (5 or 6) Standard Grade, which was the qualification offered up to then.\n\nThe introduction of the Scottish Government’s Curriculum for Excellence means that the direct comparison between the National 3 and Foundation Standard Grade is not exact, but they are considered at the same level.\n\nScottish Government statistics use the SCQF level 3 as a measure of attainment. Anyone who leaves school without achieving this level can be broadly considered to have left without qualifications.\n\nThe latest statistics for Scotland cover the 2017-18 school year, and show that 2.2 per cent of school leavers did not achieve any grades at SCQF level 3 or higher.\n\nThere are figures available for 1999-00, the first year of the Scottish Parliament, which show that 5.8 per cent of school leavers did not achieve the level 3 qualification.\n\nIn raw numbers this equates to around 3,490 students. The latest statistics for 2017-18 show approximately 1,094 children leaving without the minimum qualifications.\n\nIn response to a request from Ferret Fact Service the Scotland Office provided evidence to show that the percentage of those leaving without SCQF level 3 had risen in recent years. From a low of 1.5 per cent in 2012-13, the proportion of those leaving without such qualifications has increased by 0.7 points to the 2017-18 level of 2.2 per cent.\n\nTaking a closer look at the statistics shows that since the parliament opened in 1999, there has been a broadly consistent decrease in the percentage of those leaving with no qualifications. This continues until 2012-13. Since then there has been an increase, with the latest percentage of 2.2 the highest since 2010-11.\n\nA Scotland Office spokesperson said: “The number of students leaving school without any qualifications is at its highest level since 2010 and at its highest ever level comparing years with the same qualifications”.\n\nWhile this is correct, Mundell’s claim was that “after 20 years of this parliament there would be more young people leaving school without any qualifications”, which suggests there are more people leaving without qualifications than in 1999. This is not the case, either by proportion or in total numbers.\n\nDavid Mundell’s claim on the attainment of Scottish pupils since the start of the Scottish Parliament is misleading. While there has been an increase in the proportion of students leaving without qualifications since 2010, the current percentage is still significantly lower that it was in 1999 when the parliament was convened.\n\nFalse – The claim is incorrect, not accurate.\n\nFerret Fact Service (FFS) is a non-partisan fact checker, working to the International Fact-Checking Network fact-checkers’ code of principles. All the sources used in our checks are publicly available and the FFS fact-checking methodology can be viewed here. Want to suggest a fact check? Email us at factcheck@theferret.scot or join our Facebook group.", "lang": "en"}