{"title": "An old and unrelated video shared as ‘Communists in Kerala attacked peaceful BJP & RSS bike rally in support of CAA & NRC’", "subtitle": "The video is an old one and is related to the Sabarimala row in Kerala. So, it has nothing to do with the CAA & NRC issues.", "author": "factly.in", "date": "2020-01-10T10:47:11+00:00", "vclaim_id": "vclaim-id-30343", "url": "https://factly.in/an-old-and-unrelated-video-shared-as-communists-in-kerala-attacked-peaceful-bjp-rss-bike-rally-in-support-of-caa-nrc/", "vclaim": "A post with a video clip is being widely shared on social media with a claim that it shows Communists in Kerala attacking peaceful BJP & RSS bike rally in support of CAA & NRC. Let’s analyze the claim made in the post. \n\n\n\nClaim: Video of Communists in Kerala attacking peaceful BJP & RSS bike rally in support ofCAA & NRC. Fact: The video is an old one and is related to the Sabarimala row in Kerala. So, it has nothing to do with the CAA & NRC issues. Hence, the claim is FALSE.\n\nWhen searched on YouTube with keywords ‘Kerala bike rally obstructed’, the same video was found in the search results. It was uploaded on 04 January 2019, and had the title ‘Kerala People Boycott The BJP Bike Rally | Sabarimala Women Entry Issue’. With this information, when searched on Google, the same video was found on the YouTube channel of ‘Times of India’. The video had the timestamp of ‘03 January 2019’ and had the following description- ‘A large number of people attacked the supporters of a rally being held at Edappal in Malappuram district of Kerala. The Sabarimala Karma Samithi has called a dawn-to-dusk hartal in the state on Thursday in protest against the entry of young women to Sabarimala temple’. So, the video is related to the Sabarimala row in Kerala.\n\nTo conclude, an old and unrelated video is being shared as ‘Communists in Kerala attacked peaceful BJP & RSS bike rally in support of CAA & NRC’.\n\nDid you watch our video on the 10 Most Ridiculous Fake News of the Year 2019?", "lang": "en"}