{"title": "Analysis | The bogus claim that a map of crosshairs by Sarah Palin’s PAC incited Rep. Gabby Giffords’s shooting", "subtitle": "Once again, let's debunk this zombie claim.", "author": "www.washingtonpost.com", "date": "2017-06-15T16:38:33Z", "vclaim_id": "vclaim-id-20088", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/06/15/the-bogus-claim-that-a-map-of-crosshairs-by-sarah-palins-pac-incited-rep-gabby-giffordss-shooting/?utm_term=.6bf715303329", "vclaim": "This quote is from a corrected version of a New York Times editorial that had falsely claimed that the gunman in the 2011 Giffords shooting was politically incited by Palin’s political action committee. Many readers asked about the uncorrected version, which initially claimed “the link to political incitement was clear” between the gunman’s actions and the map portraying crosshairs, including one over Giffords’s congressional district in Southern Arizona.\n\nThe Fact Checker is not a media critic, nor is it an opinion column that argues with other editorial opinions. We don’t play gotcha, and we appreciate when falsehoods are corrected. But this episode showed how pervasive this debunked talking point still is on the political left, and we wanted to set the record straight.\n\nGun control is back in the national debate, after the shooting Wednesday at a baseball practice among congressional Republicans. House Majority Whip Steve Scalise (R-La.) was critically injured, and four others were wounded. The shooting quickly became political. The gunman, who died after a shootout with police, had volunteered for the 2016 Democratic presidential campaign of Sen. Bernie Sanders (I-Vt.) and posted angry and vulgar comments on social media aimed at President Trump.\n\nJared Lee Loughner shot Giffords in the head during a Jan. 8, 2011, constituent event, then opened fire on the people lined up to meet her there — injuring 14 and killing six. Contemporaneous news reports noted that Giffords was one of 20 Democrats targeted in a map circulated by Sarah Palin’s political action committee in March 2010. The map portrayed stylized crosshairs to mark each of their districts, in a “Take Back the 20″ campaign to reclaim seats in the 2010 midterm elections.\n\nAfter the map was published, Giffords said in an interview: “We’re on Sarah Palin’s targeted list, but the thing is that the way that she has it depicted has the crosshairs of a gun sight over our district, and when people do that, they’ve got to realize there are consequences to that action.”\n\nAfter Loughner’s shooting, some of Palin’s surrogates claimed the map was never intended to portray crosshairs, and instead said they were “surveyor’s symbols.” But that was debunked by Palin herself, when she acknowledged that the symbols were intended to be crosshairs.\n\nIt’s unclear whether Loughner even knew of Palin’s map, but it probably would not have changed the outcome. His focus on Giffords began as early as 2007, long before the map was published. He became fixated on her since he met her at a constituent event in 2007, and decided he was unsatisfied by her answer to his question: “If words could not be understood, then what does government mean?”\n\nThree days after the shooting, authorities filed criminal charges against Loughner after finding items in his home that showed he had plotted her assassination. They found in his safe a 2007 letter from Giffords thanking him for attending the constituent event, and an envelope stating “I planned ahead,” and the words “assassination” and “Giffords,” along with his signature.\n\nLoughner had no clear political views. Instead, he was a troubled man who abused alcohol and drugs, and whose mental illness was apparent to his classmates and family even before he was diagnosed as schizophrenic during his court trial.\n\nHis behavior became so erratic and disruptive that he was suspended from college in 2010 and told he couldn’t return without a doctor’s note confirming he was not a danger. He withdrew from school, then his behavior got worse. In the days leading up to the shooting, his behavior became so disturbing that his father disabled Loughner’s car at night so that he couldn’t leave the house.\n\nWe’re glad to see this fixed in the editorial, but it’s not a good sign that the debunked talking point was included as fact in the editorial of a major media outlet. Any future references to this talking point by politicians or political groups will receive Four Pinocchios.", "lang": "en"}