{"title": "No, estas tortugas no murieron por un derrame de ácido sulfúrico en México, sino por redes de pesca", "subtitle": "Un video que muestra cadáveres de tortugas flotando sobre el agua ha sido compartido más de 27.000 veces en Facebook desde el 16 de julio de 2019, asegurando que los animales fallecieron después de un derrame de ácido sulfúrico en el estado de Sonora en México. Aunque sí hubo a principios de julio un derrame de ácido, el video fue grabado en agosto de 2018 en Oaxaca, en el", "author": "factual.afp.com", "date": "2019-09-10T22:58:07+02:00", "vclaim_id": "vclaim-id-39929", "url": "https://factual.afp.com/no-estas-tortugas-no-murieron-por-un-derrame-de-acido-sulfurico-en-mexico-sino-por-redes-de-pesca", "vclaim": "No, estas tortugas no murieron por un derrame de ácido sulfúrico en México, sino por redes de pesca\n\nUn video que muestra cadáveres de tortugas flotando sobre el agua ha sido compartido más de 27.000 veces en Facebook desde el 16 de julio de 2019, asegurando que los animales fallecieron después de un derrame de ácido sulfúrico en el estado de Sonora en México. Aunque sí hubo a principios de julio un derrame de ácido, el video fue grabado en agosto de 2018 en Oaxaca, en el sureste del país y muestra tortugas que murieron atrapadas en una red de pesca.\n\n“Esos ambientalistas que están encontra de los proyectos de amlo no los escucho esto es obra de Grupo Mexico y su dueño Germán Larrea, esto si es ecocidio cabrones [sic]”, se lee en la leyenda que acompaña el video de una publicación compartida más de 27.000 veces en Facebook, y que se refiere al presidente mexicano Andrés Manuel López Obrador (AMLO) y a Grupo México, la empresa minera más grande del país.\n\nEl 10 de julio de 2019, Grupo México informó en un comunicado que “el fallo de una válvula” ocasionó el derrame de tres metros cúbicos de ácido sulfúrico en la terminal marítima de Guaymas, Sonora.\n\nEl 20 de julio, la Procuraduría Federal de Protección al Ambiente (Profepa) anunció la clausura de manera temporal de la terminal marítima de Guaymas por “no contar con autorización de impacto ambiental”.\n\nConsultada por la AFP, la Profepa aseguró que a la fecha no había recibido reporte de tortugas muertas relacionado con ese incidente.\n\nLópez Obrador ha causado polémica por su política medioambiental en relación a varios grandes proyectos de infraestructura, cuestionados en su momento por no contar con el aval de impacto ambiental, que asegurara que la flora y fauna no se afectarán durante la construcción. Grupo México se encuentra bajo investigación de la Secretaría de Medio Ambiente por 22 accidentes ambientales desde 1988.\n\nSobre el video viral en Facebook se puede observar que una marca de agua dice “@plasticfreeit”. Al hacer una búsqueda inversa* con unos fragmentos del video –obtenidos a través del uso de la herramienta InVid– y la palabra clave “plasticfreeit” el primer resultado fue una publicación en la página de Plastic Free, una organización italiana creada para concientizar sobre cómo el plástico afecta el océano.\n\n“México. 300 tortugas marinas encontradas muertas después de quedar atrapadas en una red ilegal de pesca”, es el enunciado que acompaña al video de Plastic Free.\n\nUna nueva búsqueda en Google, con otro fragmento del video y las palabras “300 tortugas marinas” arrojó como resultado dos videos similares en YouTube, uno del medio local Imagen del Golfo y otro de la agencia EFE. Las publicaciones, del 28 de agosto de 2018 –los registros más antiguos que se hallaron– indican que lo que se ve en los videos son los cadáveres de 300 tortugas golfinas encontrados ese día frente a las costas de Oaxaca, en el sureste mexicano.\n\nLa mañana del 28 de agosto de 2018, Protección Civil de Oaxaca informó que trabajaba en la liberación de cientos de tortugas atrapadas en redes de barcos atuneros. Pero poco después, confirmó “la muerte de tortugas en Costas de Barra de Colotepec”. Ambas publicaciones muestran fotografías del mismo grupo de tortugas que aparecen en los videos en YouTube y el de Plastic Free.\n\nEn este comunicado la Profepa explicó que estaba prohibido usar en ese lugar el tipo de red de pesca en la que fueron encontradas las tortugas golfinas, una especie cuyo número de ejemplares ha disminuido peligrosamente.\n\nTambién aclara que las tortugas se encontraban en estado avanzado de descomposición y que la causa de muerte “fue por ahogamiento derivado de artes de pesca prohibidos”.\n\nEl video, por lo tanto, no fue grabado en julio de 2019 cuando sí se registró un derrame de ácido sulfúrico por parte de Grupo México en el norteño estado de Sonora, sino que corresponde al hallazgo, en agosto de 2018, de 300 tortugas golfinas que murieron atrapadas en una red de pesca en el sureño estado de Oaxaca.", "lang": "es"}