{"title": "FACT CHECK: Did A Black Lives Matter Flyer Call White People ‘The Enemy’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-28T19:47:43.000Z", "vclaim_id": "vclaim-id-53024", "url": "http://checkyourfact.com/2020/06/28/fact-check-black-lives-matter-flyer-white-people-enemy/", "vclaim": "The flyer appears to be fabricated. A representative of Black Lives Matter denied the flyer came from the organization.\n\nBlack Lives Matter protests erupted across the U.S. after George Floyd, a 46-year-old Black man, died in Minneapolis police custody on May 25 according to BBC News.\n\nOne image shared on Facebook claims to show a flyer from Black Lives Matter reading, “Attention White men women and children. You are the enemy!” The flyer goes on to claim that the organization “will not stop until there are more white homicides then (sic) black” and that all white people must be sent to “re-education camps.”\n\nBut the flyer is inconsistent with the values the Black Lives Matter movement describes on its website. There is no mention of white people being considered an enemy of the group, rather Black Lives Matter says it fights for justice for all people.\n\n“We acknowledge, respect, and celebrate differences and commonalities,” the movement’s website reads. “We work vigorously for freedom and justice for Black people and, by extension, all people.”\n\nNor does the website mention sending white people to “re-education” camps or any of the flyer’s other claims. (RELATED: Do Donations Made Through A Link On The Black Lives Matter Website Go Directly To Democratic Candidates?)\n\nA main organizer for Black Lives Matter DC, Makia Green, confirmed the flyers were unrelated to the organization.\n\n“This is not a genuine flyer from our organization,” said Green in an email to the Daily Caller News Foundation. “This is a false claim.”\n\nWhile it remains unclear who created the fake flyer, images of it have been shared by a social media user associated with the QAnon conspiracy theory and another account referencing “All Lives Matter,” a phrase some have used in an attempt to delegitimize the Black Lives Matter movement.\n\nThis is not the first time divisive statements and calls to violence have been misattributed to the movement. The Evening Telegram reported June 12 that a fake Black Lives Matter flyer found in Dundee, Scotland, called for white people to be killed.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}