{"title": "PolitiFact - Gubernatorial candidate Tony Evers ad inflates his grade on raising graduation rates to nearly 90%", "subtitle": "Republican Gov. Scott Walker and Democratic challenger Tony Evers have sparred over a wide-range of issues in the run-up", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69830", "url": "http://www.politifact.com/wisconsin/statements/2018/oct/31/tony-evers/gubernatorial-candidate-tony-evers-ad-inflates-his/", "vclaim": "Republican Gov. Scott Walker and Democratic challenger Tony Evers have sparred over a wide-range of issues in the run-up to the Nov. 6 election.\n\nAmong the most notable: Education.\n\nIn June 2018, Walker proclaimed himself the \"education governor\" -- a not-so-subtle dig at Evers, who is state schools superintendent.\n\n\"We need to make sure that every student graduates here in the state of Wisconsin. That every student, no matter where they come from, what ZIP code they live in, graduates,\" Walker told reporters Sept. 4, 2018, at an event welcoming students back to classes at a school in Waukesha.\n\nEvers responded with a Sept. 25, 2018, TV ad that began with ominous music and the question: \"Do you trust Scott Walker on education?\" The ad went on to tout several claims about Evers’ achievements, including this one that we want to check:\n\nIs he right?\n\nWe started at the state Department of Public Instruction, which Evers has led since 2009, since it is the official keeper of such numbers.\n\nDepartment spokesman Thomas McCarthy pointed us toward WISEdash -- the Wisconsin Information System for Education Data Dashboard.\n\nThere we found these graduation rates for the relevant years:\n\nSo, that indicates a steady -- if slow -- increase.\n\nBut what about for the real starting point -- the year before Evers took office?\n\nMcCarthy said the numbers are not comparable, because with the 2009-’10 year, the state moved toward what is known as the \"adjusted cohort graduation rate.\" It was created by the National Center for Education Statistics in an effort to address students who enter and leave a \"class\" before graduation.\n\nPreviously, the graduation rate was calculated by using a freshman class as the baseline, compared to the number of graduates four years later. The rest of the country moved to this approach a year later than Wisconsin, in 2010-’11.\n\nEither way, the number did rise to nearly 90 percent -- but that is only part of the claim.\n\nThe larger point made by Evers is that he and his policies are responsible -- even solely responsible -- for the gains.\n\nWe have seen this sort of claim many times before, when politicians take credit -- or assign blame -- for things that beyond one person’s control.\n\nFor instance, there was this Walker claim from earlier in the campaign: \"Our bold reforms have Wisconsin’s unemployment rate down to an all-time LOW of 2.9 percent, and the number of people working at an all-time HIGH!\"\n\nWalker’s numbers were largely on target, but experts said there were many other factors at work. We rated it Half True.\n\nWhat about the graduation rates?\n\nAlan J. Borsuk, senior fellow in law and public policy at Marquette Law School, said Evers can take some credit.\n\n\"Of course, it is the product of many factors, many people, and, ultimately, many students, parents and teachers doing well in their roles,\" said Borsuk, a former longtime education reporter at the Milwaukee Journal Sentinel. \"It's something to applaud. But it's a feather in the cap of whoever is at the top of the pyramid. And if the rates had gone down, critics and opponents would blame Evers.\"\n\nBorsuk noted that at times Walker has taken credit for improvements in student performance, and cautioned: \"In my book, both Evers and Walker are taking credit for things that have factual basis, but the role played by them individually or by actions they led is easy to overstate.\"\n\nMeanwhile, McCarthy -- the department spokesman -- said Evers has focused on improving graduation rates since the beginning of his tenure.\n\nMcCarthy cited the convening of a \"graduation summit,\" and Evers committing to the goal of \"Every child a graduate, college and career ready.\" But he acknowledged that a central part of that plan, state grants for districts with the highest dropout rates, were not approved by Walker and the Republican-controlled Legislature.\n\nThus, the example undermines Evers’ claim that his actions alone increased the graduation rates. It shows support from other parts of support from other parts of state government are needed for funding and policy changes.\n\nOther initiatives cited by McCarthy included a \"continuous review\" of academic standards, a modernized data system that can \"help identify students likely to drop out\" and \"modernized assessments, including the ACT (college entrance test), that complement the data system in providing feedback to teachers and parents alike.\"\n\nIn a recent campaign ad, Evers says he has \"raised graduation rates to nearly 90 percent.\"\n\nEvers took office in 2009. In the 2009-’10 year, the graduation rate was 85.7 percent. In 2016-’17, the most recent year available, it was 88.6 percent.\n\nBut, like other politicians before him, Evers gets off track by giving himself too much credit for changes that have many factors, including -- perhaps especially -- efforts at the local school district level.", "lang": "en"}