{"title": "Russian State Agency Files False Report that U.S. \"Banned\" Aid to Syria", "subtitle": "H.R. 4681, a bill introduced in the U.S. House of Representatives also known as the No Assistance for Assad Act, limits assistance for areas of Syria controlled by the government of Bashar al-Assad Syria or associated forces. The legislation does not apply to “assistance for projects to be administered by local organizations that reflect the aims, needs, and priorities of local communities in Syria; and assistance for projects to meet humanitarian needs, including demining and needs for food, medicine, medical supplies and equipment, education, and clothing.”", "author": "www.polygraph.info", "date": "April 27, 2018", "vclaim_id": "vclaim-id-16426", "url": "https://www.polygraph.info/a/russia-us-syria-aid-bill/29194594.html", "vclaim": "The Russian-language website of the Russian state news agency RIA Novosti reported on April 25 that the U.S. House of Representatives had adopted a law “banning the U.S. from providing aid to Syria.”\n\nThe legislation in question is H.R. 4681, proposed last December by a group of Republican lawmakers and passed by the House Foreign Relations Committee on April 24.\n\nThe headline of RIA Novosti’s piece failed to make clear that the bill does not ban the U.S. from providing aid to Syria, but simply limits the type and beneficiaries of such assistance. These restrictions apply to Bashar al-Assad’s government and its allies.\n\n\"We send a strong message that the American people will not support ANY efforts to legitimize or bolster this barbaric regime — one that uses chemical weapons on its own innocent civilians,\" Adam Kinzinger, a Republican representing the state of Illinois, and one of the authors of the bill said in his Twitter post.\n\nH.R. 4681 underscores that the United States is the world’s single largest aid donor to Syria, having provided more than $7.4 billion to meet the humanitarian needs of Syrian people, and that the effort is ongoing.\n\nAccording to the U.S. Agency for International Development, the U.S. government has provided $73 million aid to Syria since the beginning of 2018. It provided $729 million in 2017, $916 million in 2016, $914 million in 2015, $796 million in 2014, $776 million in 2013, $124 million in 2012 and $26 million in 2011.\n\n​In justifying the decision to limit aid to the Syrian government, H.R. 4681 cites the Syrian government’s continuous “indiscriminate attacks against civilians” and widespread corruption, which increases the likelihood that reconstruction funds will be “siphoned off to the regime of Syrian President Bashar al-Assad.”\n\nThe bill also quotes Assad’s statement from October 2015 when a visiting Russian delegation to Syria announced that Russian firms would lead in the effort to rebuild Syria. Assad was quoted as responding: ‘‘Syria is ready to provide Russian companies with all the contracts worth hundreds of billions of dollars.’’\n\nIn February, Robert Ford, the former U.S. ambassador to Syria and Mark Ward, the past leader of a U.S. team providing assistance to Syria, accused Syria and Russia of blocking U.N. humanitarian assistance to civilians in opposition-controlled areas.\n\nIn an op-ed in a U.S. newspaper, The Hill, the former officials said the aim of Syria and its allies Russia and Iran is “to starve communities into surrender.”\n\nAnd yet, Ford and Ward say the U.S. and other countries help feed people in communities loyal to the Syrian government, when Syria could reach those places with assistance.\n\n“When we pay for humanitarian aid for those areas we are effectively subsidizing the Syrian war machine,” Ford and Ward wrote.\n\nThe bill clearly states in the “Exclusions” section that the aid restrictions do not apply to “assistance for projects to be administered by local organizations that reflect the aims, needs, and priorities of local communities in Syria; and assistance for projects to meet humanitarian needs, including demining and needs for food, medicine, medical supplies and equipment, education, and clothing.”", "lang": "en"}