{"title": "Fake News: State Of Florida Did NOT Pass Law Which Makes Nudity Legal At All Public Beaches | Lead Stories", "subtitle": "Did the State of Florida pass a law that makes nudity legal at all public beaches? No, that&#039;s not true:...", "author": "hoax-alert.leadstories.com", "date": "2019-07-17T02:02:44-07:00", "vclaim_id": "vclaim-id-24093", "url": "https://hoax-alert.leadstories.com/3470696-fake-news-state-of-florida-passes-law-which-makes-nudity-legal-at-all-public-beaches.html", "vclaim": "Did the State of Florida pass a law that makes nudity legal at all public beaches? No, that's not true: the story was put out in 2015 by a website that hides a satire disclaimer behind a footer link. The story went viral again in 2019 after it was reshared in several Facebook groups and pages.\n\nThe story originated from an article published by Empire News on July 8, 2019 titled \"State Of Florida Passes Law Which Makes Nudity Legal At All Public Beaches\" (archived here) which opened:\n\nThe state of Florida has made a bold change to its laws concerning nudity at public beaches, and this one might ruffle some feathers. Beginning August 1st, full nudity will be legal at all public beaches - as long as you obtain a Florida State Nudity License (FSNL). Governor Rick Scott approved the bill passed by the state legislature making public nudity at state-owned beaches legal, and he encourages tourists and residents to make use of new law. \"Today is a great day. Not only will it be legal to hang out at the beach totally nude, but we encourage you do to so,\" Governor Scott said. \"As long as you are a fairly attractive person, nobody is going to complain.\" One part of the new law, which may be infuriating to some, is the weight limits for those who may strip down completely. \"If you are overweight by more than twenty pounds, you will not be given a license.\n\nUsers on social media only saw this title, description and thumbnail:\n\nWe found no trace of the mentioned legislation existing. And before heading to Florida you might want to check these laws first:\n\nThank you for subscribing! Created by FindLaw's team of attorney writers and editors. Florida indecent exposure laws prohibit the display, exhibition, or exposure of an individual's sexual organs in a public place or while in public view. To prosecute a defendant for indecent exposure, the state prosecutor must establish the defendant's unlawful intent, the act of exposure, and the location of the act.\n\nHere is an actual list of nude beaches in Florida you can go to and you don't even have to get a $10 license and submit a picture of your genitals to get in:\n\nWe wrote about empirenews.net before, here are our most recent articles that mention the site:\n• Fake News: NO Florida Millionaire Arrested, Authorities Did NOT Discover Over 700 Bodies Burried in His Backyard\n• Fake News: NO Man Arrested After Going On Murder Spree and Killing Over 30 Registered Sex Offenders\n• Fake News: Body Of Homeless Man Found In San Diego Has NOT Been Identified As Elvis Presley\n• Fake News: Charles Manson NOT To Be Released On Parole To Johnson County TX\n• Fake News: Charles Manson DID NOT Die In California Hospital (Yet)", "lang": "en"}