{"title": "Nein, die Jusos haben keine Regelung für Schwangerschaftsabbrüche bis zum neunten Monat beschlossen", "subtitle": "", "author": "correctiv.org", "date": "2019-02-15T15:51:25+00:00", "vclaim_id": "vclaim-id-42187", "url": "https://correctiv.org/fakten-check/2019/02/15/nein-die-jusos-haben-keine-regelung-fuer-schwangerschaftsabbrueche-bis-zum-neunten-monat-beschlossen-3/", "vclaim": "Teilweise falsch. Die Jusos beschlossen auf dem Bundeskongress eine Forderung zur vollständigen Legalisierung von Schwangerschaftsabbrüchen. Die Möglichkeit einer Abtreibung bis zum neunten Monat ist nicht Teil des Beschlusses. Auf eine neue Fristsetzung müssen sich die Jusos noch festlegen.\n\nAm 14. Dezember 2018 postete der Facebook-Nutzer Roland-Gerhard Prauser folgende Behauptung: „Die Jusos wollen Kinder bis zum 9. Monat abtreiben. Quasi die Generation BLÖD.“ Eine Quelle für diese Behauptung nannte Prauser nicht. Prauser hat auf verschiedenen Profilen bereits mehrfach Falschmeldungen geteilt. Darüber haben wir ausführlich berichtet.\n\nSchwangerschaftsabbrüche sind laut dem deutschen Strafgesetzbuch illegal und nur unter Einhaltung bestimmter Bedingungen straffrei. Die Arbeitsgemeinschaft der Jungsozialistinnen und Jungsozialisten in der SPD (Jusos) forderten auf ihrem Bundeskongress vom 30. November bis 2. Dezember 2018 mehrheitlich die vollständige Legalisierung von Schwangerschaftsabbrüchen – durch die Streichung der Paragrafen 218 bis 219b aus dem Strafgesetzbuch. Die Jusos verlangen damit auch die Streichung des Paragrafen 218a. Dieser besagt unter anderem, dass ein Abbruch nur bis zur zwölften Schwangerschaftswoche straffrei durchgeführt werden kann.\n\nDie derzeitige Drei-Monats-Frist bei Schwangerschaftsabbrüchen wird im Beschluss der Jusos kritisiert – sie sei „willkürlich und durch nichts zu begründen“. Werde eine ungewollte Schwangerschaft erst spät entdeckt, sei eine Frist von drei Monaten für eine durchdachte Entscheidung zu kurz. „Die Festlegung einer Frist, nach deren Ablauf eine Abtreibung verboten ist, unterstellt, dass Frauen nicht dazu in der Lage sind, selbstständig die für sie richtige Entscheidung zu treffen“, heißt es im Beschluss.\n\nEinige Webseiten verbreiten nun die Behauptung, die Jusos würden sich damit für Schwangerschaftsabbrüche bis zu einem Tag vor der Geburt aussprechen. „Die Jugend der SPD (Jusos) hat sich dafür entschieden, künftig für den Schwangerschaftsabbruch bis zum 9. Monat zu stehen“, schreibt zum Beispiel die Nachrichtenseite EpochTimes.\n\nIn einem Artikel im Handelsblatt äußerte sich der Bundesvorsitzende der Jusos, Kevin Kühnert, zu den Vorwürfen. Auch die Vize-Vorsitzende Katharina Andres sprach in einem Interview mit der Welt über den Beschluss. CORRECTIV hat außerdem beim Pressesprecher des SPD-Jugendverbandes angefragt.\n\nBeschlossen die Jusos eine Regelung zur Abtreibung bis zum neunten Schwangerschaftsmonat?\n\n„Wer das behauptet verdreht mutwillig die Tatsachen“, antwortete der Pressesprecher der Jusos auf Nachfrage von CORRECTIV. Die Jusos würden lediglich erreichen wollen, dass Schwangerschaftsabbrüche nicht mehr als Straftatbestand gelten.\n\nDamit würde zwar zunächst die aktuell geltende Drei-Monats-Frist wegfallen – was danach bezüglich der Fristen von Schwangerschaftsabbrüchen geregelt würde, stehe hingegen auf einem anderen Blatt. „Zu keinem Zeitpunkt haben wir gefordert, Beendigungen müssten im letzten Monat stattfinden.“\n\nKevin Kühnert, der Vorsitzende der Jusos, äußerte sich im Handelsblatt ähnlich: „Rechtsradikale jedweder Couleur tragen (…) die Lüge in die Welt, die Jusos wollten Abbrüche bis in den neunten Schwangerschaftsmonat ermöglichen. Nichts dergleichen wollen wir, nichts dergleichen haben wir beschlossen.“ Kühnert gab aber zu: es sei naiv gewesen, keinen konkreten Vorschlag zu einer Neuregelung zu unterbreiten.\n\nWie könnte eine Neuregelung aussehen, und wo soll sie festgeschrieben werden?\n\nIm Beschluss zur Legalisierung der Schwangerschaftsabbrüche fordern die Jusos eine Neufassung des Schwangerschaftskonfliktgesetzes. Darin sollten sich nach einer Streichung der Paragrafen 218 und 219 im Strafgesetzbuch auch die Regelungen für Schwangerschaftsabbrüche wiederfinden. „Dort wäre auch Raum für eine neue Fristenlösung“, teilte der Pressesprecher der Jusos CORRECTIV mit. Es werde dafür Vorschläge von den Jusos geben.\n\nJuso-Vize-Vorsitzende Katharina Andres beispielsweise sprach sich im Interview mit der Welt für eine Frist aus – diese solle jedoch deutlich länger sein als aktuell. „Denkbar wäre etwa die 22. Schwangerschaftswoche. Ab diesem Zeitpunkt ist der Fötus außerhalb des Mutterleibs lebensfähig.“ Die 22. Schwangerschaftswoche liegt im sechsten Monat.", "lang": "de"}