{"title": "Argumentos falsos sobre las denuncias por violencia de género", "subtitle": "Vox está difundiendo que “hay un 86% de denuncias archivadas” como prueba de que la ley para la violencia de género convierte a muchos hombres en “presuntos culpables”. Los datos no avalan esta afirmación", "author": "www.newtral.es", "date": "2019-11-06T23:00:00+00:00", "vclaim_id": "vclaim-id-38012", "url": "https://www.newtral.es/argumentos-falsos-sobre-las-denuncias-por-violencia-de-genero/20191107/", "vclaim": "El 4 de noviembre de 2019, por primera vez en televisión, los españoles pudieron ver y escuchar al líder de Vox, Santiago Abascal, defender las propuestas de su programa electoral frente a las de sus adversarios políticos en el debate organizado por la Academia de Televisión. Como en otras ocasiones, fue crítico con la ley de violencia de género, de la que opinó que sirve para “convertir a muchos hombres en presuntos culpables”. Defendió este planteamiento con un dato: «Hay un 86% de denuncias archivadas». No aportó la fuente, ni tampoco un periodo de referencia.\n\n¿De dónde procede este porcentaje? En Newtral nos hemos puesto en contacto con Vox, pero no hemos recibido respuesta hasta el momento. El órgano encargado de proveer esta información en España es el Consejo General del Poder Judicial (CPGJ). El órgano de gobierno de los jueces publica de forma anual y trimestral informes sobre el reflejo de la violencia sobre la mujer en las estadísticas judiciales, con datos sobre los procedimientos abiertos en los Juzgados de Violencia sobre la Mujer, los Juzgados de lo Penal y las Audiencias Provinciales.\n\nDesde Newtral hemos preguntado al CPGJ por ese supuesto 86% del que hablaba Vox y rechazan que salga de sus estadísticas. Explican que ellos no recogen el número total de denuncias por violencia de género archivadas en los tribunales españoles ni, por tanto, elaboran un porcentaje con ellos. “Todos los datos oficiales están publicados en nuestra web, y en ninguno puede leerse esa cifra”, señalan.\n\nEl camino judicial de una denuncia por violencia de género\n\nPara llegar hasta el número de denuncias archivadas por violencia de género, primero hay que saber qué ocurre cuando se interpone una denuncia y cuáles son los posibles caminos que puede seguir.\n\nEl CGPJ informa de cuántas denuncias se presentan de forma anual en nuestro país. En su estadística de 2018, refleja que estas fueron 166.961. Las denuncias acaban en el juzgado, se presenten directamente allí o en comisaría. El porcentaje más alto de denuncias, un 66,26%, llegaron tras un atestado policial en el que la víctima puso una denuncia en comisaría. No obstante, la mujer no es la única que puede presentar una denuncia. Los familiares o un vecino también pueden hacerlo. Para los médicos que atienden a una presunta víctima de violencia de género es obligatorio transmitir el parte de lesiones a los juzgados, con o sin el consentimiento de la paciente. Estos y otros casos, como la intervención directa de la policía, representan un 30,93% de las partes que interpusieron una denuncia.\n\nUna vez presentada la denuncia, se envía al juzgado competente, generalmente a uno de la Mujer (en provincias donde no existen se acude a un Juzgado de Instrucción). Entonces, el juez encargado valorará si esta denuncia se admite o no a trámite, es decir, si considera que hay unos hechos que merecen ser investigados. Hemos preguntado al CGPJ cuántas denuncias se pierden en este punto, es decir, cuántas no son admitidas, pero nos aseguran que no tienen ese dato. Si se admite, se abre lo que se conoce como la fase de instrucción o investigación. Es en esta parte en la que podemos hablar propiamente de denuncias archivadas.\n\nHelena Gil, jueza en el Juzgado de Primera Instancia e Instrucción nº 4 de Cerdanyola del Vallès y miembro de las asociaciones Juezas y Jueces para la Democracia y Mujeres Juezas, explica a Newtral que en la fase de instrucción lo primero que se hace es escuchar a la mujer. Su declaración es el testimonio principal en tanto que es la víctima y, en la mayoría de ocasiones, única testigo. Tras ella, se podrá llamar al médico forense, familiares, vecinos, etc.\n\nEn esta fase de instrucción, los procedimientos pueden acabar siendo archivados o continuar con la apertura del juicio oral. Entre las que acaban archivadas, podemos hablar de sobreseimiento provisional o sobreseimiento libre, y entre una u otra forma de terminación hay diferencias.\n\nTanto Gil Estévez como Juan Carlos Gómez de Liaño, profesor de Derecho Procesal de la Universidad de Oviedo, señalan que la instrucción suele ser muy complicada ya que muchos casos son archivados de forma provisional por diferentes motivos. “Tristemente es común que el juez llame a la mujer 2 o 3 veces y que ella no acuda a la cita judicial, amparándose en su derecho a no declarar contra su pareja (artículo 416 de la Ley de Enjuiciamiento Criminal). Sin su testimonio al juez no le queda otro remedio que archivar la causa”, explica Gil Estévez. Por su parte, el profesor de Derecho Penal pone como ejemplo que la mujer cambie ante el juez la declaración que previamente había hecho al médico o la policía. “En una situación así, el juez no puede hacer nada”, concluye. Ambos señalan que el miedo, la reconciliación con su pareja o la esperanza de que todo mejore son algunos de los motivos que mueven a la víctima a actuar de ese modo.\n\nTanto la ausencia de declaración de la mujer como el cambio en su testimonio son dos ejemplos que provocan el archivo de una causa dejándola en “stand-by”, lo que se conoce en vocabulario jurídico como un sobreseimiento provisional. “Esto significa que en cualquier momento mientras no prescriba el delito, el caso se puede reabrir. El juez hace esto porque tiene indicios fundados de que se ha cometido un delito, sin embargo, las pruebas que tiene no son suficientes. Entonces, volverá a reabrir la causa si, por ejemplo, la mujer reúne la fortaleza suficiente y decide volver al juzgado o si aparecen nuevas pruebas que no se conocían”, asegura Gil Estévez. En ningún caso, una denuncia archivada de forma provisional podría considerarse falsa.\n\nLa otra cara de la moneda es el sobreseimiento libre, que también significa el archivo de una causa, pero su efecto es diferente al del provisional. Gómez de Liaño, explica que el libre equivale a una sentencia de absolución, “no se podrá nunca volver a tocar ese asunto porque el juez tiene la certeza absoluta de que esa persona no ha participado en los hechos o que no hay ninguna prueba de que existan esos hechos».\n\nDe esta forma, frente al dato que aportaba Santiago Abascal del 86% de denuncias archivadas, ahora que conocemos los dos tipos de archivos que existen, vemos que según el informe anual de 2018 del CGPJ:\n• En los Juzgados de Violencia sobre la Mujer: se archivaron el 45% de las denuncias. De ellas, lo hicieron mediante un sobreseimiento provisional el 41,58% de las denuncias. Estos son casos que siempre se podrán volver a abrir. En cambio, los que se cerraron completamente mediante sobreseimiento libre fueron el 3,46% de los casos. Un auto que sí equivale a la absolución. Aun así, la suma de estas dos opciones de archivo está lejos del 86% que señalaba Abascal. El resto no se archivaron sino que, o bien se elevaron a otro órgano competente, o acabaron en sentencia.\n• En la Audiencia Provincial, juzgado al que llegan los delitos de mayor gravedad, se dictaron un 4% de sobreseimientos provisionales y un 0% de sobreseimientos libres.\n• En los Juzgados de lo Penal, que son órganos de enjuiciamiento, la única resolución posible es a través de una sentencia, condenatoria o absolutoria. Pero hay una excepción: el archivo definitivo, que puede producirse una vez terminada la instrucción y antes de la primera sesión del juicio oral. Tal y como explican desde el Observatorio contra la Violecia Doméstica y de Género del CGPJ estos casos ponen fin al procedimiento y se producen por «la no localización del acusado o la extinción de la responsabilidad penal por fallecimiento o destipificación del delito». En 2018, el 57,14% de las denuncias que se resolvieron en estos juzgados terminaron con una sentencia condenatoria y el 41,2%, con una absolutoria. Solo el 1,3% con archivo definitivo.\n\n¿Todo lo que no es condena es una absolución?\n\nMuchas veces se plantea que todo aquel caso que no ha acabado con una condena significa que la denuncia presentada fue falsa. Sin embargo, el argumento de Abascal de que las denuncias archivadas son prueba de que se convierte al hombre en “presunto culpable” no es cierta, puesto que los motivos que llevan al archivo no son necesariamente la ausencia de culpabilidad o que la acusación haya sido falsa en un primer momento, como hemos visto.\n\nEn primer lugar, tal y como reafirma Gómez Liaño, una denuncia falsa es un delito. Según la Fiscalía del Estado de las 166.961 denuncias por violencia de género que se interpusieron en 2018, sólo se ha dictado una sentencia condenatoria por denuncia falsa y, en otro caso, se acordó un sobreseimiento provisional. Además, quedaron pendiente 12 en tramitación.\n\nHelena Gil explica que, aunque si el acusado no resulta condenado se entiende que es inocente, eso no significa que la denuncia sea falsa. Pone el ejemplo de un robo: si nos han robado el móvil eso es un hecho, pero si no podemos probar que la persona que creemos que lo ha hecho es el ladrón, nuestra denuncia no prosperará. ¿Es esta una denuncia falsa? No, pero no hay pruebas.\n\n“Tenemos un sistema penal garantista donde se protege la presunción de inocencia. Siempre es preferible dejar sin condenar a un presunto culpable antes que condenar a un inocente. Por ello, en caso de duda, el juez absuelve”, concluye.\n• Informe “La violencia sobre la mujer en la estadística judicial” – Anual 2018” del Consejo General del Poder Judicial\n• Memoria de la Fiscalía General del Estado – Capítulo 3, apartado 1, punto 1.5\n• Helena Gil Estévez, jueza en el Juzgado de Primera Instancia e Instrucción nº 4 de Cerdanyola del Vallès y miembro de las asociaciones Juezas y Jueces para la Democracia y Mujeres Juezas\n• Juan Carlos Gómez de Liaño, profesor de Derecho Procesal de la Universidad de Oviedo\n• Gabinete de prensa del Consejo General del Poder Judicial", "lang": "es"}