{"title": "Vídeo de lançamento de mísseis é anterior ao ataque do Irã contra alvos norte-americanos no Iraque", "subtitle": "Um vídeo amplamente compartilhado nas redes sociais, mas também difundido por alguns veículos de mídia na noite do último dia 7 de janeiro, afirma mostrar o recente disparo de mísseis iranianos contra bases que abrigavam soldados norte-americanos no Iraque. As imagens circulam, no entanto, ao menos desde 2018.", "author": "checamos.afp.com", "date": "2020-01-08T12:21:04+01:00", "vclaim_id": "vclaim-id-36711", "url": "https://checamos.afp.com/video-de-lancamento-de-misseis-e-anterior-ao-ataque-do-ira-contra-alvos-norte-americanos-no-iraque", "vclaim": "Um vídeo amplamente compartilhado nas redes sociais, mas também difundido por alguns veículos de mídia na noite do último dia 7 de janeiro, afirma mostrar o recente disparo de mísseis iranianos contra bases que abrigavam soldados norte-americanos no Iraque. As imagens circulam, no entanto, ao menos desde 2018.\n\n“Irã dispara dezenas de mísseis contra alvos norte-americanos no Iraque em resposta ao assassinato do general Soleimani”, diz tuíte, acompanhado de vídeo que mostra três lançamentos noturnos de mísseis. A gravação foi compartilhada com alegações semelhantes em diversas outras postagens em português (1, 2), inglês (1, 2) e francês (1, 2), sendo visualizada mais de 2,8 milhões de vezes.\n\nA sequência também foi transmitida diversas vezes pelo canal de TV norte-americano CNN no último dia 8 de janeiro, assim como publicada em seu site. Posteriormente, a CNN deletou o vídeo de sua página na Internet.\n\n“A CNN transmitiu as imagens, mas alertou os espectadores de que não pôde verificar o vídeo de maneira independente. Assim que pudemos verificar que estes vídeos não eram autênticos [que não datavam de 2020], nós os retiramos de todos os nossos canais e plataformas”, afirmou um porta-voz da CNN contactado pela AFP em 8 de janeiro de 2020.\n\nAs imagens destes três disparos não poderiam ser do ataque conduzido pelo Irã na noite de 7 de janeiro deste ano, uma vez que podemos encontrar as mesmas gravações em um vídeo publicado pela conta Al-Jazeera English no YouTube em 1 de outubro de 2018.\n\nComparação entre vídeo viralizado em 2020 (à esquerda) e vídeo publicado pela Al-Jazeera no Youtube em 2018 (à direita) De acordo com a legenda, a gravação mostra disparos do Irã contra o leste da Síria, em represália a um ataque que atingiu a cidade iraniana de Ahvaz em 22 de setembro de 2018. Exatamente três mísseis são lançados em ambos os vídeos, com o mesmo intervalo de tempo entre cada um. A trilha de fumaça que se forma atrás do primeiro míssil também se divide em dois em ambas as sequências, evidenciando que tratam-se das mesmas imagens.\n\nComparação entre vídeo viralizado 2020 (à esquerda) e vídeo publicado pela Al-Jazeera no Youtube em 2018 (à direita) O segundo lançamento de mísseis incorretamente associado às atuais tensões entre Irã e Estados Unidos pode ser identificado aos 28 segundos do vídeo publicado em 2018. Além da presença de elementos iguais, como árvores e uma formação rochosa do lado direito da imagem, o que permite comparar as duas gravações é o movimento da câmera. Em ambos os vídeos, a pessoa que filma o lançamento faz um movimento acentuado para a esquerda, antes de levantar a câmera para acompanhar o míssil.\n\nEm resumo, é falso que o vídeo viralizado mostre o recente ataque iraniano contra alvos dos EUA no Iraque. As imagens circulam desde outubro de 2018 e podem ser identificadas em reportagem da agência Al-Jazeera sobre um ataque do Irã contra a Síria publicada no Youtube.", "lang": "pt"}