{"title": "Le armi al supermercato", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-588", "url": "https://pagellapolitica.it/dichiarazioni/6883/le-armi-al-supermercato", "vclaim": "Intervistato da Tommaso Labate per , il deputato del Movimento 5 Stelle ha parlato della sicurezza in Italia e non solo. Affrontando l'annoso tema della facilità con cui oggi è possibile trovare armi da fuoco, Di Battista ha citato il caso della grande catena di supermercati Walmart, nei cui negozi “fino a poco tempo fa” si potevano comprare armi.\n\nPer questo motivo, la multinazionale è stata spesso oggetto di critiche, soprattutto alla luce dell circa 5.100 punti vendita un bersaglio importante per quei gruppi politici di pressione che vorrebbero maggiori limitazioni agli acquisti. A tutt’oggi, come abbiamo visto, è ancora possibile acquistare diversi tipi di arma nei supermercati e ipermercati della catena.\n\nDi Battista sembra però suggerire che Walmart abbia smesso da poco di vendere quegli oggetti. È probabile che si tratti di un ricordo impreciso, perché negli ultimi mesi c’è stata in effetti una novità importante in questo campo - se non altro a livello simbolico.\n\nriportò - e tutti i media americani nell’arco di poche ore ripresero la storia - che Walmart avrebbe smesso di vendere «moderni fucili sportivi come l’AR-15» e fucili semiautomatici con caricatori più capienti di sette proiettili.\n\nIn quell’occasione, un portavoce della società puntualizzò che i «moderni fucili sportivi» (MSR) erano venduti in meno di un terzo dei negozi Walmart, dunque in meno di 1.700 punti vendita. Lo stesso sito specializzato che diede la notizia precisò che Walmart avrebbe continuato a vendere comunque (e con ogni probabilità vende tuttora) quantità rilevanti della grande varietà di armi più economiche.\n\nLa società aggiunse che la politica non aveva avuto un ruolo nella decisione, la quale avrebbe avuto come risvolto solo un drastico calo nelle vendite. Avrebbero continuato a vendere le munizioni mentre i «moderni fucili sportivi» rimasti nei magazzini sarebbero stati venduti a prezzi molto scontati. Nell’arco di due settimane, scrisse la stampa americana, l’articolo sarebbe dovuto sparire dai negozi.\n\nWalmart non rende pubblici i dati delle proprie vendite di armi. Negli ultimi anni, queste hanno avuto un ruolo altalenante nelle strategie della società, come scrisse alla fine del 2012 questo bell’articolo . Tra il 2006 e il 2011, Walmart ridusse il numero di punti vendita che avevano in magazzino armi da fuoco, ma poi la dirigenza decise di cambiare il trend (anche per rispondere a un calo nei profitti della catena, argomenta Zornick e confermano\n\nIl nuovo cambio di passo di Walmart permette anche di fare un’altra precisazione. La vendita di armi al supermercato negli Stati Uniti non significa che chiunque può munirsi di un’arma come se fosse un qualsiasi bene di consumo. Le legislazioni dei 50 Stati sono molto diverse tra loro, ma generalmente è necessario un permesso e aver completato un corso di sicurezza nell’uso delle armi (che di solito si può fare molto rapidamente, ma questo è un altro discorso).\n\nDi Battista ha detto che presso i supermercati Walmart si potevano comprare armi fino a poco tempo fa. Non solo questa affermazione è vera, ma quegli acquisti sono possibili anche oggi. Da circa tre mesi, infatti, sono stati eliminati dagli scaffali alcuni tipi di fucili semiautomatici (quelli più simili ai modelli militari), e i caricatori ad alta capacità. Di Battista “C’eri quasi”, anche se per una volta i fatti rafforzano ancora di più il punto a cui il deputato ha alluso durante la sua intervista.", "lang": "it"}