{"title": "PolitiFact - Gov. Ron DeSantis says New Yorkers fueled coronavirus in Florida. Experts say it’s hard to tell", "subtitle": "In their Oval Office meeting, President Donald Trump told Florida Gov. Ron DeSantis to let him know if banning travel fr", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-41785", "url": "https://www.politifact.com/article/2020/may/04/florida-governor-says-new-yorkers-fueled-fla-coron/", "vclaim": "In their Oval Office meeting, President Donald Trump told Florida Gov. Ron DeSantis to let him know if banning travel from foreign countries was necessary to contain the coronavirus outbreak in Florida.\n\nDeSantis said so far that wasn’t necessary, because the state’s COVID-19 outbreak was mostly due to domestic travel, particularly from New York.\n\n\"If you look at our outbreak, not a lot of it is tied to that (international travel),\" DeSantis said April 28. \"It’s mostly tied to New York City travel into the three Southern Florida (counties). Because the Orlando situation is worlds different than Palm Beach and Broward and Miami-Dade, but yet they have as much international travel as anybody.\"\n\nThe travel patterns of New Yorkers has been a constant rationale of DeSantis’ response to COVID-19 in Florida.\n\nIn late March, DeSantis said many New Yorkers, some likely sick with the virus, flocked to Florida to avoid New York’s stay-at-home order, which became effective March 22. The Tampa Bay Times reviewed flight data and did not find any major uptick in the number of flights going to Florida from the New York area after New York Gov. Andrew Cuomo announced the order. On March 20, 158 flights from three New York City-area airports arrived to five Florida airports (Miami, Fort Lauderdale, Palm Beach, Orlando and Tampa). A week later, the number of flights declined to 58.\n\nAfter resisting calls to issue a stay-at-home order for Florida, DeSantis ordered one in early April, and again called out New Yorkers for \"jeopardizing the health and safety of Floridians.\"\n\nPolitiFact wondered about DeSantis’ claim linking Florida’s coronavirus cases to New York. We called and emailed the governor’s press office and the state’s health department asking for data that supported DeSantis’ claim. We did not get information. We also tried reaching the three South Florida counties to discuss whether their cases were mostly tied to travel from New York. We did not get an answer.\n\nWe interviewed several infectious disease experts who said publicly available state data was insufficient or unclear enough to conclusively support DeSantis’ claim about New York seeding Florida's coronavirus outbreak.\n\n\"The data does not show this or any such determination for a fact, nor will it likely ever give a definitive answer to this. This is the nature of observational data — we can describe what we are seeing, possibly run some statistical analyses, but the fact remains that describing what happened in the past will always be to some degree speculative,\" said Rebecca S.B. Fischer, an assistant professor of epidemiology and biostatistics at Texas A&M University School of Public Health.\n\nGiven widespread transmission of the disease in Florida, experts' bigger message was it doesn’t matter at this point what started it; what matters most is reducing the spread.\n\nRELATED: How to get your news during the time of coronavirus\n\nThe state publishes daily COVID-19 updates, listing the number of cases and some details for each case. But that data is presented in a way that does not prove whether DeSantis is right or wrong.\n\nFor example, case No. 5,867 is a 37-year-old man with a travel-related case. A \"travel detail\" column lists Florida and New York, suggesting that the man traveled to New York and within Florida. But the report does not specify if the man got sick after traveling to New York or after traveling within Florida. It doesn’t list travel dates, either. Based on the information collected, the man did not have contact with a confirmed case.\n\nIt’s not clear whether a case is marked as travel-related because the person reported a travel history, or because an epidemiologist determined that the case was attributed to travel.\n\nFlorida’s first two presumptive COVID-19 cases were announced March 1. They were not tied to South Florida — the patients lived in counties in Florida’s west coast, Manatee and Hillsborough. The first person had not traveled to countries with widespread transmission; the second person had traveled to Italy.\n\nPeople traveling from China and Europe and returning on cruise ships amplified the number of coronavirus cases in the United States in March, said a May 1 report from the U.S. Centers for Disease Control and Prevention. The CDC said 101 people who were on nine separate cruises during Feb. 11- March 5 tested positive for COVID-19 and went back to 18 states, Florida among them.\n\nThe available data at this point suggests that transmission has become well established in Florida with travel playing a minimal role, said Jill Roberts, an assistant professor at the University of South Florida, whose specialities include molecular epidemiology and emerging diseases.\n\nAs of May 4, Florida had recorded nearly 37,000 confirmed COVID-19 cases; around 930 were marked as non-Florida residents, but the data did not specify where they were from. The travel details for some non-Florida residents listed New York, Florida, other U.S. states, and foreign countries. Many of Florida’s cases, including those of non-Florida residents, say it’s \"unknown\" whether they are travel related. Overall, fewer than 2,000 cases were reported as due to travel and contact with a confirmed case.\n\n\"In Florida, the majority of the cases have an unknown origin, which would suggest widespread localized transmission in some communities, especially the three southern counties,\" Roberts said.\n\nOne in three coronavirus deaths in Florida have been inside the state’s long-term care facilities, and nearly half of the deaths in elder-care facilities were in South Florida, according to local news reports.\n\nContact tracing is important, but comes with challenges\n\nMany people from New York spend time in South Florida during the winter months, so it is possible that some of them traveled to the state with an infection. It’s also possible that the virus was carried into Florida by other travelers.\n\nOnce a virus is spreading within the community, it becomes more difficult to determine its source.\n\nThere are a number of factors that undermine thorough contact tracing: a person can’t be found for an interview, might be intubated or deceased, reluctant to share information, might not remember, or be untruthful. Family members can serve as a proxy but might have incorrect or insufficient information. It can also be challenging to get information from people diagnosed with a new disease if they feel stigmatized.\n\nNot to mention, Florida has 2.3 contact tracers per 100,000 residents, the Sun Sentinel reported. (A national estimate said states should have 30 per 100,000 residents during a pandemic.)\n\n\"Epidemiology is most certainly a science, but not every element from every person’s unique story is going to be reflected in the data,\" Fischer said.", "lang": "en"}