{"title": "Donald Trump afirmou que uma colher de chá de fentanil, o potente opioide roubado em Portugal, é suficiente para \"destruir um Estado americano\"?", "subtitle": "Alertado com o consumo em massa de opioides nos Estados Unidos, Donald Trump declarou que uma pequena dose de fentanil, o mais potente de todos, pode provocar um número de mortes equivalente aos habitantes de um Estado norte-americano. Hoje o Infarmed anunciou que 430 doses do fármaco utilizado, por exemplo, para aliviar as dores em doentes oncológicos, desapareceram em Portugal.", "author": "poligrafo.sapo.pt", "date": "2019-03-07T13:34:02Z", "vclaim_id": "vclaim-id-28746", "url": "https://poligrafo.sapo.pt/fact-check/uma-colher-de-cha-de-fentanil-o-opioide-roubado-em-portugal-e-suficiente-para-destruir-um-estado-americano-como-afirmou-trump", "vclaim": "O Instituto Nacional da Farmácia e do Medicamento (INFARMED) anunciou hoje que 430 unidades do medicamento fentanil, um potente analgésico usado também como componente da anestesia, desapareceram de um distribuidor por grosso de medicamentos de uso humano em Portugal. A Autoridade Nacional do Medicamento já ordenou uma ação inspetiva para descodificar a ocorrência. Em comunicado, o INFARMED referiu que \"atendendo a que não se pode afastar a possibilidade das unidades do lote acima referido serem transacionadas no circuito legal, no caso de se verificar a deteção, cedência ou aquisição de unidades do lote acima mencionado, deverá ser investigada a sua proveniência, nomeadamente se a origem é de um distribuidor autorizado pelo Infarmed.”\n\nO aumento do consumo recreativo de fentanil está a preocupar fortemente os Estados Unidos e da Europa. Trata-se de uma substância que é 50 vezes mais potente que a heroína é já a principal causa de morte por overdose nos Estados Unidos, segundo dados do Centro de Controlo e Prevenção de Doenças (CDC) norte-americano.\n\nPerante esta ameaça, o presidente norte-americano Donald Trump afirmou na semana passada, durante uma reunião com governadores, que \"uma pequena colher\" consegue destruir um Estado norte-americano. “É difícil de acreditar\", reforçou o republicano, citado pela agência Associated Press (AP), referindo-se ao fentanil.\n\nO que Trump diz ser “difícil de acreditar” é, na verdade, mentira, como concluiu a Associated Press. Segundo o departamento de controlo de drogas norte-americano (DEA, na sigla inglesa), um grama de fentanil tem a capacidade para matar de overdose entre 300 a 500 pessoas. Tendo em conta que uma colher de chá leva entre quatro a seis gramas – dependendo do grau de concentração da substância –, a quantidade referida por Trump poderia vitimar entre 1.200 e 3.000 pessoas. O Estado norte-americano com menor população é Wyoming e tem cerca de 578 mil habitantes. Ou seja, uma colher de chá de Fentanil não chegaria para vitimar 1% da população do Estado mais pequeno dos EUA.\n\nNo entanto, o aumento do consumo deste opioide para efeitos recreativos é uma situação preocupante: em 2017, nos EUA, morreram mais de 28.400 pessoas por overdose de fentanil e seus derivados, segundo dados publicados pelo CDC. A morte do cantor norte-americano Prince, em 2016, terá sido provocada por uma overdose acidental de do fármaco.\n\nEm Portugal a substância é utilizada, por exemplo, para aliviar dores graves e de longa duração em doenças oncológicas. À image do que acontece nos EUA, também já chegou à noite portuguesa como droga recreativa. A substância pode ser adquirida através da chamada darknet– um espeçao na internet em que é possível transacionar todo o tipo de produtos e conteúdos de forma anónima e não regulada.\n\nSegundo o relatório anual do Centro Europeu para a Monitorização de Drogas e de Vício de Droga (EMCDDA), “fentanil são opioides exponencialmente potentes que, apesar de terem um pequeno papel no mercado de droga europeu, são uma ameaça real à saúde individual e pública”. Durante o ano de 2018, foram tratados nos hospitais 415 indivíduos devido ao consumo de fentanil. A Estónia lidera a tabela com 266 casos identificados, segundo dados do EMCDDA.\n\nA União Europeia, em parceria com o Observatório Europeu da Droga e da Toxicodependência e a Europol, decretou medidas extraordinárias para o controlo da substância, que pode ser consumida em comprimidos, em pó ou em líquido através da injeção diretamente na corrente sanguínea.", "lang": "pt"}