{"title": "Fact Check: Queen Elizabeth Was NOT Found Guilty In Missing Children Murder Case | Lead Stories", "subtitle": "Was Queen Elizabeth found guilty in a missing children murder case? No, this is not true: A claim that the...", "author": "leadstories.com", "date": "2020-05-14T09:00:01-07:00", "vclaim_id": "vclaim-id-58298", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-queen-elizabeth-was-not-found-guilty-in-missing-children-murder-case.html", "vclaim": "Was Queen Elizabeth found guilty in a missing children murder case? No, this is not true: A claim that the British monarch tried and convicted in the disappearance of 10 native children from the Catholic-run Kamloops residential school in British Columbia is completely made up. There is no evidence such a crime ever occurred.\n\nThe story appeared as an article (archived here) published by Canadian website NBCM.ca in January 2020 under the title \"QUEEN ELIZABETH FOUND GUILTY IN MISSING CHILDREN CASE - WHISTLE BLOWERS INCARCERATED.\" It opened:\n\nIn the second week of May 2014, British soldier Vivian Cunningham was drugged and institutionalized against his will. Apparently, his \"crime\" on May 6 was daring to ask superiors about Queen Elizabeth's outstanding arrest warrant. The order to arrest Queen Elizabeth was issued in 2013 by six judges of the International Common Law Court of Justice in Brussels.\n\nThis article is not true and is fabricated.\n\nThe wild claim that Queen Elizabeth II, 94, kidnapped 10 children and was responsible for their deaths is widely spread by a Canadian man named Kevin Annett.\n\nSnopes.com previously debunked the claims that Queen Elizabeth and other royals were involved in the kidnapping and murder of children. Snopes noted that Annett is a \"defrocked United Church of Canada minister.\"\n\nLet's break down the outrageous claims about the longest-serving British monarch. Here is the text of the post:\n\nAfter nearly a year of litigation, Queen Elizabeth and her husband, Prince Phillip, were found guilty in the disappearance of ten native children from the Catholic-run Kamloops residential school in British Columbia. Grieving parents haven't seen their children since they left for a picnic with the Royal couple on Oct. 10 1964. On May 10th, the International Tribunal into Crimes of Church and State was asking concerned citizens to demand Cunningham's immediate release. The ITCCS successfully prosecuted Queen Elizabeth's kidnapping, along with 50,000 cases of other missing children. \"Queen Elizabeth had direct involvement in the kidnapping and death of aboriginal children\" it was reported on the ITCCS website. \"Royal Family members also appeared to regularly participate in Ninth Circle Satanic Cult rituals at the Mohawk Indian School in Brantford, Ontario, Canada.\"\n\nThe \"International Common Law Court of Justice in Brussels\" does not exist and is not an internationally recognized governing body, nor is the International Tribunal into Crimes of Church and State. Also, Joseph Ratzinger (the last name is misspelled in the article) took the name Pope Benedict XVI, and it is inaccurate to refer to him as Pope Joseph Ratizinger.\n\nAnnett's website MurderbyDecree.com describes the \"court\" and the \"tribunal\":\n\n\n\n\n\nThe International Common Law Court of Justice (ICLCJ) - Founded as a lawful Citizens' Tribunal of Conscience on September 15, 2012 in Brussels. Natural and Customary Law allows for the establishment of popular courts of justice when the existing legal and governmental authorities are subverting the law and justice, or aiding those who do. Common Law arose historically to uphold the liberties of the people against tyrants, whether religious or secular, and accordingly, has universal jurisdiction when convened as a jury court by more than twelve duly sworn men and women.\n\nThe International Common Law Court of Justice (ICLCJ) was established as the legal and judicial arm of the International Tribunal into Crimes of Church and state (ITCCS), with the help of legal experts, judges and survivors of church terror and imperial genocide in more than a dozen countries. (www.itccs.org)\n\n\n\nThe International Tribunal into Crimes of Church and State website does not exist.\n\nThe article claims to have details about the monarch's role in the crime.\n\n\n\nAs Snopes.com noted, there is no proof that the royal family members participated in what was called \"Ninth Circle Satanic Cult rituals.\"\n\nThe \"Mohawk Indian School\" in Canada has been a topic of several conspiracy theories over the years. \n\nFactcheck.Afp.com debunked the claim of a mass cover-up of murdered children at the school for indigenous children.\n\n\n\nA class photo from a Canadian residential school for indigenous children is resurfacing on Canadian social media alongside claims that all of the children in the photo were killed in 1943 due to overcrowding, and their remains were found in a mass grave in 2008. This is false: representatives of the cultural center standing on the site of the Mohawk Institute told AFP no mass grave was discovered, and the photo used in the post was taken in 1925 in British Columbia.\n\n\n\nSeveral instances of people being thwarted after trying to expose the Queen's purported crime are listed in the article.\n\nAccording to TheRecord.com, Finney was arrested for hitting a police officer with his car. The website noted he was \"A member of the fringe Freeman on the Land movement.\"\n\nQueen Elizabeth did not kidnap a group of children in 1964 from a school. There is no evidence she ever visited the school nor is there evidence that children disappeared from the school. A legal governing body did not find her guilty in a crime that there is no evidence ever occurred.", "lang": "en"}