{"title": "É falso que Luciano Bivar e Guiomar Mendes presidem seguradora do DPVAT | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-29677", "url": "https://www.aosfatos.org/noticias/e-falso-que-luciano-bivar-e-guiomar-mendes-presidem-seguradora-do-dpvat/", "vclaim": "Não é verdade que Luciano Bivar, deputado federal e presidente do PSL, e Guiomar Mendes, mulher do ministro do STF (Supremo Tribunal Federal) Gilmar Mendes, são diretores da seguradora Líder, que administra o DPVAT (Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre), como afirmam publicações nas redes sociais (veja aqui). Em nota enviada ao Aos Fatos, a assessoria da seguradora negou que os dois ocupem cargos em sua diretoria.\n\nA Líder foi criada em 2007 para administrar um consórcio composto por cerca de 70 seguradoras que são responsáveis pela garantia das indenizações do DPVAT. Uma empresa da família de Bivar, a Companhia Excelsior Seguros, integra o consórcio, mas representa apenas 1% dele.\n\nA falsa informação passou a circular nas redes sociais depois que o STF suspendeu em dezembro de 2019 uma medida provisória do presidente Jair Bolsonaro que extinguia o DPVAT. A peça de desinformação tem sido difundida no WhatsApp (inscreva-se aqui), onde, devido à natureza da rede social, não é possível determinar o seu alcance, e no Facebook, onde soma ao menos 2.000 compartilhamentos. Todas as postagens foram marcadas com o selo FALSO na ferramenta de monitoramento da rede (saiba como funciona).\n\nUma publicação que circula nas redes sociais afirma que a extinção do DPVAT, em e-mail ao Aos Fatos, Bivar e Guiomar não ocupam qualquer cargo na diretoria do consórcio, cujo atual diretor-presidente é Ismar Tôrres.\n\nA assessoria disse, ainda, que a família de Luciano Bivar, na verdade, controla a Companhia Excelsior Seguros, que representa cerca de 1% do consórcio composto por mais de 70 empresas e administrado pela Líder. Criada por meio da Portaria n° 2.797/07, a seguradora representa as companhias nas esferas administrativa e judicial. As empresas consorciadas, por sua vez, são responsáveis pela garantia das indenizações do seguro.\n\nQuando, em novembro, Bolsonaro apresentou a Medida Provisória nº 904/2019, que extinguia o DPVAT, parte das empresas do consórcio chegou a avaliar que a proposta seria uma forma de retaliar Bivar, conforme relatou reportagem do Valor Econômico.\n\nA MP, no entanto, foi derrubada pelo STF em dezembro, porque os ministros da Corte entenderam que o seguro tem uma função social e sua extinção não poderia ocorrer por meio de medida provisória, somente por lei aprovada no Congresso Nacional.\n\nO DPVAT existe desde 1974 e serve para indenizar vítimas de acidentes de trânsito em geral. Atualmente, são três coberturas previstas em lei: morte (indenização de R$ 13.500), invalidez permanente (indenização de até R$ 13.500), e reembolso de despesas médicas e suplementares (indenização de até R$ 2.700). Segundo a demonstração financeira de 2018, última disponível, foram pagas naquele ano 328.142 indenizações, correspondendo a cerca de R$ 1,4 bilhão.", "lang": "pt"}