{"title": "No, US President Donald Trump did not tweet about Botswana and South Africa pledging troops to fight Iran", "subtitle": "Screenshots shared thousands of times on Facebook and Instagram purport to show two tweets from US President Donald Trump’s official account claiming Botswana and South Africa had pledged military support in the event of a war against Iran. But Trump did not write these tweets: both were fabricated to look like they were sent by Trump.", "author": "factcheck.afp.com", "date": "2020-01-10T10:53:38+01:00", "vclaim_id": "vclaim-id-36706", "url": "https://factcheck.afp.com/no-us-president-donald-trump-did-not-tweet-about-botswana-and-south-africa-pledging-troops-fight", "vclaim": "No, US President Donald Trump did not tweet about Botswana and South Africa pledging troops to fight Iran\n\nScreenshots shared thousands of times on Facebook and Instagram purport to show two tweets from US President Donald Trump’s official account claiming Botswana and South Africa had pledged military support in the event of a war against Iran. But Trump did not write these tweets: both were fabricated.\n\nThe first screenshot shows a tweet purportedly by Trump that gives the impression that South African President Cyril Ramaphosa has agreed to reinstate conscription - which ended in 1993 - should the United States need troops in a conflict against Iran.\n\nOn Facebook, it has been shared 7,900 times and viewed more than 700,000 times, with another 20,000 views on Instagram. We’ve archived several of the posts sharing it here, here and here.\n\nThe second screenshot of a tweet purportedly by Trump claims that in a phone call with the US president, Botswana President Mokgweetsi Masisi committed 10,000 troops and another 5,000 “Batswana who will be picked randomly by his force”.\n\nIt has racked up 630,000 views on Facebook and been shared 6,900 times. We’ve archived several posts sharing it here, here and here.\n\nOne Facebook account here posted both screenshots along with various pictures (see samples below) that clearly spoof the idea of troop deployments by the two southern African nations.\n\nThe spoof pictures show “soldiers” disguised in mock “war” garb and “armed” with household appliances like irons, ironing boards, umbrellas, ammunition belts made from toilet rolls, camping chairs and frying pans.\n\nBelow is a screenshot of a genuine tweet from Trump’s account.\n\nThe false tweets, below, have different fonts to Twitter's customary type. Although the one on the left is less obvious, the Retweets and Likes are distinctly larger than usual while the letters are broader.\n\nThe datelines are also wrong - Twitter uses the format month/day/year, like this: Jan 7, 2020.\n\nThe fake tweets have placed the day first and the one on the left has omitted half of 2020.\n\nFurthermore, neither appear in Trump’s Twitter timeline.\n\nAFP verified this using Trump Twitter Archive, an online tool which documents all of Trump’s tweets and allows searches on individual words and phrases.\n\nOur searches show Trump has never used the words “Cyril” or “Masisi”.\n\nBelow are screenshots of his Twitter activity on January 6, 2020 and the sole tweet from January 8, 2020.\n\nRobert Mearkle, US embassy spokesman in Pretoria, confirmed the two screenshots attributed to Trump were “fake”.\n\nAFP will add comment from the presidencies of both South Africa and Botswana, should they respond to our email requests.\n\nBut this January 8, 2020 response on Twitter from Athi Geleba, head of digital communications in Ramaphosa’s office, dismissed one of the purported Trump “tweets” outright.\n\nGeleba’s tweet, in turn, was retweeted by the government’s foreign affairs department, officially known as International Relations and Cooperation (DIRCO).\n\nRamaphosa’s government issued a statement calling for restraint following the US strike on January 3, 2020, which killed Iranian commander General Qasem Soleimani in Baghdad, Iraq.", "lang": "en"}