{"title": "FACT-CHECK: Carles Puigdemont: \"No estoy huido de la justicia\"", "subtitle": "Es FALSO. El Supremo nos confirma que sigue huido de la justicia española aunque no haya euroorden. Carles Puigdemont está procesado en rebeldía.", "author": "www.newtral.es", "date": "21 mayo 2019", "vclaim_id": "vclaim-id-22790", "url": "https://www.newtral.es/carles-puigdemont-no-estoy-huido-de-la-justicia/20190521/", "vclaim": "Es FALSO. El Supremo explica que sigue huido de la justicia española aunque no haya euroorden\n\nEl expresident de la Generalitat, Carles Puigdemont, afirmó el pasado 6 de mayo en el programa Cuatro al día que «No estoy huido de la justicia porque si estuviera huido ni el Tribunal de Cuentas me mandaría cartas certificadas a mi domicilio en Waterloo, ni la gente sabría dónde estoy viviendo, ni me enviarían citaciones”.\n\nSegún fuentes del Tribunal Supremo, Carles Puigdemont está procesado en rebeldía, lo que significa que está huido de la justicia española. Pese a que la retirada de la euroorden del pasado julio deja sin efecto su detención a nivel europeo y por ende, de estar reclamado a nivel internacional, Carles Puigdemont sigue reclamado por la justicia española ya que sigue vigente la orden nacional de detención contra él.\n\nNo es la primera vez que el expresident declara abiertamente que no está huido de la justicia, un término que ha calificado de ‘peyorativo’ llegando al punto de llevar ante los tribunales una solicitud pidiendo al Tribunal Supremo que lo retirase de los escritos realizados por el juez Llarena. Los abogados del expresident alegaban en su escrito que el término «no se corresponde con una situación real ni tampoco resulta gramaticalmente exacta, siendo más apropiado el de procesado ausente o exiliado».\n\nEn un auto del pasado julio, la Sala de Apelación del Supremo desestimó el recurso del expresidente, alegando que no se estaba incurriendo en ningún error ya que en el escrito se especifica «huido o sustraídos a la acción de la Justicia Española». Asimismo, el auto destaca que «el término, así entendido, resulta adecuado y en absoluto desconsiderado».\n\nEn relación a las cartas certificadas, fuentes del Tribunal de Cuentas nos confirman que mandan información a todos los ciudadanos, independientemente de su situación judicial. Recalcan que este hecho es completamente independiente de la situación legal o jurídica por la que atraviese la persona.\n• Gabinete de comunicación del Tribunal de Cuentas", "lang": "es"}