{"title": "Are nurse walk-in centres a proven way to ease hospital emergency pile-ups?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-29561", "url": "https://factcheck.aap.com.au/claims/are-nurse-walk-in-centres-a-proven-way-to-ease-hospital-emergency-pile-ups", "vclaim": "New nurse walk-in medical centres will treat patients with non-urgent ailments under a Labor remedy to ease pressure on hospital emergency departments.\n\nALP health spokesman Walt Secord said the nurse-led centres would be modelled on similar clinics in the ACT and the United Kingdom. [1]\n\nAAP FactCheck examined Mr Secord’s claim that nurse-led medical centres were a proven cure for overcrowded emergency departments.\n\nThe ACT’s first nurse walk-in centre opened at the Canberra Hospital precinct in 2010, before closing in June 2014, with two new centres opening in Belconnen and Tuggeranong the following week [2] [3]. A third centre opened in Gungahlin in September 2018 [4], and another is due to open by the end of this year [5]. There is no data for Gungahlin yet.\n\nThe opening of walk-in centres did not stem a steady growth in the number of presentations to emergency departments at Canberra hospitals, according to Australian Institute of Health and Welfare annual reports. Every financial year from 2009/10 to 2017/18, the number of presentations to emergency departments in Canberra grew by at least 3,990, except 2011-12 which grew by only 600 - the year after the first walk-in centre opened [6] [7].\n\nPatients are ranked in one of five triage categories at Australian emergency departments. The lowest categories are four and five or semi-urgent and non-urgent [8].\n\nAIHW annual reports show the introduction of the first walk-in clinic in 2010 coincided with a decrease in non-urgent patients (category 5) presenting to emergency from 2011/12 to 2012/13 [9] [10]. Following the opening of the additional two centres in mid 2014, the number of non-urgent patients fell each year (There is no data available for 2015/16.) [11] [12] [7].\n\nHowever in most years since 2009/10, the number of semi-urgent presentations (category 4) increased every year by at least 1000 [13]. The exception was 2013-14 when the number fell by 110 [14].\n\nA 2011 Australian Primary Health Care Research Institute paper found the net impact of a centre on an emergency department “could range from quite large increase in ED activity to a large decline”. It also found the average cost of a walk-in centre service, however calculated, is less than the average cost of an emergency department service and greater than the average cost of a GP service. [15]\n\nA 2014 Scandinavian-based review said the concept of walk-in centres was first introduced in Canada in 1980. It found limited evidence to support any decrease in emergency loads where nurse-led walk-in centres were co-located with emergency departments. It said only one study on a single walk-in centre showed “a significant decline” in emergency attendances. It found further evaluations on Canberra’s centres needed to be done “to determine the impact of these services on reducing overcrowding at EDs”. [16]\n\nAAP FactCheck found only one reference which showed a positive impact of Canberra’s walk-in centres on emergency departments. A paper from the Improving Healthcare International Convention November 2015, found that of the 32,980 total presentations at the two walk-in centres for 2014/2105 financial year, only 5.62 per cent were redirected to an emergency department while 72 per cent were treated at the centres. [17]\n\nIn the lead-up to the 2015 NSW election, then Labor leader Luke Foley announced a four-year $40 million plan to build four nurse-led walk-in clinics to \"take the pressure off\" hospitals. The Australian Medical Association rejected the plan saying it would not relieve pressure on emergency departments. [18]\n\nIn Britain, walk-in clinics opened in 2000 and were one of the Labour government’s flagship National Health Service (NHS) policies. About 230 opened in England in the early 2000s under prime ministers Tony Blair and Gordon Brown.\n\nUK studies examining the impact of walk-in centres on the workload of NHS emergency departments revealed mixed findings.\n\nIn 2014, a review by English health service regulator Monitor of walk-in centres found they failed “to reduce A&E (accident and emergency) attendances” and that sometimes people were paying twice because they were also seeing their GP. It further found the centres created demand “unnecessarily” and there were concerns regarding duplicated services with A&E “based on evidence that some patients use walk-in centres and other services for the same problem”. [19]\n\nIn 2017, the British Journal of Healthcare Management review concluded due to “limited research into the long-term effects of walk-in centres, the true extent of their impact (on accident and emergency departments) was “currently unknown”.\n\n“More recent research has produced some conflicting findings, stating that walk-in centres can result in up to a 20 per cent reduction in emergency department attendances.” More recent findings showed walk-in centres “may be more effective at diverting attendances once they are more well-established in the community”. [20]\n\nIn March 2018, Britain’s National Institute for Health and Care Excellence said “evidence suggested that stand-alone walk-in centres may provide a benefit in ED (emergency department) avoidance” but this was based on two “low-quality” studies. [21]\n\nIn 2018, UK campaign group 38 Degrees reported 95 walk-in centres - 40 per cent of the original number - had closed in the UK since 2010. Monitor reported that 51 had closed since 2010. [22]\n\nWhile patients in Canberra and overseas like walk-in medical centres because of easier access, lower costs and faster service, AAP FactCheck found little to no evidence to support Mr Secord’s claim they had a “proven” impact on reducing emergency department congestion.", "lang": "en"}