{"title": "Fact Check: No, Delhi Public School is not selling masks to students", "subtitle": "Social media users have claimed that Delhi Public School is selling face masks to students for Rs 400. However, India Today's AFWA found this claim to be misleading.", "author": "www.indiatoday.in", "date": "2020-06-06T22:31:57+05:30", "vclaim_id": "vclaim-id-65839", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-delhi-public-school-is-not-selling-masks-to-students-1686302-2020-06-06", "vclaim": "A viral message on social media claims that the Delhi Public School Society (DPS) is selling face masks to its students for Rs 400. The message is circulating on Facebook and WhatsApp with photos of masks printed with the school name and logo.\n\nSeveral Facebook users and pages have posted a photo of a face mask with the DPS name and logo, along with a caption in Hindi which translates to, “DPS has started selling masks. The masks cost Rs 400 each and it is mandatory for students to buy them.”\n\nIndia Today Anti Fake News War Room (AFWA) has found the viral claim to be false. DPS authorities have clarified that they are not issuing masks to students in the wake of the Covid-19 outbreak\n\nThe archived versions of the posts can be seen here and here. Multiple Facebook users have shared the viral post.\n\nSoon after the post went viral on social media, several branches of DPS began sending messages to parents, clarifying that the institution is not involved in manufacturing or selling masks to students.\n\nThe DPS message reads, “It has been brought to our notice that some agencies are using the school’s name and logo to sell products like masks and sanitizers as precautionary measures for school children. Kindly note that the school is not associated with such vendors. Please refrain from falling prey to these anti-social elements who see an opportunity in such adverse circumstances.”\n\nAccording to “Deccan Herald”, DPS board member Mansur Ali Khan sent a message to all parents stating that the society was not associated with the act.\n\nSeveral branches of DPS have also issued statements on their respective Facebook pages dissociating themselves. These can be seen here, here, here and here.\n\nAs per a report by “Dainik Jagran”, DPS has filed a police complaint regarding the viral message.\n\nIt can, therefore, be said that the viral claim of DPS selling masks to students is not true.", "lang": "en"}