{"title": "Não é possível afirmar que pacientes foram curados por cloroquina ou corticoides no Piauí | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-53620", "url": "https://www.aosfatos.org/noticias/nao-e-possivel-afirmar-que-pacientes-foram-curados-por-cloroquina-ou-corticoides-no-piaui/", "vclaim": "Não é possível afirmar que pacientes foram curados por cloroquina ou corticoides no Piauí\n\nTextos que circulam em redes sociais (veja aqui) distorcem fatos para afirmar que a cloroquina foi responsável por \"esvaziar\" a UTI do Hospital Regional Tibério Nunes, no Piauí. Por cinco dias em maio, a instituição de fato não registrou casos graves de Covid-19, mas os pacientes têm sido medicados com um coquetel experimental que também inclui outras drogas, como corticoides, segundo o diretor técnico do hospital, Justino Carvalho Jr.\n\nO número de casos em que esse protocolo foi aplicado no Piauí também é pequeno e não permite tirar conclusões sobre seu uso – desde 2 de maio, quando começou a ser utilizado no hospital, foram apenas 20 pacientes, afirma Carvalho. Por fim, tanto a cloroquina quanto os corticoides ainda estão sendo estudados e não têm eficácia cientificamente comprovada contra o novo coronavírus, alerta o Ministério da Saúde.\n\nPeças de desinformação com o conteúdo enganoso têm sido difundidas no Facebook, onde acumulavam ao menos 242.000 compartilhamentos nesta quinta-feira (14). Todas as publicações foram marcada com o selo DISTORCIDO na ferramenta de verificação disponibilizada pela rede social (saiba como funciona).\n\nNão é possível afirmar que a UTI do Hospital Regional Tibério Nunes, em Floriano (PI), ficou vazia porque pacientes com Covid-19 estão sendo tratados com derivados de cloroquina. Infectados internados na instituição têm recebido um coquetel experimental de drogas que também inclui outros medicamentos, como corticoides, segundo o diretor da instituição.\n\nAlém disso, tanto o uso isolado da cloroquina quanto sua combinação com corticoides no tratamento da doença ainda estão sendo estudados e não há comprovação científica de sua eficácia. No caso do hospital piauiense, o novo protocolo foi adotado em 2 de maio e testado em apenas 20 pacientes.\n\nPeças de desinformação sobre o assunto têm circulado desde que o médico oncologista Sabas Vieira publicou um vídeo em suas redes sociais no dia 9 de maio explicando como funciona o protocolo de tratamento adotado no hospital do Piauí. Segundo Vieira, é utilizada uma combinação de hidroxicloroquina e de metilprednisolona, um corticoide, dependendo da fase da doença em que o paciente está.\n\nManchetes de sites como a Carta Piauí distorcem o conteúdo do vídeo ao sugerir que apenas cloroquina teria sido apontada pelo médico como responsável pela recuperação de pacientes. O próprio oncologista apontou a distorção em um post em suas redes sociais.\n\nO uso do medicamento, que é originalmente destinado a tratar malária, tem sido defendido pelo presidente Jair Bolsonaro e seus apoiadores. A droga é a mais testada do mundo contra a Covid-19, mas não tem eficácia comprovada. Segundo uma revisão de estudos publicada no dia 9 de maio pelo SAGE journals, os dados disponíveis até o momento ainda são insuficientes para atestar o efeito positivo do medicamento.\n\nSem conclusões. Embora seja considerado promissor pela equipe do hospital Tibério Nunes, o tratamento que combina hidroxicloroquina e metilprednisolona também não tem eficácia comprovada e está sendo adotado em caráter experimental, seguindo diretrizes do Ministério da Saúde para tratamento de Covid-19.\n\nUma revisão de estudos publicada na revista Nature encontrou indícios de que a metilprednisolona pode ser útil no combate à doença, mas concluiu que mais pesquisas são necessárias. Segundo os pesquisadores, a droga \"está associada a melhores desfechos clínicos em pacientes graves de Covid-19\", mas \"estudos randomizados com grupo de controle são desesperadamente necessários para confirmar essas descobertas\".\n\nMesmo sem evidências definitivas, no vídeo que viralizou Sabas Vieira atribui ao protocolo de tratamento o fato de que nenhum paciente da instituição foi para a UTI entre os dias 5 e 9 de maio. O diretor do hospital, Justino Moreira de Carvalho Jr., que falou por telefone com a reportagem, afirma que a combinação de hidroxicloroquina e metilprednisolona começou a ser receitada no dia 2 de maio e, desde então, foi aplicada a 20 pessoas. Ainda segundo Carvalho, nenhum dos pacientes que recebeu esse tratamento teve que ir para a UTI.\n\nDados da Secretaria de Saúde do Piauí mostram que os leitos UTI para Covid-19 no hospital voltaram a ter pacientes a partir do dia 10 de maio e que três internados morreram na quarta-feira (13). De acordo com o diretor, eles chegaram já em estado grave, foram encaminhados para a UTI e não receberam o tratamento com corticoides.\n\nA equipe do Tibério Nunes teve um projeto de pesquisa sobre corticoterapia para Covid-19 aprovado pelo Comitê de Ética em Pesquisa da UFPI (Universidade Federal do Piauí) no dia 30 de abril (projeto número 4.001.294). O estudo ainda está em andamento.\n\nOutro lado. A reportagem entrou em contato com a Carta Piauí. Um representante do portal afirmou que a notícia publicada pelo site se baseou no vídeo do oncologista Sabas Vieira e num documento assinado por médicos do Piauí que detalha o protocolo de tratamento com hidroxicloroquina, azitromicina e corticoides.", "lang": "pt"}