{"title": "Does This Photo Show a Boy Forced to Sleep on the Floor of an English Hospital?", "subtitle": "Two waves of social media posts cast doubt in the minds of some over the authenticity of a story that proved a major moment in the 2019 U.K. general election.", "author": "www.snopes.com", "date": "2019-12-12T07:35:00+00:00", "vclaim_id": "vclaim-id-42055", "url": "https://www.snopes.com/fact-check/leeds-hospital-floor-photo/", "vclaim": "In the final days of the U.K. general election campaign in December 2019, controversy erupted over a photograph taken at Leeds General Infirmary, in the northern county of Yorkshire, which appeared to show a young boy sleeping on the floor due to a lack of available beds.\n\nHowever, a wave of Facebook and Twitter posts later appeared to undermine the authenticity of the image, claiming insider information that cast the episode as a stunt designed to damage the Conservative Party government, and boost the main opposition Labour Party. As a result of that uncertainty, we received multiple inquiries from Snopes readers about the authenticity of, and context surrounding, the photograph.\n\nIn reality, the photograph was authentic, and the context and account provided by the boy’s mother — that he was forced to sleep on the floor due to the unavailability of beds — was confirmed by hospital authorities who have since apologized. Viral social media posts claiming to have proof that the photograph was staged “propaganda” were in fact themselves bogus, and part of a wave of misinformation, likely coordinated, and potentially with sinister intent.\n\nOn Dec. 8, The Yorkshire Evening Post was the first to report on the experience of 4-year-old Jack Williment-Barr after he was brought by ambulance on Dec. 3 to the infirmary with suspected pneumonia. That article included the now-famous photograph of the boy lying on coats on the floor of the hospital, covered in a blanket and with an oxygen mask.\n\nThe boy’s mother, Sarah Williment, told the Post he had been forced to wait in a clinical treatment room for four hours, and went 13 hours without access to a bed, such was the overcrowding at the hospital on that day. Hospital authorities confirmed Williment’s account and offered a personal apology to her and Jack, as the Post reported:\n\n“Our hospitals are extremely busy at the moment and we are very sorry that Jack’s family had a long wait in our Emergency Department. Our Chief Executive Julian Hartley has spoken to Jack’s mum and offered a personal apology. We have seen a significant increase in the number of people visiting our Paediatric Emergency Department, and this week we saw the highest attendances we have seen since April 2016. Despite this, our staff are working tirelessly to provide the best possible care under these extreme pressures. “Jack was quickly assessed upon arrival and seen in two different clinical treatment rooms in the Paediatric Emergency Department.Within four hours a decision was made to admit Jack to our Children’s Assessment and Treatment (CAT) Unit for further monitoring overnight. Unfortunately, the unit was also experiencing exceptionally high levels of demand which meant that Jack was required to wait in the clinical treatment room in the Paediatric Emergency Department until a bed became available. Jack was admitted to the CAT Unit later that evening and was discharged home the following morning after a medical review. “We are extremely sorry that there were only chairs available in the treatment room, and no bed. This falls below our usual high standards, and for this we would like to sincerely apologise to Jack and his family.”\n\nThe article, and in particular the photograph, quickly developed into a major national news story in the U.K., and the widely read national tabloid newspaper the Daily Mirror ran the story, with the photograph, on its front page, the following morning, along with the headline “DESPERATE — Picture that shames Tories”:\n\nWilliment-Barr’s experience also became a significant moment in the general election campaign. The opposition Labour Party had already made the National Health Service (NHS), and the ruling Conservatives’ management of it, a central plank in its election messaging. When the Leeds story broke, the party and its leader, Jeremy Corbyn, seized upon it:\n\nThe damage to the Conservative Party government was exacerbated when Prime Minister Boris Johnson initially refused to look at the photograph of Williment-Barr, when presented it by a journalist, and even took the journalist’s phone and put it in his own pocket. He later looked at the photograph and apologized for taking the phone, and offered an apology to the boy’s family:\n\nThen, something strange happened. Within a day of the story’s first breaking, Facebook and Twitter were populated with a wave of posts attacking the credibility of the photograph, and claiming to have inside information from Leeds General Infirmary that showed that the image of Williment-Barr was no more than a stunt and “Momentum propaganda,” a reference to the left-wing movement within Labour, which is regarded as a reliable and vocal source of support for Corbyn’s leadership of the party.\n\nThe posts were identical, meaning they could not have been authentic. They read as follows:\n\n“Very interesting. A good friend of mine is a senior nursing sister at Leeds Hospital – the boy shown on the floor by the media was in fact put there by his mother who then took photos on her mobile phone and uploaded it to media outlets before he climbed back onto his trolley. He was on a hospital trolley in the paediatric [accident and emergency] having been seen within 20 minutes. I am a nurse myself and am so pissed off with fake news, yes the NHS is a mess mainly caused by people misusing it and lack of elderly care. Think of the nurses and Doctors who are doing their jobs instead of constantly slagging them off. another Momentum\n\n Propaganda story. Disgraceful.”\n\nOn Dec. 9 and 10, a second wave of identical posts spread on Facebook and Twitter, again seeking to undermine the credibility of Sarah Williment’s account of her son’s experience. This time, each of the posters claimed — using the exact same wording — that they themselves were “a former paediatric A&E [accident and emergency] and PICU [pediatric intensive care unit] nurse.” This second bogus post read as follows:\n\n“I’m a former paediatric A&E and PICU nurse and that child has a style of O2 mask in front of him that requires 6-8l/min to inflate like that. If a child needed that amount of O2 they’d be in resus for proper monitoring. He’d also have a cannula and be propped head up.”\n\nIt’s not clear who or what entity was behind what appears to have been two coordinated disinformation responses to the Leeds hospital photograph, but the posts were clearly intended to distract and confuse the British public, and limit the damage done to the Conservative Party, only a few days before voters went to the polls, on Dec. 12.", "lang": "en"}