{"title": "[] #Verificamos: É falso que homens com piercings em foto sejam estudantes da USP", "subtitle": "Circula nas redes sociais uma foto de dois homens - um com vários piercings no rosto e outro que passou por cirurgia para alterar sua face. Segundo a legenda que acompanha a imagem, eles seriam estudantes da USP que teriam ido ao programa Encontro com Fátima Bernardes.", "author": "piaui.folha.uol.com.br", "date": "2019-12-18T14:48:44-02:00", "vclaim_id": "vclaim-id-28520", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/18/verificamos-homens-piercings-usp/", "vclaim": "Circula nas redes sociais uma foto de dois homens – um com vários piercings no rosto e outro que passou por cirurgia para alterar sua face. Segundo a legenda que acompanha a imagem, eles seriam estudantes da USP que teriam ido ao programa Encontro com Fátima Bernardes para questionar o motivo de não conseguirem emprego. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Estudantes da USP questionam no programa ENCONTRO de Fátima Bernardes o motivo de não conseguirem emprego. Eles afirmam que são vítimas de preconceito”\n\n Legenda de imagem publicada no Facebook que, até as 15h do dia 17 de dezembro de 2019, tinha sido compartilhada por cerca de 130 pessoas\n\nA informação analisada pela Lupa é falsa. Os homens da foto não são estudantes da USP e não foram ao programa Encontro com Fátima Bernardes, da Rede Globo. A imagem circula pelas redes desde pelo menos 2017 (aqui, aqui e aqui) e mostra, segundo o Guinness World Records, o homem que tem a maior quantidade de piercings do mundo (na esquerda). Ao todo, o alemão Rolf Buchholz tem 453 piercings espalhados pelo corpo. O outro homem não foi possível ser identificado.\n\nAlém disso, os homens que aparecem nas imagem também não participaram do programa Encontro com Fátima Bernardes. Procurada, a assessoria de imprensa do programa informou, em nota, que os dois homens nunca participaram da atração.\n\nO programa da jornalista já tratou sobre um tema semelhante ao conteúdo que circula. Em outubro de 2018, o episódio falou sobre a questão das tatuagens e piercings e como essas intervenções no corpo podem interferir no mercado de trabalho. Contudo, os homens nas imagens não foram citados em nenhum momento.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}