{"title": "Japão enviou 600 milhões de máscaras contaminadas com coronavírus ao Brasil, alerta IBGE #boato", "subtitle": "Boato – Em áudio no WhatsApp, o IBGE alertou que o Japão enviou 600 milhões de máscaras contaminadas com coronavírus ao Brasil. Elas serão distribuídas nos postos de saúde e nas casas.", "author": "www.boatos.org", "date": "2020-04-09T22:39:18+00:00", "vclaim_id": "vclaim-id-46217", "url": "https://www.boatos.org/saude/japao-enviou-600-milhoes-mascaras-contaminadas-coronavirus-brasil-ibge.html", "vclaim": "Boato – Em áudio no WhatsApp, o IBGE alertou que o Japão enviou 600 milhões de máscaras contaminadas com coronavírus ao Brasil. Elas serão distribuídas nos postos de saúde e nas casas.\n\nDesde que começamos a desmentir informações falsas relacionadas ao novo coronavírus, nos deparamos com histórias das mais bizarras. Sinceramente, não me lembro de nenhuma como a de a hoje. Em um áudio no WhatsApp, um homem alerta a “Rosa” para uma trama que envolve Japão, máscaras, coronavírus e IBGE.\n\nDe acordo com o áudio, que está sendo compartilhado de forma isolada, o IBGE (Instituto Brasileiro de Geografia e Estatística), que seria um órgão internacional e seria chefiado pelo “tenente-coronel”, alertou que o Japão resolveu enviar 600 milhões de máscaras ao Brasil. Elas estariam contaminadas com o novo coronavírus. Leia a transcrição do áudio:\n\nRosa Boa tarde Rosa eu recebi de uma fonte segura a fonte de informação Segura, que é do IBGE Instituto internacional e nacional, que é o IBGE. Tá chegando aí do Japão mais de 600 milhões de máscara. Essa máscara vai ser distribuída no Brasil, de graça. Então eu gostaria que você não pega máscara de posto de saúde OK? Segundo fonte de informação Essa Máscara está vindo todas contaminadas é por isso que esse v´rus ele vai circular muito por usar essa máscara OK? Ela está vindo toda contaminada Ok? Todas sem exceção contaminada, segundo o IBGE eu tenho um grande amigo, que é um tenente-coronel que trabalha é diretor do IBGE que me mantém informado ok?\n\nAgora acredita se não ou não se você quiser não é obrigado mas presta atenção: não pegue máscara do posto de saúde. Se bater na sua porta mesmo sendo funcionário da Secretaria de Saúde eu perguntar não quantas pessoas na sua casa oferecendo máscara para você que o governo que deu. Sai fora não pega essas máscara Ok? Se pegar por educação, ponha no lixo e manda embora ok? Põe a ela para ir de volta para o Japão Ok? Combinado? Esse Alerta que eu tinha para fazer para você ok?\n\nPorque às vezes é na pessoa simples é que pega coisa porque quando fala assim coisa de graça todo mundo quer Inclusive eu. Quando ele gasta todo mundo que é lógico que quer então vamos fazer essa mensagem circular. Avisa família, vizinho da direita da esquerda, avisa seu povo que a secretaria de saúde de todos os estados e cidades vai começar a distribuição dessas máscaras a partir de amanhã às 9 horas da manhã. Já estão distribuindo elas ou em casa o povo vai buscar na Secretaria de Saúde ou posto de saúde ok?\n\nA história se espalhou com muita força na internet e deixou muita gente curiosa com a trama. Se você foi uma dessas pessoas, saiba que a história que fala sobre “máscaras contaminadas do Japão” é falsa. Calma aí que a gente explica tudo para vocês. Vamos aos fatos.\n\nNão é preciso ir muito longe para perceber que a informação é falsa. Bastou analisar o áudio com um pouco mais de cuidado para perceber os absurdos. Para começar, a mensagem tem algumas das principais características de boatos online como ser vaga, alarmista, com erros de português e pedido de compartilhamento.\n\nUm fonte “confiável” até é citada: o IBGE. E aí achamos mais alguns escorregões. Além de o IBGE não ser uma “organização internacional” (o próprio nome “instituto brasileiro” já contradiz isso), não há qualquer lógica em que uma denúncia sobre saúde (ou crime) venha da instituição.\n\nOutra informação que achamos estranha é a que aponta que o Japão está distribuindo 600 milhões de máscaras. Em termos de comparação: há um dia, a China fez uma entrega de 6 milhões de máscaras e usou o maior avião cargueiro do mundo para isso. Não há como “um carregamento” suportar 600 milhões.\n\nPara além disso, a doação da China virou notícia de destaque na mídia. Se o Japão tivesse feito uma doação de 600 milhões de máscaras, a história também viraria notícia. Só que ao buscar pelo assunto, nada encontramos a respeito do assunto.\n\nTambém não encontramos nenhuma informação que aponte que máscaras serão distribuídas nas casas. O Ministério da Saúde tem, inclusive, incentivado as pessoas a usarem máscaras caseiras de pano. O pedido é para justamente não faltar máscaras descartáveis para os profissionais de saúde.\n\nPor fim, tem a questão lógica. Vamos deixar algumas perguntas para vocês verem o quão absurda é a história. 1) Por que o Japão iria enviar 600 milhões de máscaras contaminadas com coronavírus para o Brasil? 2) Como isso seria feito para quem os “contaminadores” não pegassem a Covid-19? 3) Como que o vírus iria sobreviver a uma viagem?\n\nResumindo: a história que aponta que o Japão está mandando 600 milhões de máscaras contaminadas ao Brasil é falsa. Além de a história ser das mais absurdas, ela saiu do nada. Não tem entrega de máscaras tampouco distribuição nas casas.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}