{"title": "Na verdade, trata-se de um cenário personalizado criado dentro do jogo de computador ARMA 3", "subtitle": "Vídeo compartilhado mais de 179,5 mil vezes e visualizado mais de 6 milhões nas redes sociais afirma mostrar o sistema de defesa de Israel contra mísseis na Faixa de Gaza. Entretanto, esta gravação faz parte de um jogo de computador com temática de guerra chamado ARMA 3 e nada tem a ver com acontecimentos reais.", "author": "checamos.afp.com", "date": "2019-09-16T21:33:51+02:00", "vclaim_id": "vclaim-id-50803", "url": "https://checamos.afp.com/na-verdade-trata-se-de-um-cenario-personalizado-criado-dentro-do-jogo-de-computador-arma-3", "vclaim": "Na verdade, trata-se de um cenário personalizado criado dentro do jogo de computador ARMA 3\n\nVídeo compartilhado mais de 179,5 mil vezes e visualizado mais de 6 milhões nas redes sociais afirma mostrar o sistema de defesa de Israel contra mísseis na Faixa de Gaza. Entretanto, esta gravação faz parte de um jogo de computador com temática de guerra chamado ARMA 3 e nada tem a ver com acontecimentos reais.\n\n“Sistema anti míssil de Israel na faixa de gaza [sic]”, dizem as legendas das publicações compartilhadas no Facebook (1, 2, 3), Twitter (1, 2, 3) e YouTube (1, 2, 3) ao menos desde 4 de setembro de 2019.\n\nA equipe de verificação da AFP no Brasil descobriu que, na realidade, trata-se de uma simulação que faz parte de um jogo de computador. Na seção de comentários do Facebook muitos se impressionaram com as imagens e fizeram comentários como: “Precisamos mais é de Deus no coração [sic]”, “Para mim é muito bom que não prejudique os inocentes né mas é óbvio que alguém vai sofrer por isso se atacar vão levar [sic]”, “Isso ai boa defesa anti mísseis!! Vamos cada dia mais evoluir isso se possivel estalar em todo territorio br em tempo de guerra... Claro se houver... E bom sempre ter um estoque para evitar o acesso dos misseis do inimigo ao nosso terreno pois acasionaria enormes danos [sic]” e “Sistema americano em Israel é fora do comum [sic]”. No entanto, outros usuários já mostravam a sua descrença no conteúdo alegado na descrição sobre o suposto sistema de defesa antimísseis de Israel: “Se não fosse pela fumaça dos destroços caindo eu tinha acreditado. Mas muito bom [sic]”, “Isso são cenas de um jogo Arma 3, não é na faixa de gaza [sic]” e “isso é os phalanx CIWS, mor. O sistema de defesa israelense é o Iron Dome. Esse aí é usado em embarcações.. e bem, se eu não tô enganado, isso é um jogo. ARMA III, jogo de tiro [sic]”.\n\nA partir disso, o AFP Checamos entrou em contato com a empresa responsável pelo jogo ARMA 3, Bohemia Interactive, para confirmar se a gravação de fato fazia parte deste. Por e-mail, a BI respondeu: “Estamos confiantes de que o vídeo do YouTube é do Arma 3, feito por um dos nossos jogadores. Vale ressaltar que nossos jogos do Arma podem ser modificados (adaptados) por seus usuários, e que as pessoas podem criar seus próprios cenários com o editor de jogos. Como tal, o que você está vendo neste vídeo não é o padrão de experiência do Arma 3, mas parece ser uma versão modificada do jogo e um cenário personalizado feito por jogadores”.\n\nDe fato, há no YouTube um vídeo publicado em 24 de junho deste ano que diz em sua descrição: “Phalanx Tomahawk O momento da derrubada de um míssil de cruzeiro Cius CIWS Phalanx por um míssil de cruzeiro BGM-109 Tomahawk ARMA3”, mencionando o jogo da Bohemia Interactive.\n\nAo final do vídeo aparece um texto escrito em japonês - que também consta na gravação viralizada - e que, traduzido, diz: “Este vídeo é uma ficção. Os personagens, nomes, acontecimentos são fictícios e nada têm a ver com a realidade”.\n\nAo analisar a gravação, é possível notar alguns pontos que não corroboram a tese de que o vídeo realmente mostra um sistema de defesa antimísseis, ao compará-lo com um real: a imagem é demasiadamente gráfica e a fumaça dos mísseis, por exemplo, desaparece rapidamente.\n\nEm resumo, este vídeo não mostra um sistema de defesa israelense antimísseis na Faixa de Gaza. Na verdade, trata-se de um cenário personalizado criado no universo do jogo ARMA 3, como foi confirmado pela empresa criadora, Bohemia Interactive.", "lang": "pt"}