{"title": "FACT CHECK: Does Beto O’Rourke Have A Criminal Record That Prevents Him From Buying Guns?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-24T18:37:06.000Z", "vclaim_id": "vclaim-id-31278", "url": "http://checkyourfact.com/2019/09/24/fact-check-beto-orourke-criminal-record-gun/", "vclaim": "An image shared more than 800 times on Facebook alleges that former Texas Rep. Beto O’Rourke has a criminal record that prevents him from purchasing firearms.\n\n“That burglary and DWI will get you every time,” reads the caption.\n\nO’Rourke was arrested for two misdemeanors in the 1990s, but both charges were dropped. Because neither was a felony or domestic violence misdemeanor, and he was not even convicted in either instance, he is legally eligible to purchase a firearm.\n\nO’Rourke, a Democratic presidential candidate, made headlines when he called for the mandatory buyback of assault weapons during the third Democratic primary debate on Sept. 12. This comes after a mass shooting at a Walmart in O’Rourke’s hometown of El Paso, Texas, left 22 people dead.\n\n“Hell, yes, we’re going to take your AR-15, your AK-47,” said O’Rourke during the debate. “We’re not going to allow it to be used against our fellow Americans anymore.”\n\nThe viral Facebook post, which has been shared more than 800 times, suggests that O’Rourke wants to “confiscate guns” because his alleged criminal record prevents him from purchasing a firearm himself.\n\nA background check on LexisNexis, a legal research platform, reveals that O’Rourke has been arrested twice – once for an unnamed misdemeanor in 1995 and once for driving while intoxicated in 1998.\n\nHis first arrest was for, as he explains in his own words, “attempted forcible entry after jumping a fence at the University of Texas at El Paso.” This misdemeanor charge, which fell under the burglary section of the state penal code, was later declined, according to county records.\n\nThree years later, in 1998, O’Rourke got arrested and charged with driving while intoxicated in a town outside of El Paso, Texas. The arrest report obtained by the Houston Chronicle states that a witness saw O’Rourke lose control of his car, hit another vehicle and try to leave the scene of the accident. His blood alcohol levels were 0.136 and 0.134, above 0.10, the state’s legal limit at the time.\n\nThe charge for driving while intoxicated was dropped after O’Rourke completed a court-ordered diversion program, according to the Houston Chronicle.\n\n“As the cases were dismissed they should not keep him from buying a firearm in Texas,” said Russ Hunt Jr., a Texas-based criminal defense lawyer, in an email to the Daily Caller News Foundation. “Mere arrests that resulted in dismissals, whether felony or misdemeanors, don’t disqualify a prospective purchaser.”\n\nIndeed, O’Rourke was and still is able to purchase guns, as he meets both federal and state eligibility requirements.\n\nUnder state laws in Texas, a person does not have to obtain a license or permit to buy a firearm, but he or she must be at least 18 years old to purchase a rifle and 21 years old to buy a handgun.\n\nFederal law also requires licensed gun dealers to conduct a background check prior to a gun purchase, unless the person already has a license to carry. (Background checks are not required for private sales.)\n\nBoth federal and state law, however, prohibit a person who has been convicted of a felony or a domestic violence misdemeanor from purchasing and possessing firearms. Some people with a history of mental illness may also be ineligible, according to the Giffords Law Center to Prevent Gun Violence.\n\nO’Rourke told the Associated Press in a March interview that he had inherited guns from his great uncle and knew how to shoot.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}