{"title": "No, unas fotos del «volcán de Zaldibar» subidas a WhatsApp no te van a hackear el teléfono", "subtitle": "Nos habéis preguntado si es cierto un mensaje viral que advierte de “unas fotos del Volcán de Zaldibar”. El INCIBE nos ha aclarado que se trata de un bulo", "author": "www.newtral.es", "date": "25 febrero 2020", "vclaim_id": "vclaim-id-32342", "url": "https://www.newtral.es/no-unas-fotos-del-volcan-de-zaldibar-subidas-a-whatsapp-no-te-van-a-hackear-el-telefono/20200225/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación vía WhatsApp (+34 682 58 96 64) si es cierto un mensaje viral que advierte de “unas fotos del Volcán de Zaldibar” que “van a subir” por WhatsApp, se trataría de un archivo llamado “dioxinas y furanos en Ermua, Eibar y Zaldibar” y al abrirlo te hackea el móvil en 10 segundos. No te preocupes porque es FALSO. También se presenta con otros mensajes con advertencias similares, como el vídeo cuidaros mucho.\n\nAdemás de que en Zaldibar no hay ningún volcán, desde Newtral.es nos hemos puesto en contacto con el Instituto Nacional de Ciberseguridad (INCIBE) que nos ha aclarado que se trata de un bulo con características similares a otros anteriores.\n\nEn los últimos meses han circulado bulos similares alertando sobre “fotos del volcán de Chillán”. El mensaje de este nuevo bulo tiene la misma estructura que el del volcán de Chillán pero cambiando el lugar por el municipio de Zaldibar, que aunque no tiene ningún volcán sí que ha saltado recientemente al foco mediático por el incendio de su vertedero. También se apunta a un nombre de archivo relacionado con las noticias más recientes de cómo afecta esta crisis al aire en los municipios limítrofes.\n\nRecuerda que puedes consultar los avisos de seguridad que emite el INCIBE y que el Grupo de Delitos Telemáticos de la Guardia Civil también emite alertas de seguridad a través de su Twitter.", "lang": "es"}