{"title": "FACT-CHECK: Isabel Serra: \"Las donaciones [de Amancio Ortega] no vienen precedidas de un análisis experto que estudie dónde se distribuyen los recursos\"", "subtitle": "", "author": "www.newtral.es", "date": "23 mayo 2019", "vclaim_id": "vclaim-id-23404", "url": "https://www.newtral.es/serra-las-donaciones-de-amancio-ortega-no-vienen-precedidas-de-un-analisis-experto-que-estudie-donde-se-distribuyen-los-recursos/20190523/", "vclaim": "Es FALSO: expertos de la sanidad pública hacen un análisis previo de necesidades y deciden qué equipos adquirir y el destino de los mismos\n\nLa candidata de Podemos a la presidencia de la Comunidad de Madrid, Isabel Serra, ha criticado que las donaciones, en relación a los recursos que la Fundación Amancio Ortega dona a la sanidad pública, no van «precedidas de un análisis experto que estudie dónde se distribuyen los recursos». «Esto provoca desigualdades», continuaba Serra en su tuit, «y enfermedades y pacientes de primera y segunda clase», concluyó. Esta afirmación es FALSA: son expertos de la sanidad pública los que previamente hacen el análisis de qué necesita el servicio sanitario en ese área y deciden qué equipos se compran y para qué. Vamos a explicarlo por partes.\n\nSe trata de un programa de apoyo a la oncología pública organizado por la Fundación Amancio Ortega, organismo presidido por el dueño de la textil Inditex. Contempla un presupuesto estimado de 310 millones de euros entre 2015 y 2021. El foco del proyecto son equipos de detección, diagnóstico y tratamiento radioterápico del cáncer. Esta tecnología avanzada permite diagnósticos más precisos, así como tratamientos más eficaces, menos agresivos y de menor duración, según explica la propia Fundación en su web.\n\nLa postura de Serra (y de Podemos)\n\nIsabel Serra defiende que la sanidad pública no debe aceptar donaciones de empresas privadas. El hilo, que en la hora de publicación de este texto ha sido retuiteado más de 10.000 veces, sostiene que las donaciones son decisiones personales y que la sanidad «no puede depender de la «caridad» o la «bondad» con la que se levanten los multimillonarios». Tras la publicación de sus mensajes en esta red social, rápidamente fue arropada por los principales cargos del partido, como Pablo Iglesias, Irene Montero, Pablo Echenique o Ione Belarra, entre otros. «Una democracia digna no acepta limosnas de multimillonarios», señaló el secretario general del partido en un tuit.\n\n¿Decide la Fundación los equipos que se adquieren?\n\nSerra menciona en unos de sus tuits que las donaciones de la Fundación Amancio Ortega son «finalistas», es decir, están destinadas a una causa concreta. Añade: «No vienen precedidas de un análisis experto que estudie dónde se distribuyen los recursos. Esto provoca desigualdades y enfermedades y pacientes de primera y segunda clase».\n\nLas donaciones son finalistas: la Fundación Amancio Ortega limita que van destinadas a oncología, no a cualquier ámbito de la sanidad. Pero sí se adaptan a las necesidades que previamente han detectado las consejerías, en este caso, equipamientos de detección y tratamientos del cáncer que ya están previstos adquirir con dinero público. Así lo sostiene la propia fundación en su web: «Cada una de las consejerías de sanidad definió los equipamientos concretos a adquirir de acuerdo con sus propios planes estratégicos de modernización y renovación tecnológica, y la adquisición se realiza mediante procedimientos administrativos públicos». Hemos consultado a dos gobiernos autonómicos que han recibido estas donaciones y confirman la versión de la empresa textil.\n\nLa Comunidad Valenciana ha recibido una donación de 29,8 millones de euros que ha servido para financiar 11 mamógrafos, 9 TAC y 8 aceleradores lineales de radioterapia. Fuentes de la Conselleria de Sanitat, gobernada por el PSOE, nos confirman que el análisis técnico es el primer paso: «Tras muchos años del PP encontramos una serie de deficiencias estructurales. Lo primero que hicimos fue pensar y mirar qué nos faltaba, sobre todo en oncología radioterápica. En primer lugar firmamos un protocolo de colaboración con la Fundación Amancio Ortega, que se comprometía a financiar estas deficiencias. A continuación se procedió a la licitación de todos estos aparatos con pública concurrencia de manera que todas las empresas pudieron presentarse al concurso y ganar en condiciones de igualdad que requiere la Ley de Contratos».\n\nLa Conselleria explicita: «No ha sido la Fundación Amancio Ortega la que ha determinado qué equipos y de qué marca hay que poner, sino que han sido los propios médicos y jefes de servicio en coordinación con la Conselleria de Sanidad. Se ha hecho un trabajo de coordinación que nos ha permitido ver qué características queríamos, y que todas las empresas pudieran presentarse (…) La Fundación simplemente nos ofrece la oportunidad de renovar completamente todo el equipamiento oncológico, ya sea de diagnóstico o tratamiento de la Comunidad Valenciana».\n\nAndalucía es una de las primeras comunidades que recibió los recursos de la donación. Fuentes de la consejería de Salud de la Junta de Andalucía, ahora gobernada por el PP, también nos confirman que han sido expertos del plan andaluz de oncología los que hicieron «el estudio de las necesidades de modernización y renovación o ampliación» y «de ahí se definieron los aparatos que hacían falta y dónde». El proyecto ha supuesto para la comunidad andaluza pasar de 31 aceleradores lineales de radioterapia a 35. De los 31 que ya había, 17 de ellos tenían más de 10 años y fueron sustituidos por equipos de última generación. También se adquirieron dos TAC simulador, un equipo de radioterapia intraoperatoria y la actualización de todos los sistemas informáticos de los hospitales para el uso de esta tecnología. En total ha sido una inversión de 40 millones de euros (es un 0,4% del presupuesto anual andaluz de sanidad, que es de 9.600 millones de euros).\n\nHemos consultado a Podemos, por si el partido quiere aportar algún matiz a las declaraciones de Isabel Serra, pero no hemos obtenido respuesta. Por todos los argumentos expuestos por las administraciones andaluza y valenciana, así como por la propia Fundación Amancio Ortega, la afirmación es FALSA. Las donaciones del organismo privado se han adaptado a las necesidades detectadas previamente por los expertos de la sanidad pública, por lo tanto, sí vienen precedidas de un «análisis que estudie dónde se distribuyen los recursos».\n\nLa respuesta de Podemos y el ejemplo madrileño\n\nEl equipo de Podemos nos ha respondido tras la publicación de este texto y nos ha enviado un documento de la colaboración entre la Fundación Amancio Ortega y la Comunidad de Madrid (CAM). Nos indican que el punto 8 dice lo siguiente: «El objeto del presente convenio marco es establecer la colaboración entre la Fundación Amancio Ortega Gaona y la CAM, para la donación por la primera de los importes correspondientes a los costes de adquisición de aceleradores lineales, y otras unidades de diagnóstico de última generación». Podemos considera que este documento es una prueba de que la Fundación especifica los equipos en los que hay que invertir.\n\nHemos contactado con la CAM y nos han relatado el procedimiento de la donación, que coincide con el descrito en los ejemplos valenciano y andaluz: fueron los expertos sanitarios de la Comunidad de Madrid los que decidieron en qué invertir. De hecho, si prestamos atención al documento que nos envía Podemos, en el punto 7 se menciona un Plan de Innovación de Radioterapia Oncológica de la CAM en el que se determina que el diagnóstico y tratamiento del cáncer «se constituye como una de las prioridades sanitarias del Servicio Madrileño de Salud». La CAM nos dice que la adquisición de los equipos se hizo mediante concurso ordinario y que la Fundación no formó parte del proceso. También nos puntualizan que el documento que envía Podemos es posterior y solo formaliza lo que los expertos sanitarios de la CAM han determinado. Por lo tanto, este ejemplo redunda en los anteriores y confirma que el argumento expuesto por Isa Serra es FALSO.\n• Conselleria de Sanitat de la Generalitat valenciana\n• Consejería de Salud de la Junta de Andalucía\n• Consejería de Sanidad de la Comunidad de Madrid", "lang": "es"}