{"title": "PolitiFact - Nevada Republican goofs at RNC, wrongly claims Las Vegas is capital of Nevada", "subtitle": "Nevada&rsquo;s turn in the spotlight at the Republican National Convention quickly went viral for the wrong reasons. The", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9000", "url": "http://www.politifact.com/nevada/article/2016/jul/19/nevada-republican-goofs-rnc-wrongly-claims-las-veg/", "vclaim": "Nevada’s turn in the spotlight at the Republican National Convention quickly went viral for the wrong reasons.\n\nThe state became the butt of Twitter jokes when state party chairman Michael McDonald incorrectly asserted during a roll-call delegate vote that Las Vegas was \"the most entertaining capital city.\"\n\nFor the record, Nevada’s government is based in tiny Carson City, with a population of around 54,000.\n\nMcDonald appears to have flubbed the line (and as a former elected official and longtime Nevadan, he presumably knows where the state capital is).\n\nBut for many tourists who visit Nevada, it can be surprising to find out densely populated Las Vegas, with around two million people living throughout the county, isn’t the center of state government.\n\nNevada is actually one of only a handful of states that has kept the same state capital from its territorial days, according to a 1998 article from former state Archivist Guy Rocha.\n\nA quick history lesson: the outline of what would later become Nevada was initially mostly under the governance of Utah Territory beginning in 1854. A group of businessmen led by Abraham Curry bought up land in what was then known as Eagle Valley, who then parceled out what would later become Carson City.\n\nThe federal government officially established the new Nevada Territory in 1861, with Carson City as the territorial capital. Nevada gained official statehood three years later in 1864, with Carson City transitioning into the newly born state’s capital.\n\nThough the state’s Constitution specifically prohibited any appropriations for a state capitol until 1869, Carson City remained a central and popular location for the center of government in large part because a railroad ran through the town.\n\nStates in the early 1800s occasionally moved capital cities, but usually early in their history before such a move of resources and people would become excessively costly. The last state to move its capital was Oklahoma, which moved the center of government from Guthrie to Oklahoma City shortly after achieving statehood in 1910.\n\nAnd it’s important to remember that Las Vegas’ status as the state’s center of population and political power is a relatively recent phenomenon. As Rocha notes, other states like California have kept their state capitals in smaller metropolitan areas despite other areas of the state growing at a much faster rate.\n\nThe issue fluttered back to life in 2013, when Democratic state Sen. Tick Segerblom proposed a constitutional amendment that, in addition to allowing the state’s Legislature to meet annually, would have allowed them to meet outside of Carson City by a majority vote.\n\nIt was enough of an issue to warrant an editorial in the Reno Gazette-Journal, which sharply criticized talk of moving the state capital as being too expensive for the often cash-strapped state government.\n\n\"The state has enough trouble funding critical programs without spending money on moving vans, too,\" the paper wrote.\n\nRepublican state Sen. Barbara Cegavske (now secretary of state) said the bill would create logistical problems, as no existing satellite government building in Las Vegas could hold all of the 63 state legislators and their various staff members.\n\nThe sections allowing for the Legislature to meet outside of the capital were eventually amended out of the bill, but the proposed change failed to become law during the next legislative session.\n\nSo although Las Vegas might dwarf tiny Carson City, it would be historically unprecedented for any modern state to up and move capital cities at this point in time. Unfortunately for McDonald, it looks like his gaffe on a national stage won’t be retroactively fixed.", "lang": "en"}