{"title": "Posts Falsely Claim Wallace Mistook 'Automotive Belt for a Noose'", "subtitle": "", "author": "www.factcheck.org", "date": "2020-06-23T15:37:10+00:00", "vclaim_id": "vclaim-id-52473", "url": "https://www.factcheck.org/2020/06/posts-falsely-claim-wallace-mistook-automotive-belt-for-a-noose/", "vclaim": "A Facebook post posing as a news story falsely claims that NASCAR driver Bubba Wallace had mistaken an automotive belt in his garage for a noose, citing a June 21 NASCAR statement as its source. The NASCAR statement issued that day didn’t say that. Two days later, the FBI said Wallace was not the victim of a hate crime because the noose had been in that garage before it was assigned to him. NASCAR said it was a “garage door pull fashioned like a noose.”\n\nA Facebook post inaccurately claims that the noose found in the garage of NASCAR driver Bubba Wallace was an automotive belt, and falsely blames Wallace for mistaking it for a noose.\n\nWallace — the “only fulltime Black driver in NASCAR’s elite Cup Series,” according to the Associated Press — has faced threats in light of the organization’s recent decision to ban Confederate flags at its events. In a June 8 interview on CNN, Wallace called on NASCAR to ban the flags, and two days later the racing organization announced that “display of the confederate flag will be prohibited from all NASCAR events.”\n\nOn June 21, NASCAR announced the discovery of a noose hanging in Wallace’s garage, calling it a “heinous act” and promising an “immediate investigation.”\n\nNASCAR, June 21: Late this afternoon, NASCAR was made aware that a noose was found in the garage stall of the 43 team. We are angry and outraged, and cannot state strongly enough how seriously we take this heinous act. We have launched an immediate investigation, and will do everything we can to identify the person(s) responsible and eliminate them from the sport. As we have stated unequivocally, there is no place for racism in NASCAR, and this act only strengthens our resolve to make the sport open and welcoming to all.\n\nThe Facebook post altered that statement to falsely claim that the investigation “determined Bubba Wallace had mistaken a 26″ serpentine automotive belt for a noose.” The bogus post poses as a news story with a dateline from Talladega, Alabama, and claims the NASCAR statement on the conclusion of the investigation was issued June 21.", "lang": "en"}