{"title": "Fact Check: D.C. Mayor Did NOT Propose 'Using Her Power' To Remove The Washington Monument and Lincoln Memorial | Lead Stories", "subtitle": "Did Washington, D.C., Mayor Muriel Bowser propose &quot;using her power&quot; to remove the Washington Monument and Lincoln Memorial? No, that&#039;s...", "author": "leadstories.com", "date": "2020-09-02T15:23:50-07:00", "vclaim_id": "vclaim-id-79394", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-dc-mayor-did-NOT-propose-using-her-power-to-remove-the-washington-monument-and-lincoln-memorial.html", "vclaim": "Did Washington, D.C., Mayor Muriel Bowser propose \"using her power\" to remove the Washington Monument and Lincoln Memorial? No, that's not true: In addition to not having the authority to remove monuments on federal land, the mayor said no such thing.\n\nThe claim appeared as a meme in a Facebook post (archived here) published on September 1, 2020. The meme stated:\n\nThis is what the post looked like at the time of writing:\n\nText alongside the meme read: \"They will never stop until enough history has been erased so that they can rewrite it as they see fit.\"\n\nThe meme is an apparent reference to a report delivered by a working group that the mayor tasked with evaluating public spaces. On Tuesday, Bowser tweeted that she looked forward \"to reviewing and advancing their recommendations.\"\n\nOne page of the report's executive summary -- one that discussed federal statues and memorials -- drew immediate ire. The group recommended that the mayor urge the federal government to \"remove, relocate, or contextualize\" certain memorials, such as the Washington Monument, Jefferson Memorial and the Benjamin Franklin Statue. The wording in the summary is such that it's not clear what action -- remove, relocate or contextualize -- refers to which memorials, but there is no specific wording to indicate removal of the Washington Monument. Also, there is no reference to the Lincoln Memorial in the summary.\n\nMore directly, the mayor does not have the authority to remove monuments on federal land. That's why the group recommended that Bowser urge the federal government to take action.\n\nInterior Secretary David Bernhardt retweeted the controversial part of the report, along with the message: \"Not on my watch. Never going to happen.\"\n\nYou can see the working group's 24-page executive summary here.\n\nNotably, the link on the mayor's website to the group's summary and recommendations now takes readers to a 23-page version of the report that's missing the controversial page on federal statues and memorials.\n\nLead Stories has reached out to the mayor's office for comment on the apparent switch as well as on the story in general. We will update, as needed, once we receive a response.", "lang": "en"}