{"title": "Relatório militar afirma que Donald Trump tem um QI bastante abaixo da média?", "subtitle": "Circula nas redes sociais uma notícia que garante que Donald Trump tem um QI de 73, um valor bastante abaixo da média. A revelação terá origem num teste que o presidente norte-americano terá feito no primeiro ano da Academia Militar de Nova Iorque.", "author": "poligrafo.sapo.pt", "date": "2019-05-30T11:00:31+01:00", "vclaim_id": "vclaim-id-37002", "url": "https://poligrafo.sapo.pt/fact-check/relatorio-militar-afirma-que-donald-trump-tem-um-qi-bastante-abaixo-da-media", "vclaim": "Desde o início da campanha de Donald Trump para a Casa Branca que a opinião pública se dividiu: será um génio ou um louco? Uma imagem partilhada milhares de vezes nas redes sociais afirma que o nível de QI de Donald Trump é de 73 pontos, o que estaria “abaixo da média”. A maioria da população tem um QI entre os 85 e os 115 pontos, sendo que quem tem abaixo dos 70 pontos é considerado “intelectualmente incapacitado”, explica um artigo da Vox. Este seria o resultado de um teste feito por Trump no primeiro ano da Academia Militar de Nova Iorque (NYMA, na sigla inglesa). O texto termina com um insulto direto a Donald Trump, apelidando-o de “completo e total idiota”.\n\nO documento que alegadamente comprova o baixo QI do presidente norte-americano terá sido encontrado pelo filho de um conselheiro escolar que trabalhou na NYMA entre 1955 e 1985, explica o artigo. A data corresponde com o período em que Trump estudou na NYMA, uma vez que este terminou o ensino militar em 1964. William Askew Júnior, o homem que divulgou esta história, surge numa das imagens laterais do artigo.\n\nEssa fotografia é a primeira prova de que a informação divulgada é falsa: a imagem utilizada para ilustrar a principal fonte do artigo está disponível no banco de imagens da Adobe com a descrição “retrato de um homem idoso”. Já a imagem do pai de Askew corresponde a Lawrence W. Hanson, que na década de 1950 foi diretor da escola secundária de Grand Forks Central, situada na fronteira dos Estados norte-americanos da Dakota do Norte e do Minnesota.\n\nO próprio conselheiro escolar de apelido “Askew” nunca existiu. Jack Serafin, vice-presidente do Regimento de Graduados da NYMA, explicou ao Politifact que a “NYMA não fazia testes de QI e o conselheiro ‘Askew’ que esteve lá mais de 30 anos não existe”. “O único teste de que eu me lembro foi o de admissão à escola, como um SAT [exame de ingresso], que era feito antes de se concorrer”, acrescentou.\n\nApesar de ter características que indicam tratar-se de uma informação falsa, não é possível confirmar se o nível de QI indicado é verdadeiro uma vez que nunca foi divulgado qualquer teste de QI do presidente norte-americano, nem há registo de que esse tipo de testes seja feito na Casa Branca.\n\nPorém, Trump tem vindo a mostrar que o nível de QI é um motivo de orgulho pessoal: em vários momentos, Trump utilizou-o como arma de arremesso contra os seus adversários e como forma de auto-elogio. Recentemente, numa entrevista à Forbes, o presidente norte-americano desafiou o antigo secretário de Estado Rex Tillerson a compararem testes de QI depois de ter sido confrontado com as declarações de Tillerson, que lhe chamou “atrasado”. “Eu acredito que são notícias falsas, mas se ele fez isso, o melhor é compararmos testes de QI. E eu posso dizer quem vai ganhar”, respondeu.\n\nOs níveis de QI dos líderes norte-americanos sempre foram motivo de curiosidade. Em 2006, o psicólogo Dean Keith Simonton apresentou um estudo na Universidade da Califórnia que concluía que o sexto presidente norte-americano, John Quincy Adams, tinha um QI entre 165 e 175, o equivalente ao nível de génio. Na lista desenvolvida pelo psicólogo, Thomas Jefferson surgia em segundo lugar entre os mais inteligentes, com um QI entre 145 e 160, seguido de John F. Kennedy entre 138 e 159. Para calcular o nível de QI, Simonton aplicou um algoritmo que tinha em conta a performance presidencial, assim como as classificações de historiadores e politólogos, as biografias presidenciais, entre outros fatores.", "lang": "pt"}