{"title": "É #FAKE que foto mostre o ministro do STF Marco Aurélio Mello com Fidel Castro", "subtitle": "Pessoa que aparece do lado do ex-presidente cubano em registro dos anos 1980 é, na verdade, o jornalista Ricardo Noblat.", "author": "g1.globo.com", "date": "2020-06-16T22:21:57.650Z", "vclaim_id": "vclaim-id-83614", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/06/16/e-fake-que-foto-mostre-o-ministro-do-stf-marco-aurelio-mello-com-fidel-castro.ghtml", "vclaim": "Circula nas redes sociais uma foto antiga do ex-presidente de Cuba Fidel Castro (1926-2016) ao lado de um homem apontado como sendo o ministro do Supremo Tribunal Federal Marco Aurélio Mello. É #FAKE.\n\nO homem que aparece na foto é, na verdade, o jornalista Ricardo Noblat. “Sou eu na foto. Ela foi tirada quando era chefe de redação da sucursal do 'Jornal do Brasil', aqui em Brasília, e acompanhei o ministro Abreu Sodré, das Relações Exteriores, a Havana, no final dos anos 80. Foi a primeira viagem de um ministro depois que Brasil e Cuba reataram relações diplomáticas”, explica Noblat.\n\nProcurado, o ministro Marco Aurélio também é categórico. “O Ricardo Noblat já esclareceu que é ele, e não eu. Circulou no passado e agora voltou a circular”, diz.\n\nA foto vem sendo compartilhada por perfis que apoiam o presidente Jair Bolsonaro com o intuito de classificar o ministro como uma pessoa de inclinação política à esquerda. A reprodução da imagem ganhou força com o aumento da tensão entre o governo e o STF, na esteira do inquérito que investiga a disseminação de fake news e a realização de atos antidemocráticos.\n\nUma das legendas diz: “Como adoro os registros históricos! Contra fotos não há argumentos. Veja o ministro Marco Aurélio e seu amigo Fidel”. Outra usa o ditado: “Diga-me com quem andas, e eu te direi quem és”.\n\nNo fim de semana, manifestantes bolsonaristas os xingaram de “bandidos” e soltaram fogos de artifício em direção ao prédio da Corte. Parte deles já incitou a população a invadir o STF e também o Congresso.\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}