{"title": "Portugal em 1974 não devia um cêntimo e tinha uma das maiores reservas de ouro do mundo, ao contrário de hoje?", "subtitle": "Não é verdade que Portugal não devesse um cêntimo em 1974, apesar de a dívida pública ser inferior à atual. Em 1974, estava em 8º lugar no ranking das...", "author": "observador.pt", "date": "30 Abr 2020, 16:53", "vclaim_id": "vclaim-id-47571", "url": "https://observador.pt/factchecks/portugal-em-1974-nao-devia-um-centimo-e-tinha-uma-das-maiores-reservas-de-ouro-do-mundo-ao-contrario-de-hoje/", "vclaim": "Começou a circular uma publicação no Facebook, a 23 de abril, que dizia o seguinte na legenda: “Portugal em 1974 não devia um cêntimo e possuía uma das maiores reservas de ouro do mundo! E hoje?”. Já conta com 15,5 mil visualizações e 122 partilhas. Esta publicação é, no entanto, enganadora. Apesar de a dívida pública de hoje ser substancialmente superior à de 1974, não é verdade que Portugal não devesse um cêntimo naquela altura. Em matéria de reservas de ouro, se nessa altura Portugal era a oitava nação com a maior reserva (integrando o top10), hoje é a 14ª (integrando o top20). Ou seja, publicação mistura factos que não são totalmente precisos, induzindo quem a lê numa conclusão errada.\n\nPara verificar a credibilidade desta informação é preciso dividi-la em duas partes: primeiro, apurar como era a dívida pública em 1974 e nos dias de hoje e, em segundo lugar, apurar a parte das reservas de ouro entre os dois períodos. Desde logo, embora a publicação no Facebook junte estas duas referências, não há nenhuma relação direta entre o valor da dívida pública e o nível das reservas de ouro, por isso vamos analisar individualmente as duas alegações.\n\nComecemos pela dívida pública, que cresce bastante a partir da segunda guerra mundial e vai acentuar-se nos anos 1970 — fruto dos encargos/despesas com a guerra colonial, a explosão da emigração e o crescimento do turismo, sobretudo nos anos 1960, que criaram oscilações durante o Estado Novo (quer positivas quer negativas). É muito habitual surgirem publicações nas redes sociais em defesa da política financeira, “das contas certas”, do Estado Novo e, em especial, de António de Oliveira Salazar.\n\nPara se perceber a evolução da dívida pública é necessário calculá-la em função do Produto Interno Bruto (PIB), para estar de acordo com as instituições europeias. O Observador contactou o Banco de Portugal que, assumindo que “não dispõe de séries longas oficiais da dívida pública portuguesas”, facultou dados de instituições internacionais, como a Comissão Europeia e o Fundo Monetário Internacional, deixando nota que se trata de uma fonte externa, não podendo o BdP “atestar a qualidade/consistência destas estimativas”.\n\nEm 1974, a dívida pública equivalia a cerca de 13,5% do PIB, ou seja, da riqueza gerada na altura em que se deu a revolução dos cravos, segundo os dados do FMI. Quando um Estado gasta mais do que as suas receitas, regista um défice público e tem de emitir dívida – o que aconteceu durante a presidência de Salazar. O Estado Novo não foi, por isso, exceção.\n\nHoje, a dívida representa 117,7% do PIB, segundo dados oficiais da Pordata, que também podem ser encontrados no relatório do Conselho de Finanças Públicas. Portanto, a dívida pública é hoje muito maior, apesar de ter existido dívida nos dois períodos de tempo.\n\nPara se verificar esse crescimento é preciso avaliar diversas variáveis ao longo do tempo da nossa democracia, como a altura do resgate financeiro a Portugal em 2011, o resgate dos bancos ou a própria recessão portuguesa. E também é importante salientar que a partir do momento em que o Estado Novo foi derrubado, foi preciso investir em sectores como a educação ou a saúde — ou seja, houve mais despesa. Mas esses dados não são aqui necessários para se perceber algo óbvio: o valor da dívida pública é, de facto, muito maior ctualmente, como foi até noticiado.\n\nMas não é verdade que não houvesse dívida em 1974. Havendo dívida pública em 1974, significa que Portugal estaria a dever dinheiro que pediu emprestado, contrariando a ideia de “não dever um cêntimo”. Quer durante o Estado Novo, quer em democracia.\n\nAgora, vamos à a segunda parte: as reservas de ouro que são geridas pelo Banco de Portugal hoje e que não se encontram todas no país. Essas reservas podem tanto ser um recurso para eventuais crises financeiras como para serem usadas como fonte de rendimento de instituições bancárias que as detenham. Não poderiam, por outro lado, suprimir todas as necessidades económicas de um país — nem pagar toda a dívida pública portuguesa que atinge 251,1 mil milhões de euros, segundo dados do Banco de Portugal. No entanto, o uso das reservas de ouro não é assim tão linear e tem sofrido alterações ao longo do tempo.\n\nDe facto, Portugal tinha uma das maiores reservas de ouro do mundo. Segundo o Banco de Portugal, em 1974, o país tinha 865,94 toneladas de ouro, estando em oitavo lugar num ranking a nível mundial, sendo essa uma das marcas históricas do legado de Salazar. O ditador chegou a ser apelidado pela Bloomberg como o “melhor investidor sem ganhos do mundo” — em 24 anos, adquiriu 695 toneladas de ouro à base de exportações de volfrâmio ou de atum enlatado. Mas, simultaneamente, Portugal era um país profundamente pobre e rural e estava atrasado comparativamente a outros países. Essa valorização do ouro começou a diminuir a partir de 1971, porque se antes o ouro detido por cada país era a referência para a emissão da moeda, a partir desse ano deixou de o ser, quando os Estados Unidos da América decidiram não converter o dólar em ouro. Essa referência passou a estar dependente de outros fatores, como do PIB.\n\nNeste momento, e segundo os dados mais recentes (que são de 2019), Portugal está em 14º lugar no ranking mundial de países com as maiores reservas de ouro, segundo dados do World Gold Council. À semelhança dos anos anteriores, a quantidade de ouro detida pelo BdP (382,5 toneladas) não sofreu alterações em 2018, a última data para a qual temos dados oficiais. Traduzindo para milhões: representam 13,786 milhões de euros, segundo dados do Banco de Portugal. Ou seja, apesar de ter descido no ranking mundial de reservas de ouro, quando se compara esta posição com a de 1974, Portugal continua a estar no top 20. Mesmo assim, com todas essas toneladas, não seria possível usar as reservas de ouro para pagar toda a dívida pública, como refere a publicação do Facebook.\n\nConvém também dar algum contexto relativo às reserva de ouro portuguesas. Após o 25 de abril, Portugal decidiu começar a vender o ouro. E, antes de recorrer pela segunda vez na história ao Fundo Monetário Internacional (FMI), na década de 1980, voltou-se novamente para as reservas de ouro, que foram oscilando entre valores estáveis e em decrescendo.\n\nEm 1999, foi feito o Acordo dos Bancos Centrais sobre o Ouro, assinado entre o Banco Central Europeu e outros bancos de países europeus, onde se incluiu Portugal, e que dizia o seguinte: “as instituições signatárias não participarão nos mercados como vendedoras, à exceção das vendas já decididas“, limitando as vendas anuais de ouro nas 400 toneladas.\n\nA par disso, em 2004 foi feita uma venda concertada dessas reservas entre vários países da Europa, onde também se incluiu Portugal. Mais: “Os proveitos realizados com as vendas de ouro ficam retidos no Banco de Portugal e são consignados a uma reserva especial que constitui parte integrante dos capitais próprios do banco”, lê-se no documento. No entanto, esse acordo já não existe — até porque houve bancos centrais a comprar ouro e não a vender -, ou seja, o Banco de Portugal tem independência em relação ao Estado sobre as reservas de ouro.\n\nContudo, faltará perceber se existe essa intenção por parte do Banco de Portugal, e se isso traz benefícios para o país, durante a crise da Covid-19. Para já, segundo o Observador apurou, não existe essa intenção. Até porque, por exemplo, na crise financeira de 2011, apesar de o uso das reservas de ouro ter sido discutido, estas não chegaram a ser utilizadas.\n\nEm 1974, ano da revolução dos cravos, Portugal tinha uma dívida pública a rondar os 13,5% do PIB. Atualmente, esse valor chega aos 117,7% do PIB. É, de facto, um valor muito mais alto, mas, no entanto, não é verdade que Portugal “não devia um cêntimo” porque, como se verificou, tinha dívida pública. Quanto às reservas de ouro, durante o período do Estado Novo, Portugal acumulou muitas reservas de ouro, colocando-se no oito lugar do ranking mundial. Hoje em dia ocupa a 14ª posição. Mas é preciso referir que o peso do ouro é hoje muito diferente ao que tinha nos anos 70, principalmente quando a sua posse deixou de contar como referência para a emissão de moeda. Durante esse largo período, Portugal já vendeu ouro, não mexeu nas reservas e, para já, não se sabe ainda se o voltará a fazer. No entanto, é certo dizer que mesmo com essa venda, o país nunca iria abater o valor total da dívida pública.\n\nAssim, de acordo com o sistema de classificação do Observador este conteúdo é:\n\nENGANADOR: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}