{"title": "Meloni ha ragione: l’Italia sarebbe l’unico Paese Ue a prorogare lo stato d'emergenza", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-59031", "url": "https://pagellapolitica.it/dichiarazioni/8674/meloni-ha-ragione-litalia-sarebbe-lunico-paese-ue-a-prorogare-lo-stato-demergenza", "vclaim": "Ma è vero che se la proroga ci sarà, saremo gli unici in Europa a prendere una decisione simile, come dice Meloni? Abbiamo verificato, grazie anche ai nostri colleghi internazionali e all’aiuto del network europeo SOMA, e la risposta è sì.\n\nCome abbiamo spiegato in passato, la Costituzione italiana non parla di stato di emergenza. La misura è stata prevista per la prima volta da una legge ordinaria, la n. 225 del 24 febbraio 1992 (art. 5), ed è specificata dal “Codice della Protezione civile” (d.lgs. 1/2018). Da queste leggi risulta che lo stato di emergenza può essere proclamato dal Consiglio dei ministri a fronte di eventi straordinari e potenzialmente pericolosi. Devono essere specificate durata e ambito territoriale, e non serve l’approvazione da parte del Parlamento.\n\nPer poter agire in modo più rapido e fronteggiare l’emergenza in corso, durante la pandemia il governo ha fatto spesso ricorso ai decreti del presidente del Consiglio (Dpcm), atti amministrativi che non hanno bisogno dell’approvazione delle Camere per entrare in vigore.\n\nIn teoria, da un punto di vista giuridico, non è necessario che venga dichiarato lo stato di emergenza perché il governo possa fare ricorso ai Dpcm. In concreto, tuttavia, i Dpcm emanati dall’esecutivo italiano per far fronte all’emergenza coronavirus hanno trovato la loro legittimazione in atti con forza di legge – in particolare il decreto legge n. 19 del 25 marzo 2020 (art. 2), che ha sostituito il precedente d.l. n. 6 del 23 febbraio 2020 – che hanno collegato (art. 1) la possibilità di fare ricorso a questi strumenti alla durata dello stato di emergenza.\n\nPertanto, come ha spiegato a Pagella Politica l’ex presidente della Corte Costituzionale Ugo de Siervo, perché il governo continui a poter emanare i Dpcm è sì opportuno prorogare lo stato di emergenza, che finora è stato un loro presupposto, ma non basta. Sarà anche necessario che vengano approvati dal Parlamento dei nuovi atti aventi forza di legge (leggi o decreti legge) che autorizzino e legittimino il ricorso ai Dpcm da parte del governo.\n\nRiassumendo: nel nostro Paese lo stato di emergenza è stato dichiarato lo scorso 31 gennaio e potrebbe essere esteso almeno fino a ottobre, se non a inizio 2021. Abbiamo però chiarito che questa misura non attribuisce di per sé poteri speciali o straordinari al governo, ma solo alla Protezione civile. Il governo ha invece potuto operare tramite i Dpcm in quanto è stato autorizzato dal Parlamento a farlo con due diversi decreti-legge (che pure collegano l’autorizzazione all’esistenza dello stato di emergenza).\n\nChiarito questo, ha ragione Meloni nel dire che, in Europa, tutti i Paesi che hanno dichiarato lo stato di emergenza hanno già dichiarato conclusa la misura?\n\nLo stato di emergenza si declina in diversi modi a seconda dei vari Paesi in cui è stato dichiarato, e sotto lo stesso nome possono essere comprese situazioni molto differenti. Nella nostra analisi adottiamo necessariamente un criterio formale, senza andare quindi a verificare le eventuali differenze – a livello di ordinamenti interni – tra poteri e facoltà che vengono attribuiti a vari governi dalle rispettive dichiarazioni di stato di emergenza. Premesso questo, vediamo quindi in quali Stati è cessato e in quali no.\n\nSecondo questi report, i Paesi dell’Ue che hanno formalmente dichiarato lo stato di emergenza sono stati 11: Italia, Spagna, Bulgaria, Estonia, Lettonia, Romania, Finlandia, Lussemburgo, Portogallo, Repubblica Ceca e Slovacchia. La Francia, l’Ungheria e la Lituania hanno attivato misure diverse ma comunque molto simili (rispettivamente lo “stato di urgenza sanitaria”, “stato di pericolo” e un misto tra “situazione estrema” e misure di quarantena).\n\nDurante lo stato di emergenza i diversi governi hanno imposto misure che in condizioni normali sarebbero state considerate estremamente invadenti: chiusura dei confini, obbligo di quarantena, chiusura delle scuole e delle attività commerciali.\n\nIn generale – e senza entrare nel merito dei singoli Paesi – queste decisioni sono state prese dal Presidente in carica o da membri del governo (ad esempio il ministro della Salute) tramite atti legislativi o amministrativi. Ci sono ovviamente le eccezioni: in Romania, ad esempio, sono state emanate diverse ordinanze militari.\n\nIncrociando i dati provenienti dai report del Parlamento europeo e le informazioni fornite da nostri colleghi stranieri, possiamo dire che ad oggi lo stato di emergenza – in senso stretto – è ancora in vigore solo in Italia. In Lituania è in vigore lo stato di “situazione estrema”, che durerà fino a una prossima decisione sul punto.\n\nTutti gli altri Paesi che avevano ufficialmente attivato lo stato d’emergenza hanno invece già dichiarato la fine della misura: il primo a farlo è stato il Portogallo, il 4 maggio, mentre l’ultimo è stato il Lussemburgo, il 24 giugno.\n\nIn nostri colleghi di Checknews e di Les Surligneurs ci hanno poi confermato che la Francia, che come abbiamo detto ha dichiarato lo stato di “urgenza sanitaria”, ha dichiarato conclusa la misura l’11 luglio. Il Paese si trova ora in una fase transitoria che durerà fino al 30 ottobre.\n\nIl 16 giugno il parlamento ungherese – controllato per due terzi da Fidesz, il partito dell’attuale primo ministro – ha poi votato per chiedere a Orban di porre fino allo stato di pericolo, dichiarato l’11 marzo e senza una scadenza prefissata, che è effettivamente terminato il 18 giugno.\n\nAbbiamo controllato e l’affermazione di Meloni è corretta.\n\nDegli 11 Paesi che nell’Unione europea hanno dichiarato formalmente lo stato di emergenza (più tre Stati – la Francia, l’Ungheria e la Lituania – che hanno attivato misure molto simili), tutti tranne Italia e Lituania ne hanno proclamato la cessazione, cominciando dal Portogallo il 3 maggio e finendo con la Francia, l’11 luglio. Un’eventuale proroga da parte dell’Italia renderebbe il nostro Paese, almeno in base a quella che è la situazione attuale, un’eccezione nella Ue.", "lang": "it"}