{"title": "Passageiro petista gritou Lula Livre e tentou derrubar avião que ia de Recife a SP #boato", "subtitle": "Boato - No meio um voo que ia de Recife para São Paulo, passageiro petista gritou Lula Livre e tentou abrir a porta do avião para derrubá-lo. Vídeo mostra tudo.", "author": "www.boatos.org", "date": "2019-10-24T21:11:19+00:00", "vclaim_id": "vclaim-id-53348", "url": "https://www.boatos.org/politica/petista-gritou-lula-livre-derrubar-aviao-recife-sp.html", "vclaim": "Boato – No meio um voo que ia de Recife para São Paulo, passageiro petista gritou Lula Livre e tentou abrir a porta do avião para derrubá-lo. Vídeo mostra tudo.\n\nO extremismo político que ganhou força no Brasil (especialmente durante as eleições presidenciais) parece continuar em uma crescente. São provocações, posições difíceis (ou impossíveis) de se mudar e até brigas entre amigos e familiares.\n\nO fato é que todo esse extremismo tem causado severas discussões e pouco diálogo. E, de acordo com uma história que está circulando nas redes sociais, parece que essa divisão política alcançou novos patamares.\n\nSegundo um vídeo que viralizou na internet, um homem teria gritado ‘Lula Livre’ durante um voo entre Recife e São Paulo. Nas imagens, o homem aparece algemado e discutindo com um comissário. Não bastasse isso, ainda de acordo com a história, ele teria tentado abrir a porta do avião e colocado os outros passageiros em risco. Confira:\n\nVersão 1: “Passageiro grita “Lula livre” dentro de avião e ameça matar a todos. O caso aconteceu na última sexta-feira, 18 de outubro, em um voo da Azul entre Recife e Guarulhos a bordo de um Airbus A320neo. No vídeo, o passageiro claramente alterado teve que ser contido pelos comissários e passageiros a bordo. […] O homem continuou a escalar as ofensas, e ameaçou abrir a porta da aeronave. Ele afirmou que trabalhou 25 anos na aviação e sabia como abrir uma porta da aeronave, tanto a saída de emergência como a da cabine”. […]\n\nVersão 2: “Petista tenta derrubar avião que fazia o voo Recife São Paulo, abrindo a porta de emergência em pleno voo, gritando o tempo todo Lula livre, felizmente foi dominado e algemado pelos passageiros e preso pela polícia federal quando pousou em São Paulo!”. Versão 3:“Passageiro grita “Lula livre” dentro de avião e ameça matar a todos”.\n\nVersão 4: “Eu estava trabalhando em Recife essa semana, eu fiquei sem voltar e agora a noite a gente saiu num voo das cinco da tarde. Quando estavamos com meia hora de voo, um cara começou a correr dentro do avião gritando Lula livre! Lula livre, Lula livre e correu para a porta de Emergência, e tentou abrir! Ele falou, o avião vai cair eu vou matar todo mundo!\n\nAs pessoas, o operador de avião e os passageiros agarraram ele e o amarraram, e ele veio gritando o tempo inteiro! Foi um pânico dentro do avião, eu tô passando mal até agora, por que a gente teve que viajar com esse cara gritando mais de duas horas e o piloto chegou a propor parar em outro aeroporto, mas aí todo mundo decidiu continuar”. […]\n\nÉ claro que as imagens viralizaram e a história logo começou a fazer sucesso nas redes sociais. Mas será que essa história de que um homem teria gritado ‘Lula Livre’ e tentado abrir a porta do avião é real? A resposta é não! Vamos aos fatos!\n\nAo ler as mensagens, já ficamos bastante desconfiados. Isso porque as publicações seguem aquele velho roteiro de fake news na internet: apresentam caráter vago, (bastante) alarmista, possuem erros de português e não citam fontes confiáveis.\n\nOutro ponto que causa desconfiança é a própria estrutura da história. Ao passear pelas matérias do Boatos.org, é impossível não lembrar de um caso bastante similar ao da história de hoje. Durante o período eleitoral de 2018, a o caso de uma mulher que teria discutido com eleitores do Bolsonaro durante um voo e discutido com uma comissária foi desmentido pela equipe do Boatos.org.\n\nO fato é que não há muita lógica (e muito menos provas) de que o homem tenha gritado ‘Lula Livre’ e tentado abrir a porta do avião. Primeiro, porque o vídeo não mostra nada (apenas o homem algemado e discutindo). Não há sinais de briga (e nem vídeos desse suposto momento).\n\nCaso a história fosse realmente verdadeira, no mínimo, teríamos imagens do homem gritando ‘Lula Livre’ durante o voo ou até mesmo dele apanhando ou tentando abrir a porta (não dele discutindo com o comissário). Além disso, o homem não fala nenhuma palavra de ordem ativista (por exemplo, fascista). Pelo contrário, ele apenas se mostra indignado por ter sido imobilizado.\n\nCom todas as desconfianças. Resolvemos entrar em contato com a Azul (empresa responsável pelo voo) e ela respondeu (desse jeito mesmo) que não possui a confirmação de que o homem teria gritado ‘Lula Livre’ e nem se ele tentou abrir a porta do avião. Ainda, nos enviou a seguinte nota:\n\nNOTA À IMPRENSA: São Paulo, 21 de outubro de 2019 – A Azul esclarece que um Cliente indisciplinado foi retirado do voo AD2489 (Recife-Guarulhos), no dia 10 de outubro, e conduzido pela Polícia Federal. A companhia lamenta eventuais aborrecimentos aos demais Clientes no voo e ressalta que atitudes como essa são necessárias para conferir a segurança de suas operações.\n\nDa resposta, podemos concluir três coisas. A primeira é de que não há a confirmação da história. A segunda é que, se o homem realmente tivesse dado todo esse show, isso seria a primeira coisa a ser relatada pela empresa. A terceira é que, se o caso tivesse a gravidade que foi anunciada, não ia demorar 11 dias para vir à tona. Se houvesse uma tentativa de atentado, inclusive, isso ia acabar gerando uma condenação ao homem (com multa e prisão) e não acabar como um ‘detalhe esquecido no comunicado’.\n\nVale destacar também que encontramos algumas inconsistências na comparação entre os relatos e o áudio que supostamente narra o acontecido. Para começo de história, no áudio, a mulher diz que o piloto sugeriu “parar a viagem por aqui”. A afirmação chega a ser cômica, uma vez que, durante um voo, não dá para simplesmente parar e mandar todo mundo descer (seria necessária uma autorização para aterrissar fora do lugar estabelecido no plano de voo, não uma simples consulta popular).\n\nAlém disso, nos relatos, pessoas afirmaram que toda a confusão ocorreu no final do voo. Já no áudio, a mulher que narra a história fala em “meia hora de voo”. Uma viagem sem escalas entre Recife e Guarulhos pela empresa Azul dura, em média, 3 horas e 20 minutos. Ou seja, meia hora está longe de ser “no final do voo”.\n\nPara finalizar, é importante ressaltar que é praticamente impossível abrir a porta de um avião durante um voo. Isso ocorre, por conta da diferença de pressão entre a parte interna e externa da aeronave. Para conseguir abrir a porta, a pessoa precisaria de uma força total de 11 mil quilos. Além disso, ainda existem parafusos de bloqueio que mantêm as portas unidas. Para abrir, é necessária autorização do cockpit. Ou seja, o homem não colocou ninguém em risco.\n\nEm resumo: a história que diz que um petista gritou Lula Livre e tentou derrubar avião que ia de Recife a SP é falsa! Apesar de toda a confusão que ocorreu, a história que envolve ‘Lula Livre’ e a tentativa de abrir a porta é, no mínimo, uma história da carochinha cheia de contradições e sem nada confirmado. Portanto, não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}