{"title": "Fact-Check: No, Jaffrabad Shooter In Red T-Shirt Is Not Mumbai’s Actor Anurag Mishra", "subtitle": "Many social media users shared the collage with the images of Anurag Mishra and the Jaffrabad shooter with a caption written in Hindi when translated read: \" Shahrukh turned out to be Anurag Mishra....", "author": "thelogicalindian.com", "date": "2020-02-27T18:51:03+05:30", "vclaim_id": "vclaim-id-38148", "url": "https://thelogicalindian.com/fact-check/shahrukh-anurag-mishra-jaffrabad-19932", "vclaim": "Stones pelted, shops vandalized and houses were burned down as the national capital witnessed one of the most violent communal clashes in recent years.\n\n\n\nWith at least 42 people dead and over 350 injured, there have been reports and heart-wrenching visuals of journalists being heckled, police personnel killed and men being brutally hit with sticks by the rioters.\n\nOne of the alarming and chilling visuals was of a man donning a red t-shirt armed with a country-made pistol approaching a policeman, firing aimlessly to intimidate the cop who stood his ground in Delhi's Jaffrabad area when two groups of people clashed here on February 24.\n\nThe man was later reportedly identified as Mohammad Shahrukh from Delhi's Shahdara district and reports of him being arrested by the Police started making rounds on social media.\n\nLater, a collage of images started being circulated on social media.\n\n\n\nThe collage had five images where along with the image of the Jaffrabad shooter, four other pictures were picked from the Facebook profile of a person named Anurag D Mishra.\n\nMany social media users shared the collage with the images of Anurag Mishra and the Jaffrabad shooter with a caption written in Hindi when translated read, \"Shahrukh turned out to be Anurag Mishra. Look at the Islamophobia of police and media. What a propaganda it was!\"\n\nActor Anurag Mishra identified has the gunman in Red-Tshirt during Delhi Violence.\n\nThe shooter who opened fire at the policeman when protestors for and against the Citizenship (Amendment) Act clashed in North Delhi was identified as Mohammad Shahrukh.\n\nAccording to the news agency ANI, Shahrukh who opened fire at the police during violence in Jaffrabad was identified and detained by the Delhi Police.\n\n33-year-old Shahrukh was reported to be a resident of Shahdara district in Delhi.\n\nOn the other hand, Anurag Mishra whose images are being circulated along with Shahrukh's is an actor by profession and lives in Mumbai.\n\nThe Logical Indian spoke to Mishra where he revealed that he received a call from a Delhi journalist who tried to make him aware of the situation developing on social media where his pictures from his social media accounts were being used to spread misinformation.\n\nOn being informed by his friends and family, the actor examined the news reports and noted the organizations which peddled the fake information that would jeopardize his life.\n\nMishra also said that he has been in Varanasi, Uttar Pradesh since February 18 to attend a film festival and taking the matter in his hand has filed an official complaint at Sigra Police Station.\n\nHe further said that he has demanded strict action against the people who used his photographs to spread false information.\n\nEarlier in the day, Mishra had taken to Facebook to post a video where he can be seen warning people against unauthorized use of his photographs to peddle fake news.\n\n\n\nThere are a few peculiar aspects of this incident that should be considered:\n• Information on the identity and detaining of the shooter was put out by the news agency ANI. The Logical Indian could not find any other official source of information on the shooter's identity.\n• After more than 36 hours of the incident, no details about the shooter has been revealed by the Delhi Police. Interestingly, no data on his social media accounts have come to the fore which is in strike contrast to information that was made available during the incident when a gunman shot fire at the anti-CAA protestors at Jamia Milia University on January 30\n• However, Given the evidence, It can be ascertained that gunman in the red t-shirt is not Actor Anurag Mishra.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n• Also Read: Fact Check: Yes, Mosque Was Vandalized In Ashok Nagar, Delhi", "lang": "en"}