{"title": "Stolbizer: “En el país el 10% más rico tiene ganancias equivalentes a las del 60% más pobre”", "subtitle": "Los datos confirman los dichos de la diputada. Si bien las cifras nacionales de 2016 no son comparables con las de 2015, las estadísticas de la CABA -que", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-19929", "url": "https://chequeado.com/ultimas-noticias/stolbizer-en-el-pais-el-10-mas-rico-tiene-ganancias-equivalentes-a-las-del-60-mas-pobre/", "vclaim": "Los datos confirman los dichos de la diputada. Si bien las cifras nacionales de 2016 no son comparables con las de 2015, las estadísticas de la CABA -que no tienen problemas metodológicos y no fueron cuestionadas- muestran que la desigualdad aumentó en el primer año de Mauricio Macri.\n\nLos ex candidatos presidenciales Sergio Massa y Margarita Stolbizer presentaron la semana pasada su alianza de cara a las próximas elecciones legislativas. En el acto, la representante del GEN aseguró: “En un país donde el 10% más rico tiene ganancias equivalentes o se queda con una porción equivalente a la del 60% más pobre solamente con la mentira del relato pueden ocultar que nada están haciendo para resolver este que es el problema más crucial”.\n\nConsultado por Chequeado, el equipo de Comunicación de la diputada nacional señaló que se había basado en los últimos datos del INDEC.\n\nEfectivamente, de acuerdo con las cifras oficiales que surgen de la Encuesta Permanente de Hogares (EPH), el decil más rico (es decir, las personas con mayores ingresos del país) obtiene el 30,3% del total de ingresos, el mismo porcentaje que la suma de los ingresos de los seis deciles más desfavorecidos.\n\nEn el cuarto trimestre de 2016 (último dato disponible), el 10% de la población más favorecida contaba con un ingreso medio de casi $33.500, mientras que en el 60% de los habitantes con menos recursos esa suma variaba entre los 1.475 y 9.509 pesos.\n\nLa desigualdad en la distribución de los ingresos no es una novedad de los últimos años. De acuerdo con los datos del INDEC previos a su intervención en 2007, el decil más alto en el cuarto trimestre de 2003 obtenía un 37,4% del total de los ingresos. Se redujo a 33,7% en ese mismo periodo de 2005 y subió hasta 34,8% al año siguiente. Los ingresos de los últimos seis deciles nunca superaron al 30% en estos años.\n\nJorge Paz, director del Instituto de Estudios Laborales y del Desarrollo Económico de la Universidad Nacional de Salta, explicó a este medio que “después de la crisis de 2001 y 2002 la desigualdad había alcanzado un nivel muy elevado. Si bien en los últimos años baja, todavía hay una gran persistencia de desigualdad elevada que se debe a las brechas estructurales que tiene la economía argentina, como la informalidad laboral”.\n\nCon respecto a la evolución en el primer año de Mauricio Macri, Leonardo Gasparini, director del Centro de Estudios Distributivos, Laborales y Sociales de la Universidad Nacional de La Plata, explicó en esta nota que “técnicamente los datos de ingreso de 2015 y 2016 no son estrictamente comparables: por un lado, el INDEC reportó problemas en el relevamiento y procesamiento de información en el período 2007-2015; y, por el otro, en esta EPH el INDEC introdujo algunos cambios metodológicos”.\n\nHecha la aclaración, Gasparini afirmó que “no hay números confiables que no sean los construidos sobre la EPH, ya que nadie tiene la capacidad para hacer grandes encuestas representativas en todo el país”. En este sentido, sostuvo que “estrictamente no podemos afirmar que la desigualdad haya aumentado, aunque la evidencia disponible sugiere con probabilidad alta que hubo un aumento moderado de los indicadores de desigualdad”.\n\nOtra manera de medir la desigualdad es mediante el Coeficiente de Gini. A través de este índice se establecen dos extremos contrarios: el uno, equivalente a la desigualdad absoluta (todos los ingresos en manos de una persona); y el 0, que representa la igualdad absoluta (todos los habitantes cobran exáctamente lo mismo). Hay distintos tipos de cifras del Gini, según la distribución del tipo de ingreso que se tome. Internacionalmente se suele utilizar la distribución del ingreso per cápita familiar.\n\nSi se miran los datos de la Ciudad Autónoma de Buenos Aires, que no tiene los problemas de comparabilidad que presentan las cifras nacionales, la desigualdad aumentó en el territorio porteño entre 2015 y 2016: pasó de 0,416 a 0,424. Lo mismo sucede a nivel nacional de acuerdo con este análisis del Observatorio de la Deuda Social Argentina de la Universidad Católica Argentina (UCA), que utiliza datos propios.\n\nRespecto de los datos para todo el país, de acuerdo con un cálculo de Paz en base a las últimas cifras oficiales disponibles, en el segundo trimestre de 2016 este indicador fue de 0,421. Si bien esto demuestra un nivel alto de desigualdad, también representa un descenso desde el última cifra confiable del INDEC, previa a la intervención del organismo: en 2006 el indicador señalaba 0,473.\n\nDado que el instituto oficial presentó reservas con respecto a las cifras hasta 2015 (cuando en el segundo trimestre de ese año el Gini fue de 0,410), habrá que esperar los datos de desigualdad del segundo trimestre de 2017 para poder comparar este año con el primero del gobierno de Macri. El INDEC volverá a publicar su medición del Coeficiente de Gini durante el mes de junio, según informó en su página oficial.", "lang": "es"}