{"title": "Promising to Make a 'Good Juicy Chop' of Opposition Leader is Not 'Physical Threat' – the Kremlin", "subtitle": "Zolotov’s words constitute a direct physical threat under the Article 119 of Russia’s criminal code. Besides, in his public statement, Zolotov urged Navalny to take his promise with all due seriousness.", "author": "www.polygraph.info", "date": "September 11, 2018", "vclaim_id": "vclaim-id-37342", "url": "https://www.polygraph.info/a/fact-check-russia-putins-guard-threatens-navalny/29484492.html", "vclaim": "On Tuesday, September 11, Viktor Zolotov, director of Russia’s National Guard (Rosgvardiya), posted a video statement on his agency’s YouTube channel. In his seven minute-long monologue, which included false and previously debunked claims, Zolotov spoke directly to Alexei Navalny, the head of the Anti-Corruption Foundation and leading Russian opposition figure.\n\nIn a bizarre linguistic mixture, including references to the “officer’s code of honor” and the use of “blatnoy” or “vorovskoy” [thieves’] jargon – Russian criminal slang -- Zolotov accused Navalny of slander and challenged him to a duel, demanding “satisfaction” and promising to make a “good juicy chop” of him in a \"matter of minutes.”\n\n“Mr. Navalny, I promise you, before I step over you and wipe my feet on you, I will stage a show for the entire Rosgvardiya staff, and I assure you, after that you will be ashamed to go outside. And I know how to keep my word,” Zolotov said.\n\nZolotov was responding to a recent investigation by Navalny’s Anti-Corruption Foundation accusing Rosgvardiya’s leadership of stealing at least $29 million in Russian government budget funds.\n\nThe Kremlin “does not regard” Zolotov’s statement as “a physical threat,” said Dmitry Peskov, President Vladimir Putin’s press secretary. He added: “Sometimes unscrupulous slander can be fought by any means … And of course it’s better to nip such slander in the bud.”\n\nPeskov’s claim is false: Zolotov made it clear that his video message was a warning to Navalny not to take his words lightly. Zolotov also promised to physically harm Navalny and assured the opposition leader he knows how to keep his promises.\n\nApart from Zolotov’s own words, Article 119 of Russia’s criminal code states such threats are unlawful:\n\n“Threat of Murder or Infliction of Grave Injury to Health\n\n1.Threat of murder or infliction of grave injury to health, if there were grounds to fear the realization of this threat, shall be punishable by obligatory labor for a term of up to 480 hours, or by restraint of liberty for a term of up to two years, or by compulsory labor for a term of up two years, or by arrest for a term of up to six months, or by deprivation of liberty for a term of up to two years.\n\n2.The same deed committed by reason of political, ideological, racial, national or religious hatred or enmity, or by reason of hatred or enmity with respect to some social group - shall be punishable by compulsory labor for a term of up to five years accompanied by deprivation of the right to … engage in specified activities for a term up to three years…, or by deprivation of liberty for a term of up to five years accompanied by deprivation of the right to hold specified offices or engage in specified activities for a term up to three years...”\n\nNote that Article 119 states: “if there were grounds to fear the realization of this threat.” As noted above, Zolotov made it clear that his threat was real and that Navalny has “grounds to fear” him.\n\nViktor Zolotov was Vladimir Putin’s martial arts sparring partner starting in the early 1990s, then his chief of security during Putin’s first two terms as president and then his term as prime minister. In 2016, Rosgvardiya, an independent militarized police force reporting directly and exclusively to Russia’s president, was created and Zolotov was appointed as its director. Experts described Rosgvardiya was Putin’s “praetorian guard.” Zolotov is also a member of the Kremlin’s Security Council.\n\nThe United States sanctioned Viktor Zolotov, along with 23 other close Putins associates, this past April.\n\nSince 2016, Rosgvardiya has played a key role in dealing with mass protests in Russia. Thousands of video and pictures have been posted online of Zolotov’s guards suppressing protests with unnecessary force and brutality.", "lang": "en"}