{"title": "Cette vidéo montrant un acte sexuel dans un véhicule de l’ONU a été filmée en Israël", "subtitle": "Des publications sur les réseaux sociaux en République démocratique du Congo s’indignent d’une vidéo montrant une relation sexuelle dans un véhicule de l’ONU qui s’est déroulée, selon elles, dans la capitale Kinshasa. Cette scène est bien réelle mais elle a été filmée, selon nos recherches, à Tel-Aviv, en Israël. L’ONU a condamné cet acte \"odieux\" et a annoncé avoir ouvert une", "author": "factuel.afp.com", "date": "2020-07-01T08:18:23+02:00", "vclaim_id": "vclaim-id-62447", "url": "https://factuel.afp.com/cette-video-montrant-un-acte-sexuel-dans-un-vehicule-de-lonu-ete-filmee-en-israel", "vclaim": "Cette vidéo montrant un acte sexuel dans un véhicule de l’ONU a été filmée en Israël\n\nDes publications sur les réseaux sociaux en République démocratique du Congo s’indignent d’une vidéo montrant une relation sexuelle dans un véhicule de l’ONU qui s’est déroulée, selon elles, dans la capitale Kinshasa. Cette scène est bien réelle mais elle a été filmée, selon nos recherches, à Tel-Aviv, en Israël. L’ONU a condamné cet acte \"odieux\" et a annoncé avoir ouvert une enquête.\n\nFilmée en plongée, vraisemblablement depuis un balcon ou une fenêtre, la séquence de 18 secondes montre un 4x4 blanc à l’arrêt à un feu rouge.\n\nLe sigle ONU est visible sur le toit, le capot et la portière avant droit du véhicule.\n\nA l’arrière, assise à califourchon sur un homme qui la tient pas la taille, une femme fait des mouvements de va-et-vient. A l’avant, sur le siège passager, un homme semble endormi. Aucun visage n’est visible.\n\nAprès quelques secondes, le véhicule reprend sa route dans le trafic.\n\nLargement relayée sur les réseaux sociaux, la vidéo a suscité l’indignation envers l’ONU, dont la réputation a été entachée ces dernières années par la révélation de scandales en Centrafrique ou en Haïti.\n\nPlusieurs publications sur Facebook (1, 2, 3) affirment qu’il s’agit d’un véhicule de la Monusco, la mission de l'ONU pour la stabilisation en République démocratique du Congo (RDC), circulant dans la capitale Kinshasa.\n\n\"RDC: MALGRÉ TOUT CE QUI SE PASSE AU PAYS, CERTAINS AGENTS DE LA MONUSCO SE COMPORTENT EN ADOLESCENT EN FAISANT L'AMOUR DANS LEUR JEEP SANS HONTE NI PEUR À KINSHASA\", écrit ainsi l’auteur de la publication la plus virale (375 partages depuis le 24 juin).\n\nMais plusieurs indices sur la vidéo mettent en doute le fait qu’elle a été filmée à Kinshasa.\n\nLa route bordée de palmiers où circule la voiture semble être une avenue longeant un front de mer. Aucune artère de ce type n’existe à Kinshasa.\n\nOn aperçoit également dans le flot des voitures des plaques d’immatriculation écrites en noire sur fond jaune, alors qu’en RDC elles sont de couleur blanche.\n\nEn menant des recherches à partir d’images extraites avec l’outil Invid-WeVerify*, nous retrouvons des tweets et articles de presse évoquant ou reprenant cette vidéo.\n\nElle a été diffusée initialement le 23 juin sur le compte Twitter d’Inner City Press, blog en conflit ouvert avec l’ONU dont il a été interdit d’accès \"depuis 721 jours\", indique alors son auteur Matthew Lee.\n\nLe compte a affirmé quelques jours plus tard que cette scène a été filmée à Tel Aviv (Israël).\n\nSelon certains articles de presse, elle a été tournée plus précisément sur la rue HaYarkon, qui longe le bord de mer.\n\nLe 26 juin, le porte-parole de l’ONU, Stéphane Dujarric a réagi dans un tweet officiel, affirmant que l’organisation était \"profondément perturbée par le contenu d’une vidéo impliquant apparemment du personnel de l’ONUST\" (l'organisme des Nations Unies pour la surveillance de la trêve) dont le siège est à Jerusalem.\n\nUn communiqué a également été publié sur le site des Nations Unies.\n\n\"Selon les informations de presse, la vidéo a été tournée de nuit sur la rue HaYarkon, une artère importante de Tel Aviv, mais elle a été filmée par une source anonyme, sa provenance et son authenticité n'ont pas été confirmées\", indique ce communiqué.\n\nUne recherche sur Google Street View permet de retrouver l’endroit où a été filmée la scène.\n\nAu niveau du 88 de la rue HaYarkon, on retrouve un lampadaire avec les mêmes trois luminaires ronds caractéristiques, situé à côté d’un feu tricolore portant un panneau bleu signalant un passage piétons (cercles rouges).\n\nOn aperçoit quelques mètres plus loin un immeuble de forme similaire, avec un hall d’entrée en arrondi (flèche rouge) et un bloc rectangulaire en bout de façade (rectangle rouge).\n\nLes bords du trottoir sont peints en rouge et blanc, comme sur la vidéo.\n\nSur le trottoir de droite, en amont du feu tricolore, la rue est bordée de plusieurs bâtiments de deux étages d’où peut avoir été filmée la scène.\n\nUne enquête a été ouverte et \"avance très vite\", indiquait le porte-parole de l’ONU, Stéphane Dujarric, dans le communiqué du 26 juin.\n\n\"Nous connaissons la localisation de l’incident et l’identification des individus dans la vidéo, qui sont apparemment affectés à l’ONUST, est presque achevée\", ajoutait-il.\n\n\"Le comportement que nous voyons est odieux et va à l’encontre de tout ce que nous défendons et de tous nos efforts pour lutter contre les mauvais comportements des personnels de l’ONU\", soulignait le porte-parole.\n\nSelon les chiffres de l’ONU, en 2018, 94 accusations d’abus sexuels contre des membres du personnel de l'ONU avaient été dénombrées en dehors des missions de maintien de la paix, et 109 autres au sein d'organisations affiliées aux Nations unies à l'échelle mondiale (ONG chargées de mettre en oeuvre les programmes de l'ONU sur le terrain).", "lang": "fr"}