{"title": "Fact Check: Fields Of 'Human Cages' Discovered In Caruthers, California, Are Old Jail Cells That Are No Longer In Use | Lead Stories", "subtitle": "Were fields of &quot;human cages&quot; discovered in Caruthers, California? Yes, but that is missing context. The viral video of cages...", "author": "leadstories.com", "date": "2020-08-19T17:18:47-07:00", "vclaim_id": "vclaim-id-64107", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-fields-of-human-cages-discovered-in-caruthers-california-are-old-jail-cells-no-longer-in-use.html", "vclaim": "Were fields of \"human cages\" discovered in Caruthers, California? Yes, but that is missing context. The viral video of cages with toilets stacked up in the desert shows old metal jail cells that are no longer being used to hold people and are scheduled to be recycled, the Fresno County Sheriff's Office told Lead Stories.\n\nThe story appeared as an article published by Intellihub.com on August 15, 2020, titled \"Fields of human cages discovered in Caruthers California: Video\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\n\n\nA video was posted on Twitter on August 15 of the metal cages in the California town.\n\nHere is a Youtube video of the footage of the old jail cells stacked up in the desert:\n\nFresno County Sheriff's Office public information officer Tony Botti confirmed to Lead Stories that they received many calls of people concerned the cages were being used for human trafficking. The Fresno County Sheriff's Office Special Investigations Division, which is a member of the Fresno County Human Trafficking Task Force, conducted an investigation into the cages after they were alerted to the video. Investigators determined the cages were previously used by the California Department of Corrections and Rehabilitation (CDCR) for inmates attending events outdoors.\n\nHere is the sheriff's office August 17, 2020, Facebook post about the metal cells.\n\nFresno's Fox 26 News and local 23 ABC News in Bakersfield, California, also reported the sheriff's office's debunking the claims that \"human holding cells\" were stacked in the desert.\n\nAccording to the sheriff's department, the metal holding cells were no longer used and a local metal recycling business purchased the \"cages\" directly from the CDCR. The cells will be used by local area farmers to protect agricultural supplies and pumps from thefts, the Fresno Sherrif's Office said.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes intellihub.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}