{"title": "What GOP candidates got wrong — and right — about Common Core", "subtitle": "We unravel the GOP candidates' rhetoric over federal and state roles in Common Core.", "author": "www.washingtonpost.com", "date": "2016-03-14T14:00:10Z", "vclaim_id": "vclaim-id-84792", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/03/14/what-gop-candidates-got-wrong-and-right-about-common-core/", "vclaim": "Common Core is “education through Washington, D.C. I don’t want that. I want local education. … It has been taken over by the federal government. It was originally supposed to be that way [led by states]. And certainly sounds better that way. But it has all been taken over now by the bureaucrats in Washington.”\n\nDepending on which candidate was talking at the most recent Republican presidential debate, viewers may have gotten three different versions of Common Core. Is it a program that states have adopted only because they were “blackmailed” or “forced” to do so? Is it a program that has been taken over by the federal government? Or is it a program that states and local school boards can craft for their students?\n\nCruz says states were blackmailed and forced into adopting Common Core because of Race to the Top, an Obama administration initiative that allowed states to compete for education grants totaling $4.3 billion, using stimulus money. To qualify for full points in the Race to the Top application, states had to commit to adopting standards set at college and career-ready levels and standards that were common to multiple states. Basically, it described Common Core without naming it.\n\nMost states, especially the ones more desperate for money, decided to adopt the standards — the easiest way to qualify for full points. The Washington Post’s Lyndsey Layton wrote it was a “clever way around federal laws that prohibit Washington from interfering in what takes place in classrooms. It was also a tantalizing incentive for cash-strapped states.”\n\nCruz goes too far in saying that the Obama administration abused executive power. Race to the Top was structured as a possible reward for states that opted in, not as a penalty for those that didn’t. For example, Congress in 1984 passed legislation that reduced highway funding for states that did not set the drinking age at 21, while another law in effect from 1974 to 1995 prohibited federal funding for highway repair in states that allowed a speed limit above 55 miles an hour. The net effect was that every state was forced to raise the drinking age or reduce the speed limit.\n\n“It’s fairest to say that Race to the Top ‘incentivized’ or ‘strongly incentivized’ or ‘coerced’ the states into Common Core,” said Michael Petrilli, president of the Fordham Institute, a right-leaning education-policy think tank. “ ‘Blackmail’ or ‘force’ — no, states could decide not to try for the big jackpot of money. But they were broke, it was a lot of money.”\n\nCruz says he would direct the Education Department to “end” Common Core — that is, before he would get rid of the department. But it’s not possible for a president to do so, Petrilli said, “unless they proposed a bill that would override states’ authority to choose their own standards — which, of course, would be a gross act of federal micromanagement.”\n\nAs we’ve noted, Congress took measures to scale back the federal government’s power. The Every Student Succeeds Act explicitly says multiple times that the federal government can’t influence local decisions about academic standards. So what Cruz and Trump are proposing already was done by Congress, and there is no longer any federal connection to Common Core.\n\n“Our Constitution has always allocated to states the right of education. They can pass it on to school boards or not, as they see appropriate,” said Andy Porter, director of the Center on Standards, Alignment, Instruction and Learning at the University of Pennsylvania.\n\nKasich’s characterization of how the system works in Ohio is accurate, said Damon Asbury, director of legislative services for the Ohio School Boards Association, which represents elected public school board members. “We don’t believe the federal government should be telling us what to do,” he said. There were incentives posed by Race to the Top, but “no one put a gun to your head and said, ‘You have to adopt these standards.’ ”\n\nThe state board develops the standards in Ohio, and local school boards are free to follow them or develop their own. But most districts end up using the state standards or something close to it, Asbury said, because the state-level assessments are based on state standards.\n\nCruz creates a misleading impression saying the Obama administration “abused executive power” by using Race to the Top funding to “blackmail and force” states into Common Core. States did have a strong incentive to adopt the standards, because they were linked to their chance of receiving Race to the Top education grants. But such incentives are nothing new. Cruz would have a better argument that Obama “abused” his executive power if the administration had decided instead to penalize a state for not opting in.", "lang": "en"}