{"title": "Has the number of people using mental health services increased?", "subtitle": "Changes to the way these figures are gathered means we don’t know for sure how the number of people accessing mental health services has changed between 2010/11 and 2014/15.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1582", "url": "https://fullfact.org/health/has-number-people-using-mental-services-increased/", "vclaim": "Has the number of people using mental health services increased?\n\nThe Department of Health told us that the Prime Minister was referring to the difference between the number of patients using NHS adult mental health, learning disability and autism services in 2010/11 and 2014/15 in England.\n\nHowever, changes to the way information about mental health service users are collected means that the figures for these two years aren’t directly comparable.\n\nNHS Digital, which publishes the data, told us that they can’t be used to find an exact trend for those years either. That means we can’t say for sure how the numbers of people being treated has changed.\n\nThe figures from before 2010/11 do show us that the number of people accessing mental health services was increasing up until that point.\n\nNHS Digital told us that this, combined with the fact that uses of the Mental Health Act increased between 2011 and 2015, probably means that the number of people accessing mental health services has increased in the last few years. We just can’t say by exactly how much.\n\nMore recent figures have been published since the government made its calculations and since Theresa May made her claim. These estimate that the number of patients using NHS mental health, learning disability and autism services was just under 2.6 million in 2016/17. The figure includes children’s mental health services for the first time. The number of adults using mental health services in the same year was just over 2 million.\n\nThese figures aren’t directly comparable with any from previous years because NHS Digital changed the way they were collected in 2016/17, including the addition of data for children and young people and counting a small number of people who changed mental health provider.\n\nNHS Digital says its best estimate is that there has been a 10% increase in the number of people in contact with adult mental health, learning disabilities and autism services between 2015/16 and 2016/17. But it also says that this estimate is “possibly unreliable.”\n\nThere were around 1.8 million people in contact with NHS adult mental health services in 2014/15 and 2015/16 (these two years are directly comparable).\n\nNHS Digital also told us that these figures don’t include people who just go to their GP about mental health issues or the Adult Improving Access to Psychological Therapies programme which provides therapies for people with anxiety and depression.", "lang": "en"}