{"title": "1 year after opting out, more than 1 lakh people across India have again started to avail LPG subsidy", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-10T12:48:07+00:00", "vclaim_id": "vclaim-id-84417", "url": "https://www.altnews.in/1-year-opting-1-lakh-people-across-india-started-avail-lpg-subsidy/", "vclaim": "In March 2015, Prime Minister Narendra Modi urged the privileged sections of the country to give up subsidy on cooking gas as part of the “Give it up” initiative. Many people responded positively to PM’s appeal and opted out from the Government subsidy that they used to avail in the past. Domestic LPG is heavily subsidised by the Government of India and those who get subsidised gas cylinders get a cut of about Rs 200.\n\nIn regards to the ‘Give it up’ campaign, Mr Dushyant Chautala, the Member of Parliament from Hisar, had recently raised a question in the Lok Sabha directed at the Minister of Petroleum & Natural Gas, Mr Dharmendra Pradhan. His two-part query was:\n\n1) Whether the Government has given an option to the consumers who have given up their LPG subsidy to switch back to the subsidised cylinders after one year of\n\n opting out from LPG subsidy.\n\n2) If the Government does provide an option of letting customers switch back to subsidised cylinders after having opted out, then what is the total number of consumers who have utilised the said option so far. He also asked for these statistics to be given for every State/Union Territory.\n\nThe starred question had a deadline of 10th April. Mr Dharmendra Pradhan, the Minister of State (Independent Charge) in the Ministry of Petroleum & Natural Gas, replied to the said query and stated that “The LPG consumers who give up their LPG subsidy have an option to switch back to avail the subsidised cylinders after one year of giving up their subsidy”. The reply further contained a breakup of the number of LPG consumers who have utilised the aforesaid option to switch back to the subsidised cylinders for every State and Union territory. The provided data contains the State/UT-wise statistics available till April 1st.\n\nIt can be seen from the data provided by Ministry of Oil and Natural Gas that more than one lakh people have opted back for LPG subsidy 1 year after having opted out with the highest number of people opting back from Maharashtra.\n\nOne reason for people opting back could be that the price of non-subsidised cooking gas (LPG) was recently hiked by a steep Rs 86 per cylinder on March 1st. As a result of the hiked price, non-subsidised LPG cylinders bought by those who have either given up their subsidies or exhausted the quota of 12 bottles of 14.2-kg in a year at below market price, will now cost Rs 737.50. It was priced at Rs 651.50 per 14.2-kg cylinder till a few days back. LPG rates have been on a constant upswing since September 2016. A non-subsidised LPG cylinder was priced at Rs 466.50 in Delhi in September and has risen by Rs 271 per bottle or by a whopping 58% in six instalments.\n\nIn the past, many had complained that they are losing their LPG subsidy after falling prey to the confusing interactive voice response system. People alleged the recorded message through IVRS is leading to an automatic cancellation of their LPG subsidy. If you press ‘0’ even by mistake, your LPG subsidy is take away. While booking LPG cooking gas through mobile phones, we get an automated Interactive Voice Response (IVRS) message saying: “if you are capable then give up your subsidy so that the same could be given to poor brethren, if you wish to surrender subsidy press 0, if you want refill press 1 ”\n\n“The problem is cylinder is not getting booked on the first attempt by pressing 1 and confused consumers sometimes end up pressing the 0 button in their second attempt, leading to the automatic cancellation of their subsidy,” said a consumer to Hindustan Times, wishing anonymity.\n\nThose who wish to avail LPG subsidy because they lost out either because of the faulty IVRS system or they wish to do so because of the massively hiked prices of LPG, the petroleum ministry has laid out the procedure on their website and is available here => http://petroleum.nic.in/dbt/conditions.pdf.", "lang": "en"}