{"title": "Soning med fotlenke er en straff som virker", "subtitle": "Personer som er dømt til opp til fire måneders fengsel, eller har fire måneder igjen til prøveløslatelse, kan søke om å få sone med fotlenke.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-10472", "url": "https://www.faktisk.no/faktasjekker/68M/soning-med-fotlenke-er-en-straff-som-virker", "vclaim": "I Norge finnes det flere måter å sone en idømt straff på. Ifølge Kriminalomsorgen går det et tydelig skille mellom å sone straff i og utenfor fengsel. NRK kunne 18. april fortelle at det i fjor for første gang var flere som påbegynte soning med alternative soningsformer enn i fengsel, og at flertallet av dem som påbegynner straffegjennomføring i samfunnet soner med fotlenke.\n\nI dag er maksimal domslengde for å sone hele straffen med fotlenke fire måneder, men regjeringen har foreslått å øke dette til seks måneder. Arbeiderpartiet vil også åpne for at dommer på opptil seks måneder kan gjennomføres med hjemmesoning.\n\nSaken ble fulgt opp i Politisk kvarter på P2, hvor soning med fotlenke, eller straffegjennomføring med elektronisk kontroll, ble tema. Debattanter var Maria Aasen-Svensrud fra Arbeiderpartiet og Himanshu Gulati fra Fremskrittspartiet, begge stortingsrepresentanter og medlemmer av justiskomiteen på Stortinget. Aasen-Svensrud kom raskt med denne uttalelsen:\n\nHer brukes EK som en forkortelse for elektronisk kontroll, eller soning med fotlenke.\n\nNår Faktisk.no spør hva Aasen Svendsrud om hva hun legger i «straff som virker», svarer hun blant annet at hun mener at målet med straff skal være både preventivt og at det forebygger ny kriminalitet og forhindrer «gjengangere».\n\nOrdningen med soning med fotlenke er regulert av straffegjennomføringsloven og forskrift om straffegjennomføring. I forskriften står dette om formålet med straffegjennomføring med elektronisk kontroll:\n\nHer nevnes altså også redusering av faren for tilbakefall, kalt residiv, som et formål med ordningen. Men virker ordningen etter dette formålet? Er sjansen for tilbakefall lavere hos dem som soner med fotlenke? Det er dette vi skal se på i denne faktasjekken.\n\nIfølge Kriminalomsorgen kan man altså søke om å sone med fotlenke hvis man skal gjennomføre opp til fire måneders fengselsstraff, eller har fire måneder igjen til forventet prøveløslatelse.\n\nDet er Kriminalomsorgen som avgjør om man får sone med fotlenke eller om man må sone i fengsel. Retningslinjene sier blant annet at søkeren må ha eget bosted og ha jobb, studere eller være sysselsatt på annen måte. Som hovedregel skal man ikke få sone med fotlenke hvis man er dømt for volds- eller seksualforbrytelser.\n\nI 2016 søkte 5833 personer om å få sone med fotlenke. Forsker Tore Rokkan ved Kriminalomsorgens høgskole og utdanningssenter (KRUS) har tidligere anslått at ca 80 prosent av målgruppa søker om ordningen. 3394 fikk innvilget søknaden.\n\nOrdningen med fotlenke ble innført i 2008 som et prøveprosjekt i seks fylker. I 2011 og 2012 ble ordningen utvidet til å gjelde fem nye fylker, og i 2014 ble ordningen landsdekkende.\n\nI 2017 var det ifølge tall NRK har fått tilgang til over 3000 personer som påbegynte soning med fotlenke i Norge. Tallene er innsamlet av forskningsavdelingen på KRUS, men er ikke ikke publisert som offisiell statistikk.\n\nDe samme tallene viser at et stort flertall av dem som startet soning med fotlenke i fjor, sonet hele straffen på fire måneder eller mindre (2882 personer), mens et mindretall sonet siste del av en lengre straff (383 personer).\n\nNår Faktisk.no ber Aasen-Svensrud om å dokumentere påstanden sin, får vi tilsendt en lenke til en rapport fra Vista Analyse. Denne rapporten ble skrevet på oppdrag av Justis- og beredskapsdepartementet, og publisert i mars 2016 med tittelen «Evaluering av soning med fotlenke».\n\nHer ser forfatterne blant annet på tilbakefall til ny kriminalitet, og oppsummerer det som finnes av «målinger av tilbakefall fra straff gjennomført med elektronisk kontroll i Norge». Det pekes på at de ulike målingene har forskjellige definisjoner av tilbakefall, noe som kan gi forskjellige utslag i tallene.\n\nDen første målingen som omtales er en SSB-rapport fra 2013. Her har Torbjørn Skarðhamar sett på tilbakefall som nytt fengselsopphold (også varetekt) før 1.1.2012 for dømte som har avsluttet soning i løpet av 2009.\n\nHan kommer da til et tilbakefall blant 6,9 prosent av dem som sonet i fengsel, og 2,2 prosent blant dem som sonet med elektronisk kontroll. Skarðhamar peker selv på svakheter ved sin egen måling:\n\nVista Analyses rapport viser også til en måling gjort av tidligere nevnte Tore Rokkan ved KRUS. Målingen viser at 10 prosent av de undersøkte som sonet med fotlenke hadde tilbakefall, men Rokkan har ikke sammenlignet med en kontrollgruppe som har sonet i fengsel.\n\nFaktisk.no spør Tore Rokkan hvorfor han ikke har sammenlignet gruppene. Han forklarer at det er svært vanskelig å gjøre dette, fordi man ikke har noen naturlig kontrollgruppe å sammenligne med:\n\n– De som soner med fotlenke er allerede valgt ut etter kriterier som gjør at de har liten sjanse for tilbakefall. De er sysselsatte, har egen bolig, og soner kortere dommer, ofte for økonomisk kriminalitet og kjøring i alkoholpåvirket tilstand.\n\nRokkan forteller at nesten alle i målgruppa søker om fotlenkesoning. Får de nei på søknaden, er det ofte på grunn av de samme forholdene som gir en større risiko for tilbakefall.\n\n– Det vil si at de vi kunne sammenlignet med som soner i fengsel, allerede har en høyere risiko, forklarer Rokkan.\n\nForfatterne av Vista Analyses rapport skriver likevel at ting tyder på at elektronisk kontroll reduserer risikoen for tilbakefall blant domfelte i Norge. De peker samtidig på at reduksjonen er begrenset til grupper som har nevneverdig risiko for tilbakefall:\n\nDet er altså bare for den mindre gruppen som soner siste del av straffen sin, (i fjor 383 av 3265 personer) hvor soning med fotlenke antas å ha effekt på sjansen for tilbakefall.\n\nDet finnes også en del utenlandsk forskning på feltet, men til dels store ulikheter i regelverk og praktisering av ordningen gjør det vanskelig å overføre resultatene til Norge, ifølge Tore Rokkan ved KRUS.\n\nSiden Vista Analyse kom med sin rapport i mars 2016, har det kommet ny forskning på feltet. I august samme år publiserte SSB en rapport utarbeidet av forsker Synøve Nygaard Andersen.\n\nSammen med medforfatter Kjetil Telle så Andersen på om andelen personer som begår nye lovbrudd etter endt straff er lavere blant dem som soner med fotlenke, enn blant dem som soner i fengsel. Bare helgjennomførere, altså de som sonet hele straffen med fotlenke, ble undersøkt.\n\nAndersen og Telle benyttet data fra prøveordningen i årene 2008-2011, da fotlenkesoning fremdeles ikke ble tilbudt i hele landet. På denne måten kunne forskerne sammenligne personer som sonet like straffer, med og uten fotlenke.\n\nForskningen viste at det var en lavere andel blant de som sonet med fotlenke som hadde begått nytt lovbrudd: Tilbakefallsraten i pilotfylkene som innførte fotlenkeordningen falt med 2,38 prosentpoeng mer enn i de resterende fylkene etter to år.\n\nAndersen vil imdlertid understreke at det er vanskelig å kunne gi fotlenkesoningen æren for dette i seg selv, og peker på noen av de samme utfordringene som Tore Rokkan:\n\n– Våre funn om at fotlenkeordning gir lavere tilbakefall til kriminalitet stemmer overens med tidligere studier, men det vanskelig å være helt sikker på at man observerer en kausalitet, eller årsakssammenheng, og ikke en korrelasjon. Det gjelder nesten all forskning av denne typen. Å si noe helt sikker om hva som påvirker adferd er vanskelige greier.\n\nLikevel mener Andersen det er dekning for å si at fotlenkesoning virker.\n\n– Alle analyser vi har gjort peker i samme retning, og vi finner ingen tegn på at det går andre veien. Det finnes alltid forbehold å ta, men alt i alt gir datagrunnlaget man har i dag grunn til å si at fotlenkesoning virker.", "lang": "no"}