{"title": "Il reddito di cittadinanza di M5S darebbe davvero duemila euro a una famiglia povera?", "subtitle": "Abbiamo verificato quanto dichiarato ad Avvenire dal candidato premier del Movimento", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-10070", "url": "https://www.agi.it/fact-checking/luigi_di_maio_reddito_di_cittadinanza_duemila_euro_famiglia-2315903/news/2017-11-03/", "vclaim": "Di Maio sembra citare direttamente il materiale informativo del Movimento in tema di reddito di cittadinanza. Qui si sostiene che “se la nostra proposta sarà approvata, ben 9 milioni di italiani avranno diritto al reddito di cittadinanza, cioè tutti coloro che non hanno reddito o hanno redditi molto bassi. E questo vale per i componenti di tutta la famiglia: una famiglia di 4 persone può arrivare a percepire anche 1950 euro”.\n\nLa proposta in questione è il disegno di legge n.1148, presentato dal M5S a fine ottobre 2013. Già in passato ci eravamo occupati della questione del numero di potenziali beneficiari. Basandoci sullo studio condotto dall’Istat nel 2015 sul ddl 1148 avevamo verificato che, con una spesa di 14,9 miliardi di euro all’anno, era possibile dare il reddito di cittadinanza alle 2 milioni e 760 mila famiglie che vivono al di sotto della linea di povertà relativa. Corrispondono a circa 8,3 milioni di persone.\n\nLa cifra si avvicina dunque ai 9 milioni citati dal M5S. Per la precisione, gli assegni che sarebbero finanziati sono 2 milioni e 760 mila: questo perché il reddito di cittadinanza è sempre associato all’intero nucleo familiare. Più membri di un’unica famiglia in difficoltà non potrebbero ricevere più misure.\n\nOltretutto, perché la famiglia riceva il massimo possibile, è necessario che abbia un reddito familiare pari a zero euro. Se il reddito sale, il contributo dello Stato attraverso il reddito di cittadinanza scende.\n\nAd esempio, se il reddito familiare è di 500 euro al mese, la misura di sostegno arriverebbe massimo a 1.188 euro. Se il reddito familiare è di 1.000 euro al mese, la misura di sostegno arriverebbe massimo a 738 euro. Dai 2.000 euro di reddito familiare in su, non si è più destinatari del reddito di cittadinanza.\n\nCome abbiamo detto l’Istat ha preso in considerazione una spesa pubblica pari a 15 miliardi di euro scarsi. Il Movimento 5 Stelle, tuttavia, ha indicato coperture per questa misura pari a oltre 20 miliardi circa. Dunque è possibile che, con simili risorse a disposizione, sia la platea di 9 milioni di persone (e non di 8,3 milioni) sia la misura massima di 1.950 euro (e non di 1.638) siano indicazioni realistiche.\n\nSulla concretezza delle coperture indicate dal M5S sono state mosse diverse critiche. In particolare, questa è l’accusa ricorrente, il Movimento avrebbe indicato misure troppo vaghe, esagerandone il gettito potenziale.", "lang": "it"}