{"title": "Brandstiftung und Klimawandel schließen sich nicht aus", "subtitle": "dpa-Faktencheck - Berlin (ots) - Auf der Suche nach Gründen für die dramatischen Buschbrände in Australien werden Zahlen von Brandstiftungen verbreitet. Diese sollen beweisen, dass Klimawandel nichts mit Bränden zu tun hat. Die \"Schweizer ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-30364", "url": "https://www.presseportal.de/pm/133833/4488981", "vclaim": "Brandstiftung und Klimawandel schließen sich nicht aus\n\nAuf der Suche nach Gründen für die dramatischen Buschbrände in Australien werden Zahlen von Brandstiftungen verbreitet. Diese sollen beweisen, dass Klimawandel nichts mit Bränden zu tun hat. Die \"Schweizer Morgenpost\" titelt etwa mit \"Brandstiftung statt Klimawandel\" und erklärt später im Text: \"Die Behörden in Australien haben fast 200 Menschen verhaftet, weil sie die Buschfeuer, die das Land verwüsteten, absichtlich gelegt haben\" (http://dpaq.de/kaayt).\n\nBEWERTUNG: Brandstiftungen schließen den Klimawandel nicht aus. Eine Zahl von fast 200 verhafteten Menschen ist zudem übertrieben.\n\nFAKTEN: Die Polizeibehörde des australischen Bundesstaats New South Wales hat am 6. Januar 2020 die Zahl polizeilicher Maßnahmen im Zusammenhang mit Buschbränden seit Anfang November 2019 veröffentlicht. Von insgesamt 183 Menschen sollen mutmaßlich 24 Personen Brände absichtlich gelegt haben. 53 sollen trotz eines Verbots Feuer gemacht haben, 47 Menschen werden verdächtigt, unerlaubt brennende Zigaretten oder Streichhölzer weggeworfen zu haben. Laut Polizei wurden unter anderem Verwarnungen ausgesprochen und Strafanzeigen gestellt (http://dpaq.de/jf0Ln).\n\nDie Zahl der Brandstifter in dieser Saison sei zudem nicht höher als üblich, sagte Richie Merzian, Direktor eines Klimaforschungsprogramms des Think Tanks Australia Institute, gegenüber \"NBC News\" (http://dpaq.de/cBHNz).\n\nBrandstiftung steht außerdem in keinem Widerspruch zum Klimawandel. Der Klimawandel begünstigt Extremwetterereignisse wie Trockenheit und Hitze (http://dpaq.de/AYn8r). Auch bei größter Trockenheit gibt es keine spontane Selbstentzündung von Vegetation. Es braucht einen Auslöser wie weggeworfene Zigaretten, einen Blitzeinschlag oder eben Brandstiftung. Dürre erhöht das Risiko für eine Entzündung. Australien erlebte 2019 das wärmste und trockenste Jahr seit den Wetteraufzeichnungen (http://dpaq.de/1j7V6, http://dpaq.de/9YrcT).\n\nAuch US-Medien haben sich ausgiebig mit den verbreiteten Falschmeldungen im Zusammenhang mit den Buschbränden beschäftigt (http://dpaq.de/Ftcoe, http://dpaq.de/UoZCA)\n\nPolizeimaßnahmen im Zusammenhang mit Buschbränden in New South Wales: https://www.police.nsw.gov.au/news/news_article?sq_content_src=%2BdXJsPWh0dHBzJTNBJTJGJTJGZWJpenByZC5wb2xpY2UubnN3Lmdvdi5hdSUyRm1lZGlhJTJGODIyNjQuaHRtbCZhbGw9MQ%3D%3D\n\nKlimaforscher über Desinformation im Zusammenhang mit Buschbränden: https://www.nbcnews.com/science/environment/australia-s-wildfire-crisis-faces-new-foe-misinformation-n1112736\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}