{"title": "Fact Check: Video of Muslims offering namaaz goes viral with wrong claim", "subtitle": "A video of Muslims offering namaaz on the road is circulating on social media with the claim that this is how lockdown rules are being flouted in Delhi.", "author": "www.indiatoday.in", "date": "2020-05-14T23:30:52+05:30", "vclaim_id": "vclaim-id-53478", "url": "https://www.indiatoday.in/fact-check/story/fact-check-video-of-muslims-offering-namaaz-goes-viral-with-wrong-claim-1678165-2020-05-14", "vclaim": "A video of Muslims offering namaaz on the road is circulating on social media with the claim that this is how lockdown rules are being flouted in Delhi.\n\nFacebook user “Ashish Mehta” posted the video on May 14, 2020, with a caption in Hindi which translates to, “This is the scene from a mosque in Patparganj where rules are being flouted openly. On the other hand, Arvind Kejriwal is asking for suggestions from people on what needs to be done. He should feel ashamed.”\n\nThe one-minute-four-second video looks like it has been shot from a running car. A background voice can be heard saying, “Look at this this should also stop don’t they have any fear of coronavirus? this is Patparganj industrial area and it is happening right in front of police”\n\nThe archived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found the viral post to be misleading. The video was shot and uploaded before the nationwide lockdown was imposed. The video was most probably shot on March 20, 2020, and was available on the Internet since March 21. Prime Minister Narendra Modi announced the nationwide lockdown on March 24, 2020, and it was imposed the following day.\n\nSeveral Facebook users have posted the same video with the similar claim that Muslims are offering namaaz on the road in Delhi, flouting lockdown rules.\n\nA YouTube channel named “Sirf News” had uploaded the same clip on May 13, 2020, with the caption, “Hundreds of Muslims offered namaz (salah) together near a mosque at the Patparganj Industrial Area in east Delhi on 13 May 2020, exposing themselves and others to the risk of contracting the highly infectious coronavirus disease (COVID). Innumerable instances of group prayers have been reported from across India in the course of the nationwide lockdown.”\n\nThe archived version can be seen here.\n\nAfter carefully listening to the background audio, which begins and ends abruptly, we suspected that the viral video must have been taken out from a longer clip.\n\nWith the help of InVID and reverse image search, we found a longer version of the viral video, which was uploaded by several users on social media even before lockdown and strict social distancing norms were imposed in the country.\n\nTwitter user Rohtash Singh had posted the viral video on March 23, 2020.\n\nA Facebook page named “Adarsh Vyavastha Nirbhik Sangvidhan” uploaded the longer version of the video. This clip is 1.27 minutes long. Here, at one point, the voice in the background says “today in 20th ” This video has been posted on the Facebook page on March 21, 2020.\n\nThe video can be seen here\n\nPrime Minister Narendra Modi had announced the nationwide lockdown to control the spread of coronavirus on March 24, 2020, and it came into effect the following day.\n\nThough we could not confirm exactly when the video was shot, but it was uploaded days before lockdown was imposed in India. Hence, the claim along with this particular video of Muslims praying on the road is wrong.\n\nThere, however, have been instances of worshippers flouting lockdown in different parts of the country.\n\nALSO READ | PM Modi says extremely anguished by migrant labourers’ deaths in Aurangabad rail accident\n\nALSO READ | Vizag gas leak: How events unfolded & why it happened | All you need to know\n\nALSO WATCH | Watch: Bodies of coronavirus victims lying next to patients in Mumbai's Sion Hospital", "lang": "en"}