{"title": "Não é verdade que governo suspenderá aposentadoria de idoso que sair à rua | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-42573", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-governo-suspendera-aposentadoria-de-idoso-que-sair-rua/", "vclaim": "Não é verdade que governo suspenderá aposentadoria de idoso que sair à rua\n\nÉ falso que pessoas acima de 60 anos que saírem às ruas a partir desta sexta-feira (20) terão aposentadorias suspensas pelo INSS (Instituto Nacional do Seguro Social). A desinformação consta de uma mensagem enganosa que circula nas redes sociais (veja aqui) com as marcas do governo federal e da Previdência Social. O texto cita como fonte da determinação a medida provisória 922/2020, que não tem a ver com medidas de combate ao novo coronavírus e regula a contratação de servidores aposentados pela União.\n\nA peça de desinformação tem sido distribuída especialmente pelo WhatsApp, onde foi enviada por dezenas de leitores como sugestão de checagem (inscreva-se aqui). Ela também circula em posts no Facebook que foram marcados com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (saiba como funciona).\n\nA medida provisória 922/2020 não fará com que pessoas acima de 60 anos flagradas na rua a partir desta sexta-feira (20) percam suas aposentadorias. A informação falsa consta em uma imagem que circula com as marcas do governo federal e da Previdência Social. A MP em questão não trata de medidas de combate ao novo coronavírus: ela regula a contratação de servidores aposentados da União. O Ministério da Economia também desmentiu as informações da mensagem.\n\nConforme pode ser verificado no site do Palácio do Planalto, a MP 922/2020 foi editada no dia 28 de fevereiro e publicada no dia 2 de março, antes de o Brasil registrar transmissão comunitária do coronavírus. A proposta dispõe sobre a contratação temporária e emergencial de servidores aposentados pela União para situações excepcionais, como auxílio na redução da fila do INSS. Não há nada no texto sobre cancelamento de aposentadorias ou sobre a Covid-19.\n\nPiada. Aos Fatos identificou que, na quinta-feira (19), mensagens semelhantes à checada surgiram no Facebook como piada. Nelas, usuários da rede social sugeriam que ameaçar de corte a aposentadoria seria uma boa maneira de evitar que os idosos saíssem às ruas. Veja exemplos abaixo:\n\nO uso das marcas do governo e a citação a uma medida provisória romperam a barreira do humor e o conteúdo que checamos circulava nesta sexta-feira (20) como se fosse real. Agência Lupa, Estadão Verifica e Boatos.org também checaram como FALSO o conteúdo.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}