{"title": "Gory Video Of A Teenager Hacked To Death In Brazil Passed Off As India", "subtitle": "BOOM found that the video is originally from Brazil where a teenager was brutally murdered in 2018.", "author": "www.boomlive.in", "date": "2019-06-28T23:57:09+05:30", "vclaim_id": "vclaim-id-23283", "url": "https://www.boomlive.in/gory-video-of-a-teenager-hacked-to-death-in-brazil-passed-off-as-india/", "vclaim": "A gruesome video showing a teenager hacked to death by multiple assailants in the city of Fortaleza, Brazil is viral with a false claim on WhatsApp and social media that it shows a man being lynched in India.\n\nThe 47-second long clip shows at least five assailants rain blows on the victim who can be seen on the ground in what appears to be a dump yard.\n\nThe men viciously attack the victim with bricks, wooden planks and a pick axe while another records the heinous assault. The attackers appear to be speaking in what sounds like Portuguese.\n\nDespite the distinctly non-Indian facial features and audio, it is being shared in India on WhatsApp and Twitter.\n\nA footnote in Hindi accompanying the video states, “Share this video so much that it reaches Narendra Modi and other ministers by tomorrow; so that these animals are punished. You are not a human being if you don't get disturbed by watching the video and sharing it!\"\n\nIt further states, \"Modi there is no need of law in the country,\" a dig at a recent incident in Jharkhand where a Muslim man was lynched by a mob on suspicion of theft.\n\nTwitter handle Payal Rohatgi Fanclub had tweeted the video earlier but later the unofficial handle deleted it claiming it was unsure about the origin of the video.\n\nBOOM has chosen not to include the video given its disturbing nature.\n\nAn archived version of the tweet can be viewed here.\n\nBOOM broke the video into key frames and performed a reverse image search.\n\nWe were directed to a Facebook post which suggested that the incident happened in Brazil, where a young man was killed allegedly for being gay.\n\nWe searched further with keywords and were directed to news reports, which mentioned that 17-year-old Wesley Tiago de Sousa Carvalho was killed on December 30, 2017, in the city of Fortaleza in Ceara in Northeastern Brazil.\n\nThe video was doing the rounds on social media as a hate crime sparked by homophobia. However, the local police denied the same and said there was no information about the victim being gay.\n\nReports suggested that the motivation behind the murder was a 'fight between criminal factions.'\n\nBOOM cannot independently verify the motive behind the crime.", "lang": "en"}