{"title": "Chinese police killing Coronavirus patients? Here’s the truth behind this viral video | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "February 27, 2020", "vclaim_id": "vclaim-id-32784", "url": "http://newsmobile.in/articles/2020/02/27/chinese-police-killing-coronavirus-patients-heres-the-truth-behind-this-viral-video/", "vclaim": "A video from China is doing rounds on social media with a claim that the police in China are now searching and killing Coronavirus patients.\n\n” A heart touching video from China, they are shooting the corona virus-infected people. As per some local channels they have shot more than 25000 infected people.😢😢😢😭😭😭\n\nLink to the above post.\n\nYou can see more posts here and here.\n\nNewsMobile fact-checked the above video and found the claim attached to the video to be fake. We found that the viral video consists of three different videos from different times and locations.\n\nAt the first start of the video, three men can be seen standing near a police car, all covered up with guns in their hands.\n\nOn taking the keyframes of the video and putting them through Reverse Image Serch, we found a tweet by China Global Television Network, stating that “Police in Yiwu, Zhejiang said online video alleging them ‘shooting people sick with #coronavirus that refuse to be evacuated’ is fake.”\n\nAn article by CGTN also published the statement by Yiwu Police Bureau.\n\n“At 11:37 a.m. on February 1, Yiwu Police received a report from civilians asking for help to handle a ravenous dog, which had been hurting people in Futian neighbourhood, ” CGTN quoted the official statement by Yiwu Police Bureau.\n\nIn the second video, some people can be seen tending to others lying on the road while the sounds of the gunshot can be heard.\n\nWe ran a reverse image search and found the same video on Twitter. “Many rural people around Wuhan can’t go to the hospital after being infected. They can’t be diagnosed only by visiting their doctors. They eventually die at home! These deaths are certainly not counted in the official pneumonia deaths! In the background is a firework burst to celebrate the New Year, and they die desperately innocent! History may never have the truth!” the Google translation of the tweet read.\n\nHowever, NewsMobile was unable to independently verify the origin and the location of the video.\n\nIn the third clip, a man can be seen lying on the ground while an ambulance can be seen in the background.\n\nWe searched and found that the third video was uploaded by many Twitter user. “Location: Opposite Siyuan School, Wuzu Town, Huangmei County, Hubei Province. Incident: Two minors riding a motorcycle too fast. Hit the road and lost control. He died on a motorcycle and was taken to hospital with a serious injury. It is entirely the driver’s own fault. The rumour claims that violent law enforcement killed the driver, ” one such post read.\n\nIn an article, debunking the last video clip, France 24 Observer quoted the director of the police station as saying, “In the afternoon of January 29, a one-sided [one-vehicle] road accident occurred in the city of Wuzu. The person involved was driving a scooter and, due to bad traffic maneuver, he shifted to the side of the road, collided with the stones along the ledge and fell on the back of the head, and unfortunately died. The driver was solely responsible, local police and health center workers quickly arrived to handle the accident.”\n\nFrance 24 Observer also quoted one of the residents of Wuhu as saying, ” I can confirm that the scene was filmed in Wuzu, in front of the Siyuan school on January 29, 2020. I live next door and several of my friends passed by at the time of the drama. But, contrary to what people say on Twitter, the person on the ground is not a woman, he is a young man, and he was not killed by the police, he had a motorcycle accident.”\n\nThe above information proves that the viral video is false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}