{"title": "Putin Threatens Washington with Retaliation", "subtitle": "In his speech to the Duma, President Vladimir Putin virtually admitted Russia has deployed intermediate-range missiles that the U.S. and NATO say violate the INF treaty. His threat against Washington is not new. Putin said early in 2018 Russia had developed missiles to strike the U.S.", "author": "www.polygraph.info", "date": "February 22, 2019", "vclaim_id": "vclaim-id-12288", "url": "https://www.polygraph.info/a/fact-check-russia-us-inf-fact-check/29785715.html", "vclaim": "During his annual address to the Federal Assembly, Russia’s parliament, President Vladimir Putin threatened Washington with retaliation should it deploy intermediate-range missiles in Europe: “Russia will be forced to create and deploy types of weapons that can be used not only for those territories from which there will be a corresponding direct threat to us, but also for those territories where there are decision-making centers on the use of missile systems that threaten us,” the Russian president vowed.\n\nPutin warned American policy-makers to take into account “the range and speed of Russia’s future arms systems” before making decisions that will prompt Russia to respond. However, these future arms systems will come with a hefty price tag that could kill the new social assistance programs central to Putin’s annual address.\n\nThe Russian president said the United States’ “unilateral withdrawal” from the Intermediate-Range Nuclear Forces (INF) Treaty is the most urgent issue in Russian-American relations. Blaming Washington for suspending its obligations under the INF Treaty, he reiterated Moscow’s official claim that the U.S., not Russia, was in breach of the treaty as it was “using medium-range target missiles and deploying launchers in Romania and Poland that are fit for launching Tomahawk cruise missiles.”\n\nThe alleged U.S. violations of the INF Treaty apparently involve Washington’s deployment of elements of its missile defense shield in Poland and Romania. The U.S. Aegis Ashore missile defense system in these two countries is operated by NATO and comprises the Alliance’s defense shield in Europe. Other elements include a command-and-control center at the Ramstein Air Base in Germany, a radar installation in Kürecik, Turkey, and four multi-mission BMD-capable Aegis ships based in Rota, Spain.\n\nOn February 7, the Russian defense ministry summoned the U.S. embassy’s military attaché to demand that the United States destroy its MK-41 missile defense launch systems deployed in Romania as well as its strike drones.\n\nU.S. and NATO officials and independent military experts say that the missile defense installations in Europe are defensive, not offensive systems. They use long-range interceptor missiles, such as SM-3, designed to counter and destroy incoming missiles in case of an attack. According to the U.S. Department of State, the SM-3 interceptor missile has been developed and tested solely to intercept and counter objects not located on the surface of the Earth. The Aegis Ashore ballistic missile defense system lacks the necessary software, fire control hardware, support equipment and other infrastructure needed to launch offensive ballistic or cruise missiles such as the Tomahawk. Importantly, the U.S. basing agreements with Poland and Romania specifically state the defensive nature of Aegis Ashore.\n\n“Missile defense is for defense,” NATO Secretary General Jens Stoltenberg said at the launch of the Romanian installation in 2016.\n\nBut the executive director of the Washington-based Arms Control Association, Darryl Kimball, says Russia has “legitimate concerns” that these launchers could be used for offensive purposes, even if this possibility is only theoretical. His organization has been promoting a compromise between the two sides: the U.S. agreeing that it would not use the land-based MK-41 vertical launching system associated with Aegis Ashore and won’t launch missiles into Russian territory in exchange for Russia modifying or destroying its new intermediate-range ballistic missiles.\n\nNATO’s defense shield in Europe can hardly be equated with the nuclear-capable intermediate-range missiles Russia has developed in violation of the INF Treaty. Kimball himself has told Polygraph.info that they “are not equivalent problems,” although he believed that they allowed some trading space between Moscow and Washington.\n\nLieutenant General (Retired) Frederick Benjamin “Ben” Hodges, former Commander, United States Army Europe, sharply disagreed with endorsing moral equivalency between U.S. defense systems in Europe and Moscow’s production and deployment of prohibited nuclear-capable missiles.\n\n“No European country has said that Russia has a legitimate claim regarding NATO’s missile defense systems,” he told Polygraph.info. “On the contrary, all of our allies have stated that Russia has been undeniably in violation of the INF Treaty for years.”\n\nRussia has its own missile defense systems based on its European territory, including S-400 air defense systems in the Kaliningrad enclave, between Lithuania and Poland, and four S-400 systems in occupied Crimea. If Moscow objects to the NATO missile defense shield protecting its European members, the right comparison would be with Russia’s own defense systems that are spread along the country’s borders, including in occupied territories like Crimea.\n\n“Moscow started making the claim that the U.S. has violated the INF Treaty only when it was caught developing the new 9M729 ground-launched cruise missile in breach of the INF Treaty,” Stephen Blank, Senior Fellow at the American Foreign Policy Council in Washington, DC, told Polygraph.info. He said it is physically impossible for the U.S. missile defense systems in Europe to be used offensively. “The Russians know it, but since they broke the INF Treaty and deployed more than 100 intermediate-range ballistic missiles (IRBM), they had to come up with a counter-accusation. Russia is building new nuclear weapons far in excess of what it needs,” Blank added.\n\nU.S. officials have confirmed that Russia has deployed four battalions of 9M729 missiles (US defense classification SSC-8), a total of nearly 100 missiles.\n\n“This isn’t a research and development system,” U.S. Under Secretary of State for Arms Control, Andrea Thompson told Deutsche Welle. \"This isn’t in a lab. This isn’t a testing ground. These are fielded battalions. These are in the field today with soldiers manned and equipped to use these systems. They can impact Europe and our partners.”\n\nThe U.S. Department of State’s Arms Control, Verification and Compliance Bureau said in an April 2018 unclassified report that Russia “continued to be in violation of its obligations under the INF Treaty not to possess, produce, or flight-test a ground-launched cruise missile (GLCM) with a range capability of 500 kilometers to 5,500 kilometers, or to possess or produce launchers of such missiles.”\n\nImmediately after threatening Washington with retaliation in his annual address, President Putin virtually admitted that Russia already has intermediate-range missiles at its disposal. He promised that Russia would respond with weapons whose tactical and technical characteristics, including flight time to the targeted command centers, would be proportionate to the threat against Russia.\n\n“We know how to do this and will implement these plans immediately, as soon as the threats to us become real,” warned the Russian leader.\n\nNearly one year ago, in his state-of-the nation speech, Putin said Russia had already developed nuclear weapons that were “invincible” in the face of U.S. nuclear defenses. His statement came well before the U.S. announced it would pull out of the INF Treaty.\n\nWhile adding that Moscow does not want to further exacerbate the international situation, in the 2019 speech, Putin proceeded to deliver a long list of advanced military equipment that Russia is either currently developing or ready to deploy. It included launching serial production of the Avangard hypersonic glide system that can deliver both nuclear and conventional payloads. He announced that the first regiment of the Strategic Missile Troops would be equipped with Avangard this year.\n\nPutin also talked about his favorite RS-28 Sarmat super-heavy thermonuclear armed intercontinental missile, which is undergoing a series of tests.\n\nThe list included the Peresvet laser weapon and the aviation systems equipped with Kinzhal hypersonic ballistic missiles, the Burevestnik nuclear-powered cruise missile of unlimited range and the Poseidon nuclear-powered unmanned underwater vehicle. Then he announced that “as soon as this spring the first nuclear-powered submarine carrying this unmanned vehicle will be launched.”\n\nHe confirmed the development of the new Tsirkon, hypersonic missile, capable of being launched from ships and traveling at nine times the speed of sound, or roughly 6,900 miles per hour. Putin said that the missile could strike a target more than 1,000 km (620 miles) away from both underwater and on the ground.\n\nAccording to Stephen Blank, Russia is “developing some pretty sinister long-range hypersonic weapons, and I suspect that some of them might be in violation of the New START Treaty as well.” Blank added that Putin’s report card on the development of these programs could not be trusted, as he is using Russia’s military projects to scare the West and mobilize domestic public support for his policies by presenting the U.S. as the enemy.\n\nPolygraph.info finds “partially false” Putin’s claim that recent actions by the U.S. or NATO have driven him or Russia to deploy more threatening missiles. The current deployment and Putin’s admission a year ago show the nuclear missiles have been in development for some time. In fact, according to Ben Hodges, who is now the Pershing Chair in Strategic Studies at the Center for European Policy Analysis, Russia has effectively withdrawn from the INF Treaty years before Washington decided to do so.\n\nThe Cost of a New Arms Race\n\nAccording to Hodges, Putin’s emphasis on militarization shows where his priorities are — not with the Russian people whose welfare continues to decline as a result of Kremlin’s excessive military spending. “Putin also displays a pattern of greatly exaggerating achievements in the military sphere to impress domestic audiences. In truth, Russia had to send to India three unfinished ships, because it could not produce their engines, which were previously made in Ukraine.”\n\nBut Hodges warned that Russia has produced some excellent systems such as S-400 and NATO member states need to pay close attention to its new armament programs. However, Putin’s military spending plans were contrary to the main theme of his annual address -- a promise of social and financial assistance to struggling Russian families. Putin’s popular support has plummeted following drastic social reforms to relieve pressure on the budget. A poll by the independent Levada Center in October 2018 showed that public trust in Putin had dropped by 20%, with only 39% of respondents listing Putin as a politician they trust compared to 59% in November 2017.\n\nIf Russia continues to disregard international arms control treaties and enters into a new arms race with the United States, Moscow will have to spend immense amounts of money on advanced military equipment. Putin may have to sacrifice the social programs he just announced and risk losing power. It is worth remembering that in the midst of the last nuclear arms race, the Soviet Union collapsed.", "lang": "en"}