{"title": "Frauenmord in Viersen – kein Zusammenhang mit Flüchtlingen", "subtitle": "", "author": "correctiv.org", "date": "2019-01-31T10:16:04+00:00", "vclaim_id": "vclaim-id-26843", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/01/31/frauenmord-in-viersen-kein-zusammenhang-mit-fluechtlingen/", "vclaim": "Teilweise falsch. Die 15-Jährige wurde mutmaßlich von ihrem bulgarischen Ex-Freund umgebracht, der seit zehn Jahren in Deutschland lebt.\n\n„Ich bin die 15-jährige Iulia. Ich bin Ihr letztes Opfer“, so beginnt ein an Angela Merkel gerichteter Text, den ein Facebooknutzer am 25. Januar 2019 veröffentlichte. Bisher wurde der Post 2.930 Mal geteilt. Weiter steht in dem Text: „Ich habe mich gestern eingereiht in die Reihe der vielen toten Mädchen und Jungen, Frauen und Männer, die Sie mit Ihren unfähigen Politikerkollegen auf dem Gewissen haben. Aber ich befürchte, dass ich nicht das letzte Opfer Ihrer Gäste sein werde. Ich war gestern im Casinogarten in Viersen. Und bin dort abgeschlachtet worden. Einfach so“.\n\nWas ist am 24. Januar in Viersen passiert?\n\nWer im Internet sucht, stellt fest, dass die Zeitangabe im Post falsch ist. Die Beschreibung bezieht sich auf einen Mord im Sommer 2018, nicht im Januar 2019.\n\nAm 11. Juni 2018 veröffentlichte die Polizei Viersen eine Pressemitteilung. „Am Montag ist es gegen Mittag in Viersen im Casinogarten zu einem Tötungsdelikt gekommen. Die Tat ereignete sich in dem Stadtpark, wo ein Mann eine junge Frau niederstach und danach vom Tatort flüchtete“, steht dort. Die verletzte 15-Jährige starb der Polizei zufolge kurze Zeit später.\n\nHaben Flüchtlinge etwas mit der Tat zu tun, wie in dem Facebookpost indirekt behauptet wird, wenn von Merkels „Schuld“ und ihren „Gästen“ die Rede ist? Wir haben recherchiert.\n\nTatverdächtiger lebt seit zehn Jahren in Deutschland\n\nIn den Tagen nach der Tat informierte die Polizei in zwei weiteren Pressemitteilung, am 12. und am 13. Juni 2018 über die Festnahme eines Tatverdächtigen: „Es handelt sich um einen 17-jährigen Jugendlichen, der aus Bulgarien stammt und in Viersen wohnt“.\n\nAuf Nachfrage von CORRECTIV erklärt die Polizei detaillierter per Email: „Der 17-Jährige stammt aus Bulgarien meint: Er ist in Bulgarien geboren und dort zunächst aufgewachsen. Er besitzt die bulgarische Staatsbürgerschaft.“ Der Tatverdächtige lebt laut Polizei schon seit zehn Jahren in Deutschland. Auf Nachfrage bestätigt die Polizei auch, dass der Tatverdächtige der Ex-Freund der getöteten Frau ist. Sie besaß der Polizei zufolge die deutsche und die rumänische Staatsbürgerschaft. Ihre Eltern kommen aus Rumänien. Sie selbst ist in Viersen geboren.\n\nDie 15-Jährige wurde also mutmaßlich von ihrem bulgarischen Ex-Freund umgebracht, der seit zehn Jahren in Deutschland lebt. In dem Facebookpost wird seine Staatsangehörigkeit kurz aufgegriffen. „Es spielt in diesem Fall keine Rolle, ob mich ein Bulgare oder ein Moslem umgebracht hat.“\n\nIm November 2018 veröffentlichte das Bundeskriminalamt für das Jahr 2017 eine kriminalstatistische Auswertung von Gewalt unter Partnern. Insgesamt wurden 2017 demnach 32 Männer und 141 Frauen von ihren Partnern getötet. Auf Seite 33 der Auswertung geht es auch um die Nationalitäten der Tatverdächtigen. Diese liegt allerdings nur für die Gesamtzahl der versuchten und vollendeten Fälle von Mord und Totschlag unter Partnern vor. Demnach waren von 469 tatverdächtigen Frauen und Männern 324 Deutsche. Danach folgten als nächst größere Gruppen 27 Türken, 18 Afghanen und 15 Syrer.", "lang": "de"}