{"title": "Für die Erderwärmung ist vor allem Kohlendioxid verantwortlich", "subtitle": "dpa-Faktencheck - Berlin (ots) - Wissenschaftsleugner im Netz argumentieren, es gebe keinen Zusammenhang zwischen dem seit Jahrzehnten stetig wachsenden CO2-Gehalt in der Atmosphäre und der Erwärmung der Erde. In \"Paniktexten\" solle suggeriert ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-41992", "url": "https://www.presseportal.de/pm/133833/4468364", "vclaim": "Für die Erderwärmung ist vor allem Kohlendioxid verantwortlich\n\nWissenschaftsleugner im Netz argumentieren, es gebe keinen Zusammenhang zwischen dem seit Jahrzehnten stetig wachsenden CO2-Gehalt in der Atmosphäre und der Erwärmung der Erde. In \"Paniktexten\" solle suggeriert werden, \"dass sich die Temperatur in dem Maße erhöht, in dem sich die CO2-Konzentration in der Atmosphäre erhöht. Das ist grober Unfug\", heißt es bei \"sciencefiles.org\" (https://perma.cc/934U-2437) oder \"eike-klima-energie.eu\" (https://perma.cc/EQY2-5WZ8).\n\nBEWERTUNG: Von allen Treibhausgasen trägt Kohlendioxid (CO2) mit knapp 66 Prozent am meisten zur vom Menschen verursachten Erwärmung des Klimas bei. Hauptursachen sind das Verbrennen fossiler Energieträger wie Kohle und Erdöl sowie großflächiges Abholzen von Wäldern.\n\nFAKTEN: Physiker haben schon im 19. Jahrhundert entdeckt, dass der Wasserdampf und das Kohlendioxid in der Atmosphäre das Klima erwärmen. Dass der CO2-Gehalt im Zuge der Industrialisierung immer weiter steigt, konnte in den 1950er Jahren erstmals bewiesen werden. Zweifelsfrei erwiesene Ursache: Die Nutzung fossiler Brennstoffe durch den Menschen (http://dpaq.de/DsbG1).\n\n\"Messdaten aus aller Welt belegen, dass neben der Kohlendioxidkonzentration auch die mittlere Temperatur in den abgelaufenen hundert Jahren deutlich gestiegen ist\", heißt es beim Potsdamer Institut für Klimafolgenforschung. \"Und zwar etwa in dem Maße, wie es nach unserem physikalischen Verständnis des Treibhauseffekts auch zu erwarten ist.\"\n\nEigentlich ist dieser Effekt ein natürlicher Vorgang. Denn Treibhausgase wie Methan und CO2 sind seit jeher Bestandteil der Atmosphäre. Wie in einem Treibhaus lassen sie Sonnenstrahlung durch und halten Wärme fest, was Leben auf der Erde erst ermöglicht. Ohne diesen Prozess wäre die Erde vereist (http://dpaq.de/yiyNg)\n\nDas Problem: Der Mensch hat diesen natürlichen Treibhauseffekt verstärkt und das atmosphärische Gleichgewicht durch zusätzliche Emissionen von CO2 zerstört. Die Folgen spüren wir alle: Es wird immer wärmer. Satellitenmessungen bestätigen den Trend.\n\nSo gehörten die Jahre 2015 bis 2019 in Deutschland zu den wärmsten seit Beginn der regelmäßigen Wetteraufzeichnungen im Jahr 1881, wie das Umweltbundesamt erläutert (http://dpaq.de/7ucWp).\n\nDie Potsdamer Klimaforscher lassen keinen Zweifel an den Ursachen: \"Der überwiegende Teil dieser Erwärmung ist auf die gestiegene Konzentration von CO2 und anderen anthropogenen Gasen zurückzuführen; ein kleinerer Teil auf natürliche Ursachen, u.a. Schwankungen der Sonnenaktivität.\"\n\nAktuelle Kohlendioxid-Messwerte liefern die US-Klimabehörde NOAA und ihr auf Hawaii stationiertes Observatorium Mauna Loa. Eine Grafik zeigt, wie die CO2-Kurve seit Jahrzehnten stetig nach oben geht (http://dpaq.de/478VG).\n\nUm diese Tatsachen zu entkräften, verweist \"sciencefiles.org\" auf angeblich neue Erkenntnisse des US-Physikers William Happer. Der emeritierte Princeton-Professor leugnet den Klimawandel und ist für seine Vorträge und Veröffentlichungen zum Thema nach eigener Aussage von amerikanischen Energieunternehmen bezahlt worden - wie etwa dem Kohlebergbauunternehmen \"Peabody Energy\" (http://dpaq.de/TkV9J).\n\nKritiker weisen außerdem darauf hin, dass Happer nach eigenem Bekunden kein Klimaforscher ist und seine Aufsätze zum Thema Klimawandel auch nie in anerkannten Fachmagazinen veröffentlicht hat. Damit entzog er sich der sonst üblichen Qualitätskontrolle durch andere Forscher.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}