{"title": "Bernie Sanders aparece num vídeo em tronco nu, a conviver com russos durante a Guerra Fria?", "subtitle": "Bernie Sanders foi filmado em tronco nu, na União Soviética, num jantar, a beber vodka e a cantar uma música cujo título em português diz “esta terra é a tua terra”. Alegadamente, o senador esteve em lua-de-mel no país num dos últimos anos de Guerra Fria e é agora acusado pela oposição de simpatizar com o regime comunista.", "author": "poligrafo.sapo.pt", "date": "2019-02-03T20:05:15Z", "vclaim_id": "vclaim-id-26919", "url": "https://poligrafo.sapo.pt/fact-check/bernie-sanders-aparece-num-video-em-tronco-nu-a-conviver-com-russos-no-periodo-de-guerra-fria", "vclaim": "O vídeo já tinha corrido a Internet em 2016, ano de eleições. Agora, volta a pôr Bernie Sanders debaixo de fogo. As imagens mostram uma sala escura, com uma mesa, e várias mulheres e homens, entre eles o senador, em tronco nu, a cantar. Na filmagem é possível ouvir uma das participantes a definir regras para as intervenções musicais e, depois, ouve-se o tema “This land is your land”, em português “esta terra é a tua terra”.\n\nAlegadamente, Sanders foi passar a lua-de-mel à Rússia, em 1988, um dos últimos anos de Guerra Fria. A informalidade do convívio e a apresentação física pouco decorosa têm levado, sobretudo, a oposição republicana a atacar o senador e a acusá-lo de simpatia pelo comunismo. Curiosamente, a polémica ressurge a um ano de uma nova corrida à Casa Branca, na qual Sanders volta a entrar.\n\nUma coisa é certa: as imagens são reais e pertencem ao arquivo de uma televisão pública de Vermont. Bernie Sanders embarcou para a Rússia um dia depois de casar com Jane Driscoll. Porém, a partir daí, o que circula, sobretudo no Twitter, está descontextualizado e politicamente engajado.\n\nA viagem não foi uma lua-de-mel, mas sim uma deslocação oficial do à altura prefeito de Burlington, a maior cidade do estado de Vermont no nordeste dos Estados Unidos, a uma pequena cidade russa.\n\nLake Champlain, em Burlington, lançou um programa de cidades-irmãs, onde se incluía também Yaroslavl, localidade a 250 km a nordeste de Moscovo.\n\nOra, como prefeito da cidade norte-americana, Bernie Sanders viajou na qualidade de agente fundamental na construção do diálogo entre os elementos envolvidos no programa. Aliás, a parceria existe ainda hoje e facilitou o intercâmbio de vários negócios, estudantes e artistas entre os dois países.\n\nO site VTDigger.com falou com um dos advogados da cidade que esteve na viagem, a acompanhar o prefeito. John Franco clarifica que a gravação documenta um jantar oferecido pelo executivo da cidade russa, na última noite de viagem. É aqui que se percebe o porquê de Bernie Sanders estar em tronco nu. A refeição aconteceu dentro de um SPA, depois de todos os intervenientes serem convidados a usufruir de banhos quentes e frios, numa espécie de sauna ao estilo russo. A tradição, típica dos países eslavos, chama-se banya.\n\nÉ certo que na era da informação a memória é cada vez mais curta, mas o passado, também é muito mais facilmente verificável. Em 1988, a deslocação de Sanders foi largamente documentada. Apesar de muitos já não se lembrarem, os arquivos que a guardam permitiram desfazer os boatos.\n\nBernie Sanders tem 77 anos, concorreu às eleições primárias que definiram o candidato democrata à presidência dos Estados Unidos, em 2016. Foi derrotado por Hillary Clinton.", "lang": "pt"}