{"title": "Fact Check: This man in burqa has nothing to do with RSS", "subtitle": "New Delhi  Team Vishvas   A video is going viral on social media in which a man can be seen wearing a burqa According to the description written with the video  this person is an RSS worker and was caught outside a mosque wearing a burqa We found that this claim is not true This incident is of...", "author": "www.vishvasnews.com", "date": "2019-09-30T10:05:59+05:30", "vclaim_id": "vclaim-id-39653", "url": "https://www.vishvasnews.com/english/politics/fact-check-this-man-in-burqa-has-nothing-to-do-with-rss/", "vclaim": "New Delhi (Team Vishvas): A video is going viral on social media in which a man can be seen wearing a burqa. According to the description written with the video, this person is an RSS worker and was caught outside a mosque wearing a burqa. We found that this claim is not true. This incident is of 2018, when this man was walking on road wearing a burqa and carrying a knife in his hand to kill his acquaintance and hide his identity.\n\nThe viral post has a video in which a person can be seen wearing a burqa. In the video, a person, holding this man’s hand, is saying in Kannada this Hindu man has been caught walking in a burqa outside the mosque. The description reads, “Dangerous conspiracy. RSS man in burqa caught by masjid.”\n\nWe watched this video properly to check this post. In the video, a person is saying in Kannada that a Hindu man has been caught in a burqa outside the mosque. We put this video on Invid and took out its key frames and then searched them on Google reverse image with the keywords “man caught in burqa in Karnataka”. We found this news on a website called English.varthabharati.in. According to the news published on 29 May 2018, this person took a loan from a man and when he(the lender) asked for his money back, he(Debtor/man in burqa) planned to attack him. For the same purpose, this man was walking around wearing a burqa and carrying a knife in his hand, so that he could kill his lender without being recognised. At the same time, when suspected, people around him caught him and handed him over to the police.\n\nWe also found this news on the Deccan Chronicle website.\n\nNews18 Kannada had also put up a video of this incident on its YouTube channel.\n\nIn this connection, for more confirmation, we spoke to Mr Nagraj, Sub Inspector of KG Halli Police Station. He confirmed, “This incident happened in May 2018. People saw this man named Shivraj wearing a burqa and handed him over to the police. Shivraj is a resident of Raichur. He had borrowed some money from a friend. Not being in a position to return the money, Shivraj decided to remove his friend from the path and was walking around wearing a burqa, planning to kill him. It was a case of personal rivalry. There is no association of any institution in this incident. Viral claim is fake.” Police has kept the identity of the lender secret.\n\nWe also talked to RSS spokesperson Rajiv Tuli in this matter. He also denied the charge and condemned such fake news.\n\nThis post was shared by a Facebook user named Mir Liyaqath Ali Abedi. He has a total of 4,021 Facebook followers.\n\nConclusion: We found in our investigation that this claim is not correct. This incident happened in 2018 when this man was walking around wearing a burqa and carrying a knife in his hand to kill his money lender and hide his identity. This person has nothing to do with the RSS.", "lang": "en"}