{"title": "Fernández: “Un país que es uno de los mayores productores de alimentos del mundo”", "subtitle": "Fernández: “Un país que es uno de los mayores productores de alimentos del mundo”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-28490", "url": "https://chequeado.com/ultimas-noticias/fernandez-un-pais-que-es-uno-de-los-mayores-productores-de-alimentos-del-mundo/", "vclaim": "\n• Según estimaciones de la FAO, la Argentina es uno de los mayores productores mundiales de cereales y carne bovina.\n• Varios estudios coinciden en que el país produce lo suficiente para satisfacer el consumo interno.\n• Según los especialistas, existe un problema de acceso a los alimentos, no de disponibilidad.\n\nDurante su discurso de asunción en el Congreso de la Nación, el presidente de la Nación, Alberto Fernández, habló sobre las millones de personas que sufren inseguridad alimentaria en la Argentina, y aseguró que esto ocurre “en un país que es uno de los mayores productores de alimentos del mundo”. ¿Esto es así?\n\nSegún datos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO, por sus siglas en inglés), la Argentina es el tercer productor mundial de granos de soja, cuarto de maíz, tercero de semillas de girasol, cuarto de limones y quinto en la producción de carne bovina.\n\nEs también un importante exportador de alimentos a nivel mundial: según la Organización Mundial del Comercio, el país se encuentra dentro de las 20 naciones exportadoras más importantes de productos agropecuarios del mundo, que incluye tanto a los países que generan productos alimenticios como materias primas provenientes de animales o vegetales, como cuero o madera.\n\n“Efectivamente, la Argentina es un productor y exportador importante de alimentos a nivel mundial, siendo relevante en la producción de oleaginosas, aceites vegetales, cereales y carnes”, aseguraron desde la oficina de Argentina de la FAO a Chequeado, y agregaron que “la disponibilidad promedio de alimentos es de más de 3200 calorías al día por persona”.\n\nPor otro lado, un informe del Instituto de Estudios Económicos de la Sociedad Rural Argentina (SRA) revela que la Argentina es el tercer exportador neto de alimentos a nivel mundial, después de Brasil y Holanda. Las exportaciones netas de alimentos se calculan restando el valor de las importaciones en alimentos de cada país sobre el monto total de las exportaciones de estos productos. Según el informe, “el indicador refleja el potencial estratégico que tiene cada país para alimentar tanto a sus habitantes como a los de otros países”.\n\nSiguiendo esta línea, un informe especial del Centro de Investigación sobre Problemáticas Alimentarias Nutricionales (Cispan) de la Universidad de Buenos Aires (UBA) y la Federación Argentina de Graduados en Nutrición (Fagran) -que realizaron para esta nota de Chequeado- llegó a la conclusión de que hay en el país alimentos suficientes para alimentar a toda la población y más: si a la producción total se le resta lo que se exporta, lo que se destina a consumo animal, las pérdidas que hay en el proceso y otros usos, queda en la Argentina alimento suficiente para cubrir las necesidades calóricas de alrededor de 60 millones de habitantes.\n\n“El consumo interno, excepto en muy pocos productos -como banana o café- se satisface enteramente con la producción local”, aseguró a este medio Sergio Britos, nutricionista y director del Centro de Estudios sobre Políticas y Economía de la Alimentación (CEPEA).\n\nEn esto también coincidió la ingeniera agrónoma y miembro del Instituto Nacional de Tecnología Agropecuaria (INTA), Marianela De Emilio, quien afirmó que “el consumo interno en la Argentina, en lo referido a alimentos, es completamente abastecido por el país”.\n\nEl problema no es la cantidad, sino el acceso\n\nSegún la FAO, alrededor de 14 millones de personas sufrieron inseguridad alimentaria moderada o grave en el período de 2016-2018 en la Argentina, un aumento con respecto al período de 2014-2016 donde 8 millones de personas estuvieron afectadas.\n\n“El problema no es ni de producción ni de disponibilidad de alimentos, si no de acceso económico de las personas”, aseguró desde la oficina de Argentina de la FAO a Chequeado y agregó que “el acceso económico a los alimentos se ha visto limitado en Argentina debido a la evolución reciente del decrecimiento económico, el tipo de cambio, la inflación y la pobreza”.\n\nAdemás de la falta de acceso a alimentos, otro problema es que la “gran mayoría de la población argentina come muy mal, muy poco saludablemente”, explicó Britos y aseguró que si “hiciésemos una alimentación saludable, habría que exigir mucho más a nuestro sistema productivo”.\n\nSiguiendo esta línea, Fernando Vilella, director del Programa de Agronegocios y Alimentos de Facultad de Agronomía de la UBA, aseguró en esta nota que el país produce aproximadamente la mitad de las frutas y verduras necesarias para que los argentinos tengan una alimentación saludable.\n\nAl respecto, otro de los problemas de alimentación que tiene la Argentina es el sobrepeso: el 66% de los adultos argentinos reportaron tener sobrepeso u obesidad y solo el 6% aseguraron consumir la cantidad de frutas y verduras recomendadas, según datos oficiales del INDEC.", "lang": "es"}