{"title": "Cientistas de Harvard comprovam em estudo que porte de armas reduz a criminalidade?", "subtitle": "Artigo difundido nas redes sociais destaca um suposto estudo redigido por cientistas de Harvard que comprova que \"quanto mais armas os indivíduos de uma nação têm, menor é a criminalidade\". Mas será verdade?", "author": "poligrafo.sapo.pt", "date": "2020-01-25T08:58:07Z", "vclaim_id": "vclaim-id-30803", "url": "https://poligrafo.sapo.pt/fact-check/cientistas-de-harvard-comprovam-em-estudo-que-porte-de-armas-reduz-a-criminalidade", "vclaim": "\"A Universidade de Harvard, que não tem nada de conservadora, divulgou recentemente um estudo que comprova que, quanto mais armas os indivíduos de uma nação têm, menor é a criminalidade\", salienta-se na publicação em questão.\n\nE prossegue: \"Em outras palavras, há uma robusta correlação positiva entre mais armas e menos crimes. Isso é exatamente o oposto do que a mídia quer nos fazer acreditar. Mas o fato é que tal correlação faz sentido, e o motivo é bem intuitivo: nenhum criminoso gostaria de levar um tiro\".\n\nO \"estudo\" citado no artigo, intitulado \"Would Banning Firearms Reduce Murder and Suicide?\" (ou, em português, \"A proibição das armas de fogo reduziria homicídios e suicídios?\") foi redigido por Don Kates e Gary Mauser e publicado numa revista jurídica, a \"Harvard Journal of Law & Public Policy\".\n\nEste periódico descreve-se como sendo \"uma das maiores revistas jurídicas redigidas por estudantes e o maior simpósio nacional para bolsas de estudo conservadoras e liberais\". Os artigos ali publicados, como sublinha a plataforma de fact-checking Snopes, não podem ser equiparados a estudos, que são sempre submetidos a escrutínios académicos rigorosos.\n\nO Diretor do Centro de Pesquisa de Controle de Lesões de Harvard, David Hemenway, apontou diversas falhas ao artigo: \"Não parece ser um artigo revisto por pares, ou em busca da verdade. Não é um artigo científico, mas uma polémica, ao afirmar que a disponibilidade de armas não afeta homicídios ou suicídios. Ao fazê-lo, os autores ignoram a maior parte da literatura científica e fazem várias afirmações incorretas e ilógicas.\"\n\nSegundo a Snopes, os autores apontaram que dois grandes estudos que foram feitos pelo Governo não conseguiram concluir que as medidas de controlo de armas afetavam a criminalidade. Contudo, não correspondia à verdade. Um desses estudos (Firearms and Violence - A Critical Review) apontava sim para uma insuficiência de dados relativos à política do porte de armas.\n\n\"Os estudos e dados de pesquisa existentes incluem uma riqueza de informações descritivas sobre homicídios, suicídios e armas de fogo, mas, devido às limitações dos dados e métodos existentes, não demonstram com credibilidade uma relação causal entre a posse de armas de fogo e as causas ou prevenção de violência criminal ou suicídio\", pode ler-se no livro em questão, disponível aqui.\n\nEm suma, o que se assume como sendo um estudo, nada mais que é um artigo publicado numa revista jurídica. Ao ser apelidado de estudo está a promover uma legitimidade científica que não possui e a difundir desinformação.", "lang": "pt"}