{"title": "Marokko sicherer als Deutschland? Das stimmt nur teilweise", "subtitle": "Ein Facebook-Nutzer behauptet: „Marokko steht auf Platz 20 der sicheren Länder und Deutschland auf Platz 51.“ Die Studie, auf die er sich offenbar bezieht, ist veraltet und bezieht sich auf Tourismus.", "author": "correctiv.org", "date": "2019-07-26T10:45:16+00:00", "vclaim_id": "vclaim-id-25394", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/07/26/marokko-sicherer-als-deutschland-das-stimmt-nur-teilweise/", "vclaim": "Teilweise falsch. Die Zahlen sind zwar korrekt zitiert, aber sie sind selektiv. Sie richteten sich an Reisende – andere Studien kommen zu anderen Ergebnissen. Das Auswärtige Amt warnt grundsätzlich vor Terroranschlägen, Raubüberfällen und Diebstahl in Marokko.\n\n„Warum flüchten Afrikaner über Marokko nach Deutschland?“, fragt ein Facebook-Nutzer in einem Beitrag vom 9. Juli. Dann behauptet er ohne Angabe einer Quelle: „Marokko steht auf Platz 20 der sicheren Länder und Deutschland auf Platz 51.“ Die Menschen würden also aus einem sicheren Land in ein unsicheres Land flüchten, konstatiert der Nutzer.\n\nDer Beitrag wurde bisher mehr als 2.300 Mal auf Facebook geteilt.\n\nEs gibt unterschiedliche Ranglisten zum Thema Sicherheit, sie bewerten jeweils andere Indikatoren.\n\nZahlen stammen offenbar aus einem Bericht des Weltwirtschaftsforums von 2017\n\nDas Weltwirtschaftsforum veröffentlicht alle zwei Jahre den sogenannten „Travel & Tourism Competitiveness Report“, mit dem anhand verschiedener Faktoren eine Liste der reisefreundlichsten Länder erstellt wird. Der letzte Report war für 2017 (PDF).\n\nEiner der Faktoren in dem Report ists „Sicherheit“. Tatsächlich steht Marokko auf der Liste dazu auf Platz 20 und Deutschland auf Platz 51 (Seite 35).\n\nIm Report für 2015 sah das noch anders aus. Marokko stand da auf Platz 37 und Deutschland auf Platz 20 (PDF, Seite 34).\n\nDafür, dass Deutschland beim Report für Sicherheit im Jahr 2017 um 31 Plätze und damit hinter Marokko gefallen ist, gibt es vor allem einen Grund, den die Ersteller klar benennen: „kürzliche terroristische Anschläge“ (Seite 8). In der Gesamtwertung für Turismus steht Deutschland aber auch 2017 auf Platz 3 – Marokko weit dahinter auf Platz 65.\n\nIn der Methodologie des Reports steht, was für die Rangliste zur Sicherheit ausgewertet wird. Neben den Ausgaben für Kriminalitäts-, Gewalt- und Terrorbekämpfung, Zuverlässigkeit der Polizeidienste und Anzahl von Morden, zählt auch die Anzahl terroristischer Anschläge anhand der „Global Terrorism Database“ dazu. Für Marokko werden in der Datenbank der Universität Maryland von 2010 bis 2017 zwei terroristische Vorfälle aufgeführt, für Deutschland 163. Die Daten umfassen neben Anschlägen auch versuchte Angriffe auf Personen oder Einrichtungen etwa von Parteien, ausgehend von verschiedenen Tätergruppen. Sie werden nach drei Kriterien ausgewählt:\n\nTerroranschläge sind in Marokko laut Medienberichten aufgrund einer starken Terrorismusabwehr selten geworden. In den Reisehinweisen des Auswärtigen Amtes für Marokko wird jedoch zum Beispiel darauf hingewiesen, dass im Dezember 2018 „zwei Touristinnen auf einer Wandertour in der Nähe des Mont Toubkal im Atlasgebirge Opfer eines Gewaltverbrechens mit terroristischem Hintergrund“ geworden seien. In Deutschland gab es mehrere terroristische Anschläge in den vergangenen Jahren: Im Juli 2016 tötete ein Rechtsextremist in München zehn Menschen und verletzte zahlreiche weitere. Ende 2016 starben beim Anschlag auf den Berliner Breitscheidplatz durch einen Islamisten zwölf Menschen und etwa 70 wurden verletzt.\n\nEin aktuellerer Bericht des Weltwirtschaftsforums für 2019 ist noch nicht verfügbar. Die Informationen, auf die sich der Facebook-Nutzer bezieht, sind daher zwei Jahre alt, und der Kontext der Terroranschläge wird nicht erwähnt. Unerwähnt lässt der Nutzer auch, dass der Report sich aufs Reisen bezieht und dass Marokko beim Faktor „Gesundheit und Hygiene“ – was ebenfalls einen Sicherheitsaspekt darstellt – im Report 2017 auf Platz 98 steht, Deutschland dagegen auf Platz 2 (Seite 35).\n\nDas Auswärtige Amt schreibt zudem über Marokko: „Trotz erheblicher Sicherheitsmaßnahmen besteht das Risiko terroristischer Angriffe.“ Das Amt rät von Reisen in die Westsahara ab und warnt: „Insbesondere in der Nähe von touristischen Attraktionen und historischen Stadtzentren besteht eine erhöhte Gefahr von Raubüberfällen und Diebstählen. (…) Dabei werden zum Teil auch Hieb- und Stichwaffen gegen Touristen eingesetzt.“\n\nAuf dem „Global Peace Index“ steht Marokko seit Jahren hinter Deutschland\n\nEine weitere Auflistung über Sicherheit verschiedener Länder liefert jährlich der sogenannte „Global Peace Index“ des Institute for Economics and Peace, eines Think-Tanks mit Hauptsitz in Australien. Die jährliche Studie entsteht unter anderem in Partnerschaft mit den Vereinten Nationen (UN) und bezieht nach eigenen Angaben „die neuesten verfügbaren Daten aus einer Vielzahl von internationalen Quellen“ ein, darunter die Weltbank, das Stockholm International Peace Research Institute und verschiedene UN-Einrichtungen.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDem Global Peace Index 2019 (PDF; Seite 8) ist zu entnehmen, dass Deutschland auf Platz 22 und Marokko auf Platz 71.\n\nAuch in den Jahren zuvor steht Marokko jeweils etliche Plätze hinter Deutschland:\n• 2018: Deutschland auf Platz 17, Marokko auf Platz 71 (\n• 2017: Deutschland auf Platz 16, Marokko auf Platz 75 (\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDer Report vergleicht dafür laut Methodologie (ab Seite 84) 23 Indikatoren, unter anderem Kriminalitätsraten, terroristische Aktivitäten, gewaltvolle Demonstrationen, wie harmonisch Beziehungen zu Nachbarländern sind und wie viele Menschen aus einem Land flüchten.", "lang": "de"}