{"title": "Misleading claim circulates online about Philippine Health Department's guidelines for face shields", "subtitle": "An image has been shared repeatedly on Facebook and Twitter alongside a claim it shows guidelines issued by the Philippine Department of Health about appropriate face shields to protect from the novel coronavirus. The claim is misleading; the Philippine health authority said it did not issue the image in its guidelines; no official government statement on face shields features", "author": "factcheck.afp.com", "date": "2020-08-18T08:37:49+02:00", "vclaim_id": "vclaim-id-63974", "url": "https://factcheck.afp.com/misleading-claim-circulates-online-about-philippine-health-departments-guidelines-face-shields", "vclaim": "An image has been shared repeatedly on Facebook and Twitter alongside a claim it shows guidelines issued by the Philippine Department of Health about appropriate face shields to protect from the novel coronavirus. The claim is misleading; the Philippine health authority said it did not issue the image in its guidelines; no official government statement on face shields features the image in the misleading posts.\n\nThe image was shared here on Facebook on August 13, 2020.\n\nIt features photos of two face shields; the first has been marked with a red tick and the second one is annotated with a red cross.\n\nThe post reads, in part: “The Department of Health has provided the following technical specifications' for face shield products: Clear plastic or acetate material / Provides good visibility / Fog resistant / Adjustable band to attach firmly around the head / Fit snuggly [sic] against forehead / Full face coverage / Made of robust material that can be easily cleaned and disinfected, disposable or reusable\".\n\nOn August 12, 2020, the Philippine government announced that employers should provide face shields to all employees returning to work from August 15, as part of the country’s continued efforts to curb the surge of COVID-19 infections.\n\nThe image also circulated here, here and here on Facebook and here and here on Twitter with a similar claim. It was also shared more than 18,000 times after being published in this Facebook post by the local newspaper Iloilo Metropolitan Times.\n\nThe claim, however, is misleading.\n\nIn response to the misleading posts, the Philippine Department of Health said it had not issued any images specifying appropriate face shields for protection against COVID-19.\n\nIn a Facebook statement on August 15, 2020, a spokesperson said: \"The DOH has not released any advisory identifying face shields that cannot be used by the public. Any face shield that covers the entire face, as pictured, can be used.”\n\nThe statement includes the same image of the two face shields seen in the misleading posts, marked with a large red cross.\n\nThe official guidance on face shields, issued by the Philippine Department of Health on face shields on August 10, 2020, also does not include the image included in the misleading posts.\n\nBelow is a screenshot of part of the release:", "lang": "en"}