{"title": "Moraes erra proporção de mulheres na magistratura; veja mais checagens | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-6604", "url": "https://www.aosfatos.org/noticias/moraes-erra-proporcao-de-mulheres-na-magistratura-veja-mais-checagens/", "vclaim": "O ministro da Justiça licenciado, Alexandre de Moraes, foi aprovado na Comissão de Constituição e Justiça do Senado nesta terça-feira (21) por 19 votos favoráveis a 7 para o cargo de ministro do STF (Supremo Tribunal Federal). Durante as 11 horas de sabatina, Aos Fatos checou declarações a respeito da política antidrogas defendida pelo postulante, além de afirmações a respeito do ingresso de mulheres na magistratura, a quantidade de emendas constitucionais existentes e a amplitude da prerrogativa de foro para políticos no Brasil e no mundo.\n\nVeja, abaixo, o que checamos. Aqui é possível ler nossas checagens sobre a visão do ministro a respeito das drogas.\n\nMoraes erra ao afirmar que entram mais mulheres que homens na magistratura, ainda que tenha havido crescimento da participação feminina na carreira nas últimas décadas. Os números que comprovam esse perfil estão no \"Censo do Poder Judiciário\", divulgado em 2014 pelo CNJ (Conselho Nacional de Justiça).\n\nConforme levantamento, de 2012 a 2013, 35,9% das vagas em concursos foram ocupadas por mulheres, contra 64,1% de homens. A proporção é menor que o período imediatamente anterior pesquisado, de 2002 a 2011, quando 38,9% dos postos de ingresso eram ocupados por magistradas.\n\nEsse perfil se aplica a todas as áreas da magistratura, sendo a Justiça do Trabalho a mais igualitária: são 47% mulheres os juízes na carreira.\n\nA Agência Pública, em seu projeto Truco, também chegou a conclusão semelhante.\n\nExistem ainda outras seis emendas de revisão, que são aquelas que modificaram em 1994 o texto aprovado originalmente. A revisão era prevista no Ato das Disposições Constitucionais Transitórias.\n\nDe acordo com o artigo \"Foro por prerrogativa de função no direito comparado\", feito pela consultoria legislativa da Câmara, não é bem assim. O estudo cita voto de 1999 do ex-ministro do STF, Sepúlveda Pertence, que enumera países que têm variadas gradações de foro privilegiado: Estados Unidos, Argentina, Espanha, França, Itália, Portugal e Venezuela. Ele pondera, entretanto, que \"poucos ordenamentos são tão pródigos quanto a vigente Constituição brasileira na outorga da prerrogativa de foro\".\n\nO autor do estudo, Newton Tavares Filho, também consultou as constituições de Chile, Peru, Colômbia, México, Áustria, Alemanha, Dinamarca, Suécia e Noruega.\n\nNo caso dos países europeus, o estudo relata que a Espanha assegura a uma quantidade quase tão ampla de autoridades a prerrogativa de foro quanto o Brasil. Lá, devem ser julgados pela mais alta corte quem ocupa os seguintes cargos: presidente do governo, presidentes do Congresso e do Senado, presidente do Tribunal Supremo e do Conselho Geral do Poder Judicial, presidente do Tribunal Constitucional, membros do governo, deputados e senadores, vogais do Conselho Geral do Poder Judicial, magistrados do Tribunal Constitucional e do Tribunal Supremo, presidente da Audiência Nacional e de qualquer de suas salas e dos tribunais superiores de Justiça, o fiscal geral do Estado, fiscais de Câmara do Tribunal Supremo, presidente e conselheiros do Tribunal de Contas e presidente e conselheiros do Conselho de Estado e Defensor do Povo.\n\n\"Nenhum país estudado, entretanto, previu tantas hipóteses de foro privilegiado como a Constituição brasileira de 1988\", diz o estudo.\n\nO foro privilegiado no Brasil, por sua vez, contempla os seguintes cargos, segundo a Constituição Federal de 1988: presidente e vice-presidente da República; os membros do Congresso Nacional; os ministros do Supremo Tribunal Federal; o procurador-geral da República; os ministros de Estado; os comandantes da Marinha, do Exército e da Aeronáutica; os membros dos Tribunais Superiores, os do Tribunal de Contas da União e os chefes de missão diplomática de caráter permanente; as autoridades ou funcionário cujos atos estejam sujeitos diretamente à jurisdição do Supremo Tribunal Federal, em caso de habeas corpus; os governadores dos Estados e do Distrito Federal; os desembargadores dos Tribunais de Justiça dos Estados e do Distrito Federal; os membros dos Tribunais de Contas dos Estados e do Distrito Federal, os dos Tribunais Regionais Federais, dos Tribunais Regionais Eleitorais e do Trabalho; os membros dos Conselhos ou Tribunais de Contas dos Municípios e os do Ministério Público da União que oficiem perante tribunais; as autoridades federais da administração direta ou indireta, em caso de mandado de injunção; os juízes federais, incluídos os da Justiça Militar e da Justiça do Trabalho; os membros do Ministério Público da União; os juízes estaduais e do Distrito Federal e Territórios, bem como os membros do Ministério Público estadual; os prefeitos; os oficiais generais das três Armas; e os juízes eleitorais, nos crimes eleitorais.", "lang": "pt"}