{"title": "Haddad erra histórico eleitoral de Paulo Maluf", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-33197", "url": "https://apublica.org/2018/10/truco-haddad-erra-historico-eleitoral-de-paulo-maluf/", "vclaim": "“Você sabe que o Maluf aqui em São Paulo quase ganhou duas eleições com mais de 45% dos votos no 1º turno, depois perdeu no 2º [turno].” – Fernando Haddad, candidato à Presidência pelo PT, em entrevista à rádio Guaíba.\n\nEm entrevista à rádio Guaíba, em 9 de outubro, o candidato Fernando Haddad (PT) comparou o desempenho de Paulo Maluf em duas eleições com o resultado do 1º turno da atual disputa à Presidência. Jair Bolsonaro (PSL) ficou com 46,03% dos votos válidos, enquanto o petista teve 29,28%. Segundo Haddad, Maluf teve mais de 45% dos votos no 1º turno em duas eleições em São Paulo, mas perdeu na segunda etapa dessas disputas. A assessoria de imprensa do candidato não indicou as fontes. O Truco – projeto de checagem de fatos da Agência Pública – classificou a frase como falsa.\n\nDesde a redemocratização, Maluf disputou o segundo turno quatro vezes para cargos do Executivo no município e no estado de São Paulo. De acordo com o repositório de dados eleitorais do Tribunal Superior Eleitoral (TSE), na eleição para governador de 1990, Paulo Maluf (então no PDS) teve 5.872.473 dos votos (43,50%), enquanto Luiz Antônio Fleury Filho (PMDB) conseguiu 3.803.159 (28,17%). A porcentagem é inferior à citada por Haddad. No 2º turno, o peemedebista venceu a eleição com 7.368.730 votos (51,77%) contra 6.865.157 (48,23%).\n\nEm 1992, na eleição para a prefeitura da capital paulista, Maluf conseguiu 48,85% dos votos (2.036.776). Eduardo Suplicy (PT) ficou em segundo lugar, com 30,69% dos votos (1.279.231). Contudo, diferentemente da afirmação de Haddad, ele conseguiu ser eleito com 58,08% dos votos válidos (2.805.201) contra 41,92% do seu adversário (2.024.957).\n\nNas eleições de 1998 para o governo do estado, Maluf – então filiado ao PPB – obteve 32,21% dos votos válidos (5.351.026), enquanto Mário Covas (PSDB) ficou com 22,95% (3.813.186). Covas conseguiu a vitória no 2º turno, com 55,37% (9.800.253), contra 44,63% de Maluf (7.900.598).\n\nA última vez em que o político conseguiu ir para o 2º turno foi nas eleições para prefeito de 2000. No 1º turno, Maluf obteve 17,39% (960.581) e Marta Suplicy (PT) conseguiu 38,12% dos votos válidos (2.105.013). A candidata petista elegeu-se com 3.247.900 (58,51%), enquanto Paulo Maluf teve 2.303.508 (41,49%).", "lang": "pt"}