{"title": "Images of Bangladeshi child shared as kidnapped girl forced to beg in India", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-18T12:10:59+00:00", "vclaim_id": "vclaim-id-24047", "url": "https://www.altnews.in/images-of-bangladeshi-child-shared-as-kidnapped-girl-forced-to-beg-in-india/", "vclaim": "Two photographs of a child are doing rounds on the Indian social media ecosystem. A tweet by @RealHistoriPix claims that the child was kidnapped and forced into beggary – “This beautiful child is not a beggar, she must be kidnapped and made to beg. Pls share her pic wherever you can so that it will reach to her parents.”\n\nAnother Twitter user @hemirdesaiclaimed that the child was “seen in Mangalore with Tamil beggars” and was found in a Mumbai-bound train. “Her name is Sonal Bipin Patel,” the user alleged.\n\nThe same claim is also circulating with a Tamil text – “அழகிய பெண் குழந்தை மங்கலூரில் தமிழ் பிச்சைக்காரோட வலம் வ௫கிறது இதை பெற்றோர் கவணத்திற்கு சொல்லும் வரை பல௫க்கு பகி௫ங்கள். (The beautiful girl was seen in Mangalore with Tamil beggars pls forward until it reaches the right parent and she is identified. This is for the parent’s attention.)”\n\nThe images of the girl are also being forwarded on WhatsApp.\n\nThere are several clues in the photographs which led us to the conclusion that they are not from India but Bangladesh.\n\nIf one looks closely the currency notes in the girl’s possession feature a portrait of Bangladesh’s founding father Sheikh Mujibur Rahman.\n\nA Google reverse-search of the images took us to several media reports from Bangladesh. A July 13, 2019 report in Ajker Comilla, based on a Facebook post by one Asif Akbar, the girl was kidnapped two years ago from a market in Bagerhat. A person recently clicked her photo in Banani, Dhaka. The uncle of the child recognised his niece and contacted the photographer. However, when the duo went back to the same place in Banani, the child was gone. The Facebook post further claimed that the girl’s father works in Chittagong and does not use a mobile phone. “If anyone finds the child, please inform the police or the child’s uncle,” it appealed. The post ended with two phone numbers, one of which belonged to the uncle and the other one was Iqbal Kabir’s number, the president of Bagarpara Upazila Press Club.\n\nAlt News contacted Kabir and was told that a girl was indeed kidnapped two years ago in Bagerhat. “After this child’s photographs were uploaded, the uncle of the kidnapped child claimed that this girl is his niece,” Kabir informed, adding that they’ve been unable to confirm if the child in the photographs is the same as the one who was kidnapped as they are yet to make contact with her parents. “It’s been about 10 days that we are trying to get in touch with the parents. No one knows of their whereabouts,” he informed.\n\nWe found another local report by WAB News24, according to which, a different family has recognised the child in the photographs as their own. Volunteers of the organisation, while searching for the girl, came across a person who claimed to have spotted her at Brahmanbaria railway station. Taking this as a lead, WAB claimed to have located the child’s father, Abul Mia. Speaking to her family members and neighbours, WAB claimed that the girl in the pictures was Abul Mia’s daughter and not the child who was kidnapped.\n\nWhen Alt News asked Iqbal Kabir about WAB’s findings, we were told that it is possible that the kidnapped child is the daughter of Abul Mia who also begs for alms.\n\nPhotographs of a child from Bangladesh, whose identity is yet to be confirmed, are floating on social media as a girl who was taken away from her parents and forced to beg on Indian streets.", "lang": "en"}