{"title": "Kolkata police arrested these children for not carrying valid documents", "subtitle": "The children in the video were traveling for studying at a madrasa in Pune, not for terrorist training. They were intercepted by Railway police on 2 August 2015", "author": "factly.in", "date": "2020-02-04T09:53:11+00:00", "vclaim_id": "vclaim-id-30590", "url": "https://factly.in/kolkata-police-arrested-these-children-for-not-carrying-valid-documents/", "vclaim": "A video is being shared on Facebook with a claim that the police arrested 63 madrasa children in Razbazar, Kolkata; it also claims that the children said that they are being trained to become terrorists. Let’s try to analyze the authenticity of the claim made in the post.\n\nClaim: Kolkata Police arrested 63 madrasa children who were on their way to participate in terrorist training. Fact: The children in the video were traveling for studying at a madrasa in Pune, not for terrorist training. They were intercepted by Railway police on 2 August 2015, at Sealdah station as the group failed to provide their identity documents. Hence, the claim made in the post is FALSE.\n\nWhen searched using relevant keywords, it is found that the same video was shared with a similar claim in the year 2015. The incident was also reported by multiple media outlets, which claim that 63 students who were on their way to join a madrasa in Maharashtra were intercepted by government railway police at Sealdah station as the group didn’t provide identity documents. These reports also mentioned that the children were sent to State-run homes by Kolkata’s child welfare committee.\n\nDNA reported that the children were intercepted by GRP after they failed to produce any valid documents. More information about this incident can be found here.\n\n\n\nIn order to check if the children were being taken to madrasa for terrorist training, ‘The Quint’ contacted Asokendu Sengupta, chairperson of the State Commission for Protection of Child Rights, who said that it was a far-fetched claim.\n\nTo conclude, there is no truth in the claim that the children in the video were arrested when they were on their way to terrorist training.\n\n\n\nDid you watch our new video in the DECODE series?", "lang": "en"}