{"title": "É #FAKE que diretor da OMS fez alerta em coletiva sobre máscaras importadas da China e da Índia infectadas pelo novo coronavírus", "subtitle": "Vídeo de uma entrevista de Tedros Ghebreyesus tem circulado com legendas falsas.", "author": "g1.globo.com", "date": "2020-04-27T16:41:47.155Z", "vclaim_id": "vclaim-id-83487", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/27/e-fake-que-diretor-da-oms-fez-alerta-em-coletiva-sobre-mascaras-importadas-da-china-e-da-india-infectadas-pelo-novo-coronavirus.ghtml", "vclaim": "Circula nas redes sociais um vídeo de um trecho de uma entrevista do diretor-geral da Organização Mundial da Saúde (OMS), Tedros Ghebreyesus. A legenda diz que ele fala sobre máscaras fabricadas na Índia e na China contaminadas com o novo coronavírus. É #FAKE.\n\nO vídeo original, de quase uma hora e meia de duração, é de uma coletiva de imprensa do diretor da OMS datada do último dia 20 de abril. Na ocasião, Tedros Ghebreyesus tratou de diversos assuntos relativos ao novo coronavírus, como o panorama atual da pandemia do mundo, o esforço da OMS para distribuir máscaras cirúrgicas e outros equipamentos de proteção para profissionais de 120 países que estão com maior dificuldade de adquiri-los, a flexilibização do isolamento em alguns países e a realização de testes em pacientes internados em hospitais espalhados pelo mundo.\n\nNo trecho destacado na mensagem falsa, que pode ser conferido no intervalo entre 54’51” e 55’53” no vídeo original, o diretor, ao falar da importância de se olhar para além dos números de vítimas da Covid-19, pensando nas vidas perdidas individualmente, afirma: “Vamos evitar essa tragédia. É um vírus que muita gente ainda não entende. Muitos países bem desenvolvidos chegaram a conclusões erradas sobre ele, por não conhecê-lo, e tiveram problemas. E a gente alertou que ele poderia surpreender mesmo países ricos. A gente disse e aconteceu”. Segundos à frente, ele lamenta “centenas de milhares de mortes” e conclui que “cada vida é preciosa”.\n\nO diretor alerta ainda que “o pior ainda está por vir” e diz que, para estancar a pandemia, é preciso que os países tenham forte unidade nacional, e também que exista “solidariedade global”, com o mundo inteiro lutando contra um inimigo comum, que é o novo vírus.\n\nJá a tradução falsa diz que “máscaras vindas da Índia e da China estão apresentando um alto grau de contaminação por coronavírus”, que os equipamentos são produzidos “às pressas, em lugares impróprios, e sem nenhum controle de higiene” e que “a recomendação crucial da OMS é que todos usem máscaras esterilizadas”.\n\nAlém disso, há outros detalhes que denotam a falsidade do vídeo. Apesar de utilizar um trecho que foi ao ar na GloboNews, é possível ver que o narrador não é o oficial do canal e que as legendas também não seguem o padrão da emissora. Além disso, há uma montagem com imagens no meio da fala que não foram exibidas no dia.\n\nSobre o uso de máscaras pela população no contexto da Covid-19, a OMS, no dia 6, divulgou um guia com orientações a tomadores de decisão mundo afora. No documento, reforça que as máscaras cirúrgicas e N95 devem ser destinadas prioritariamente a profissionais de saúde, que governos locais devem avaliar a vulnerabilidade dos grupos populacionais ao tomar decisões a este respeito e que o uso requer cuidados, para não aumentar o risco de contaminação.\n\nA equipe do Fato ou fake já desmentiu a informação falsa que vem sendo compartilhada no Brasil e no mundo desde o início da pandemia de que objetos vindos da China podem chegar com coronavírus. Os boatos mais recentes, também desmentidos, se referem às máscaras chinesas compradas neste mês pelo Ministério da Saúde para profissionais de saúde brasileiros e também a uma apreensão de máscaras feitas em New Jersey pelo FBI em março. Elas não estão sendo distribuídas contaminadas, ao contrário do que foi propagado.\n\nO Ministério da Saúde afirma não haver qualquer evidência de que produtos enviados da China para o Brasil tragam o novo vírus. Por sua vez, o Departamento de Justiça dos Estados Unidos informa que não houve apreensão de máscaras por contaminação, e sim por venda irregular de produtos.\n\nEspecialistas da Sociedade Brasileira de Infectologia, da UFRJ, da Escola Nacional de Saúde Pública (Fiorcruz) e da Sociedade Brasileira de Pediatria entrevistados também são categóricos: não há condições biológicas para que o vírus resista ativo nas máscaras durante o processo de fabricação, embalagem e todo o traslado Ásia-Brasil. O mesmo vale para o trajeto Ásia-EUA.\n\n3 de 3 É #FAKE que diretor da OMS fez alerta em coletiva sobre máscaras importadas da China e da Índia infectadas pelo novo coronavírus — Foto: Reprodução É #FAKE que diretor da OMS fez alerta em coletiva sobre máscaras importadas da China e da Índia infectadas pelo novo coronavírus — Foto: Reprodução", "lang": "pt"}