{"title": "Fake Twitter Account Masquerading As A Foreigner Behind Viral Durga Puja Image", "subtitle": "The bizarre story of an Indian pretending to be a foreigner to gain Likes in India.", "author": "www.boomlive.in", "date": "2018-10-20T09:04:18+05:30", "vclaim_id": "vclaim-id-39437", "url": "https://www.boomlive.in/fake-twitter-account-masquerading-as-a-foreigner-behind-viral-durga-puja-image/", "vclaim": "A picture of a woman and a little girl dressed in Indian attire has gone viral on Twitter. However, the story accompanying the photo and the account which tweeted it are fake.\n\nA Twitter account named 'Breet Olsen' (@breet_olsen) tweeted the image on October 17, 2018 and claimed it was his wife and daughter celebrating Durga Ashtami.\n\nThe photograph appears to have struck a chord with netizens in India. The tweet received over 24,000 Likes and was retweeted over 7,700 times, at the time of writing the story. Click here to view an archived version of the tweet.\n\nA screenshot of the tweet has also gone viral on Facebook.\n\nBOOM did a reverse image search of the photograph and found that the photo appeared online on a website durgautsav.com, long before the viral tweet. The image appears to be related to Durga Puja celebrations in the United States. However, the woman and child in the photo are not related to the account Breet Olsen.\n\nBased on the URL it appears that the photo was uploaded in September, 2014. The image does not contain any useful metadata or EXIF data that could help trace its origin. Click here to view an archived version.\n\nThe same photo also appears on Facebook posts going back to 2016.\n\nBOOM also analysed the Twitter account @breet_olsen and found several telltale signs of it being a fake account.\n\nThe account's description claims Breet Olsen is a digital marketing manager in London. The account's bio also includes a poorly written sentence, \"improve you business in google with me.\" The sentence construction is similar to the viral tweet. The account has tweeted only 11 times since it was set up on July 7, 2017.\n\nNot just a dodgy bio, the fake profile has also stolen a stock image to use as its profile picture.\n\nThe fake account's bio also included a WordPress link digitalmarketingtricks.wordpresss.com. The WordPress site belongs to Mumbai based digital marketing professional Aurindam Ghosal.\n\nBOOM got in touch with Ghosal through the email address listed.\n\n\"The wordpress account is mine but the Twitter account doesn't belong to me,\" Aurindam Ghosal told BOOM in an email.\n\nWe also found Ghosal's Twitter account @AurindamGhosal and compared it with @breet_olsen. Based on our analysis, Aurindam Ghosal does not appear to be connected to the fake account.\n\nBOOM found that the two accounts did not have much in common except that they both follow Virender Sehwag on Twitter.\n\nBreet Olsen follows several Indian cricketers and Indian athletes.\n\nThe name 'Breet Olsen' is unusual and Brett Olsen is a more common name found in the UK.\n\nWe also found only one 'Breet Olsen' on LinkedIn. According to the LinkedIn profile Breet Olsen is a digital marketing manager currently working at Ok Finance Solutions Ltd and has an MBA in marketing from the UK College of Business and Computing.\n\nOk Finance Solutions Ltd, which lends cash to people despite a poor credit history, lists only four employees on LinkedIn, two of whom are based in New Delhi while Breet Olsen is said to be based in London.\n\nThe identity of the person behind the alias Breet Olsen is not known. The fake account seems to be created for work related to the lending business.\n\nIt is not clear what caused the fake account that appears to be from New Delhi to tweet the photo or embellish a backstory which made it go viral.", "lang": "en"}