{"title": "Czy Polska ma jedną z najniższych stóp bezrobocia w UE?", "subtitle": "Czy Polska ma jedną z najniższych stóp bezrobocia w UE? Odpowiedź znajdziecie w naszej analizie wypowiedzi Andrzeja Dudy.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-49356", "url": "https://demagog.org.pl/wypowiedzi/czy-polska-ma-jedna-z-najnizszych-stop-bezrobocia-w-ue/", "vclaim": "Czy Polska ma jedną z najniższych stóp bezrobocia w UE?\n\nWypowiedź Andrzeja Dudy oceniamy jako prawdę, ponieważ zgodnie ze statystykami Eurostatu za maj 2020 stopa bezrobocia w Polsce wyniosła 3 proc. Niższy poziom spośród uwzględnionych państw miała tylko Republika Czeska – 2,4 proc.\n\nŚrednia stopa bezrobocia w maju 2020 roku w całej Unii Europejskiej (według metodologii Eurostatu) wyniosła 6,7 proc., a w strefie euro 7,4 proc. Łącznie zatem bez pracy jest 14,3 mln obywateli Unii (12,1 mln w strefie euro). Państwa z najniższą stopą bezrobocia to Czechy (2,4 proc.), Polska (3,0 proc.) oraz Holandia (3,6 proc.). Najwyższą stopę bezrobocia notują natomiast w Hiszpania (14,5 proc.) oraz na Cypr (10,2 proc.).\n\nEurostat nie podaje statystyk odnoszących się do Grecji – ostatnie pochodzą z marca i wskazują, że stopa bezrobocia wyniosła 14,4 proc. Brakuje również danych dotyczących stopy bezrobocia w Estonii i na Węgrzech.\n\nBezrobocie w Unii Europejskiej na przestrzeni ostatnich lat\n\nW ciągu ostatniej dekady najwyższy poziom bezrobocia w Unii Europejskiej notowano w pierwszym i drugim kwartale 2013 roku. Od tamtego momentu rozpoczął się stopniowy spadek stopy bezrobocia. W styczniu 2020 roku średnia europejska spadła do najniższego poziomu na przestrzeni ostatnich lat.\n\nWedług metodologii GUS stopa bezrobocia w Polsce w maju 2020 roku wyniosła 6,1 proc. Oznacza to, że obecnie bez pracy pozostaje 1,25 mln osób. Liczba bezrobotnych wzrosła względem poziomu z początku roku, co wynika m.in. z przemian w gospodarce, jednak możliwy jest także wpływ ograniczeń, które wprowadzano w związku z epidemią koronawirusa SARS-CoV-2.\n\nW czerwcu 2013 roku poziom bezrobocia był najwyższy na przestrzeni całej drugiej dekady XXI wieku. Na przełomie 2019 i 2020 roku odnotowano poziom najniższy po nieprzerwanym spadku liczby osób bez pracy, co odpowiada także trendom europejskim.", "lang": "pl"}