{"title": "FALSE: PNoy responsible for Sanchez’s possible release due to RA 10592", "subtitle": "The decision to make rapist-murderer Antonio Sanchez eligible for reduced sentence came from the Department of Justice", "author": "rappler.com", "date": "Aug 30, 2019 12:19 AM PHT", "vclaim_id": "vclaim-id-35960", "url": "https://rappler.com/newsbreak/fact-check/aquino-responsible-for-sanchez-possible-release", "vclaim": "In the video, Maravillas questioned why “dilawans” (\"yellows\" or supporters of the Aquinos) are blaming Presidential Spokesperson Salvador Panelo for the reduction of Sanchez’s prison time, when it was Aquino that signed the law that made it possible (Panelo was Sanchez's lawyer in the UPLB rape-slay case).\n\n\n\nThe facts: The decision to put Sanchez as a candidate who's \"very likely for release\" under the GCTA came from the Department of Justice (DOJ), which later changed its mind following public outrage.\n\nJustice Secretary Menardo Guevarra said on August 20 that the Bureau of Corrections (BuCor) has started processing inmates convicted in the 1990s after the GCTA was made retroactive by the Supreme Court (SC) in June this year. The list included Sanchez, who has been serving jail time for 25 years for the Eileen Sarmenta-Allan Gomez case and for the double murder of Nelson and Rickson Peñalosa.\n\nUnder the law, those authorized to grant time allowances are the director of BuCor, the chief of the Bureau of Jail Management and Penology, and/or the warden of a provincial, district, municipal or city jail. (READ: Early release of Antonio Sanchez? Here's what the GCTA law says)\n\nThe news that Sanchez might soon go free enraged Filipinos. The backlash prompted the DOJ to backtrack on August 22, the same day Maravillas’ video was released. BuCor Director General Nicanor Faeldon said that Sanchez may not be qualified after all, because of reports that he committed violations in jail.\n\nAre the likes of Antonio Sanchez eligible for reduced sentence? The ambiguous provisions of the GCTA law should either be interpreted by the Supreme Court or amended by Congress. TIMELINE: DOJ backtracks on possible early release of Antonio Sanchez https://t.co/Jl9cp8jN2N pic.twitter.com/FgSOlK6Dek — Rappler (@rapplerdotcom) August 23, 2019\n\nOn August 23, Guevarra said the law excludes inmates convicted of heinous crimes, a view shared by Malacañang. But he said later that it would be best if the Supreme Court or Congress clarified this once and for all.", "lang": "en"}