{"title": "Este vagón no lleva la inscripción COVID-19, su fabricante denuncia una manipulación", "subtitle": "La imagen de un vagón de tren de mercancías con la inscripción “COVID-19” a un lado ha sido compartida decenas de miles de veces en redes sociales desde el 17 de marzo pasado, planteándose los usuarios si la epidemia se trata de un contagio a propósito. Sin embargo, el fabricante de estos vagones, en Estados Unidos, aseguró que la imagen fue manipulada ya que ninguno de sus", "author": "factual.afp.com", "date": "2020-03-20T00:33:27+01:00", "vclaim_id": "vclaim-id-49188", "url": "https://factual.afp.com/este-vagon-no-lleva-la-inscripcion-covid-19-su-fabricante-denuncia-una-manipulacion", "vclaim": "Este vagón no lleva la inscripción COVID-19, su fabricante denuncia una manipulación\n\nLa imagen de un vagón de tren de mercancías con la inscripción “COVID-19” a un lado ha sido compartida decenas de miles de veces en redes sociales desde el 17 de marzo pasado, planteándose los usuarios si la epidemia se trata de un contagio a propósito. Sin embargo, el fabricante de estos vagones, en Estados Unidos, aseguró que la imagen fue manipulada ya que ninguno de sus vehículos lleva tal código.\n\n“Interesante dato”, dice una de las entradas subidas en Facebook. “Que está pasando país será cierto esto?”, se pregunta este usuario. Tanto ésta como otras publicaciones aseguran que el virus que ha provocado la pandemia mundial lo creó Estados Unidos y que ese vagón “fue visto en el estado de Texas”, en Estados Unidos, “en septiembre de 2019”. “Este tren lleva materiales biológicos”, afirman.\n\nLa imagen circuló también en francés y portugués (1) haciendo referencia a la enfermedad del COVID-19, generada por el virus SARS-CoV-2.\n\nEn las imágenes viralizadas aparece la mención “COVID-19” (1) en el extremo derecho del vagón y lo que parece un texto, escrito más pequeño, debajo (2). En la versión francesa de la publicación se ve a la izquierda la inscripción “GATX” (3).\n\nAl investigar la inscripción GATX, aparece una empresa estadounidense de alquiler de vagones ferroviarios, con sede en Chicago. En su página web figura el mismo modelo de vagón negro de la imagen viral.\n\nBuscando otras imágenes de vagones GATX en internet, se puede encontrar el mismo tipo de vagón negro, con el mismo código de cuatro letras en la izquierda (3) y un texto inscrito a la derecha de la imagen (2). Sin embargo, no aparece una tercera inscripción en la que se lea COVID-19 (1), como en las publicaciones analizadas.\n\nComo también demostró en este artículo la página de verificación estadounidense Snopes, la inscripción COVID-19 no corresponde al sistema de matriculación de los vagones estadounidenses, resumido en este documento de la Asociación de Ferrocarriles Estadounidense.\n\nPara comprobar si la imagen del vagón fue manipulada, el equipo de verificación de la AFP la analizó con la herramienta InVid-WeVerify. Al subir la imagen a la pestaña de análisis, ésta parece detectar una diferencia de píxeles, lo cual suele indicar manipulación, donde se sitúa la inscripción “COVID-19”.\n\nPor su parte, la filial europea de GATX respondió a la AFP en un correo electrónico: “Evidentemente es una ‘fake news’, un mal montaje a partir de uno de nuestros modelos de vagones estadounidenses”.\n\nDesde la sede de GATX en Chicago, la directora de Relaciones con los Inversores, Shari Hellerman, lo confirmó en otro correo electrónico: “GATX está al corriente de que circula una imagen manipulada por internet, es completamente falsa”. “No existe una inscripción de ese tipo [en los vagones GATX, NDLR] y, además, no sería autorizada en base a las exigencias de marcado que dicta la Asociación de Ferrocarriles Estadounidense”, añadió Hellerman.\n\nUn mercado de Wuhan, el epicentro\n\nVarias de las publicaciones viralizadas con la imagen del vagón especulan sobre si Estados Unidos está detrás del inicio de los contagios. El origen del nuevo coronavirus, según las autoridades sanitarias chinas, se produjo en un mercado de Wuhan, epicentro de la epidemia, aunque después surgieron otras teorías, sin pruebas científicas, que apuntaban a Estados Unidos.\n\nDe hecho, el servicio de verificación de la AFP ya investigó en sendos artículos si el virus fue creado por la Fundación Gates y la Universidad Johns Hopkins, en Estados Unidos, y comprobó el origen de unas patentes, también del país norteamericano, que afirmaban probar que COVID-19 salió de su territorio.\n\nEn el primer caso, la fundación de Bill Gates, el centro universitario y el Foro Económico Mundial organizaron un simulacro de respuesta a una epidemia de coronavirus en 2019, pero utilizando como modelo un virus inventado con características comunes a varias cepas de coronavirus.\n\nEn el segundo caso, las patentes mencionadas no prueban la creación en Estados Unidos del nuevo coronavirus. Una de las patentes corresponde a una que cubre la secuencia del SRAS-COV que provocó una epidemia en 2002-2003, mientras que la segunda es de una cepa atenuada de un coronavirus aviar. En ningún caso responden al COVID-19.\n\nEl nuevo coronavirus ha provocado más de 15.000 muertos en todo el mundo desde que apareció a finales de diciembre, según un balance establecido por la AFP sobre la base de fuentes oficiales, a fecha del 23 de marzo. Desde el inicio de la epidemia se han contabilizado más de 341.300 casos de contagio en 174 países o territorios, aunque esta cifra solo refleja una parte, ya que algunos países solo contabilizan casos una vez hospitalizados.\n\nPor tanto, la imagen de un vagón de tren con la inscripción COVID-19 en un lateral está manipulada, ya que el vagón original no lleva ni podría llevar, según las normas estadounidenses, tales letras a un costado.", "lang": "es"}