{"title": "Padoan sbaglia, il debito in Italia non è un’eccezione", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-6140", "url": "https://pagellapolitica.it/dichiarazioni/7914/padoan-sbaglia-il-debito-in-italia-non-e-uneccezione", "vclaim": "«Vi ricordo che in tutti gli altri Paesi il debito continua a salire. Noi siamo il Paese che c’ha l’etichetta “Paese ad alto debito”: è vero, ma è anche il Paese in cui il debito ha smesso di salire» (7’ 04’’)\n\nÈ senza dubbio vero che l’Italia sia uno dei Paesi con il più alto debito pubblico al mondo, in rapporto al Prodotto interno lordo. Tra i Paesi Ocse, l’Italia era terza nel 2015 dietro a Giappone e Grecia. Allargando lo sguardo a tutto il mondo la situazione dell'Italia non migliora di molto, venendo superata solo dal Libano secondo la classifica del Fondo Monetario Internazionale per lo stesso anno.\n\nCome possiamo ricostruire l’andamento del debito pubblico negli ultimi anni? In numeri assoluti, il totale è fornito ogni mese dalla Banca d’Italia. Le cifre a partire dalla fine del 2015 sono riassunte nel grafico successivo (quelle contrassegnate da un asterisco sono ancora provvisorie).\n\nCome sono andate le cose negli altri Paesi (partendo dal presupposto che Padoan faccia riferimento alle economie europee) è riassunto nel grafico successivo, che riporta i dati trimestrali per le maggiori economie UE.\n\nDalla fine del 2014, come si vede, anche i principali Paesi UE hanno avuto un andamento sostanzialmente stabile. La Germania mostra addirittura un calo costante. Parziale eccezione è rappresentata dalla Francia, che ha visto il rapporto debito/Pil aumentare di circa due punti percentuali tra primo trimestre 2015 e primo trimestre 2017.\n\nRispetto a un anno prima, la grande maggioranza dei Paesi UE hanno visto diminuire la percentuale del debito pubblico in rapporto al Pil: ben 20 Paesi su 28. Le eccezioni - riportate nella tabella finale - sono Francia, Regno Unito (un modesto +0,4%), Portogallo e Polonia, più Slovacchia, Lussemburgo, Lettonia e Croazia.\n\nLe cose sono andate in modo simile in tutte le principali economie europee: un grande aumento negli anni della crisi, a cui ha fatto seguito una sostanziale stabilizzazione a partire dal 2014. La Germania, come già notato, ha invertito la tendenza molto prima ed è tornata a piegare il suo rapporto debito/Pil con costanza già dal 2012.\n\nIl ministro dell’Economia Pier Carlo Padoan ha dichiarato che il debito pubblico italiano “ha smesso” di aumentare, mentre in “tutti gli altri Paesi” questo non è avvenuto. È vero che la crescita del debito italiano, in rapporto al Pil, ha subito una battuta d’arresto negli ultimi anni, mentre non è vero che l’Italia sia un’eccezione. Moltissimi Paesi - 20 su 28 nell’UE - hanno ridotto la percentuale di indebitamento nell’ultimo anno, e la dinamica italiana ha poche differenze rispetto a quelle di Spagna, Francia e Regno Unito. La dichiarazione di Padoan sottolinea con forza un’eccezione italiana che non esiste: per lui un severo “Pinocchio andante”.", "lang": "it"}