{"title": "La cuenta del expresidente colombiano fue suspendida por una foto que “viola” las reglas de Twitter y no por informar sobre “actos vandálicos”", "subtitle": "El senador y expresidente colombiano Álvaro Uribe Vélez denunció el 21 de noviembre que su cuenta en Twitter había sido “bloqueada” luego de que difundiera “noticias de medios serios sobre bloqueos y actos vandálicos” durante el paro nacional contra el mandatario Iván Duque. Su cuenta no está bloqueada, aunque sí limitada temporalmente para compartir contenido. Según su", "author": "factual.afp.com", "date": "2019-11-22T17:59:33+01:00", "vclaim_id": "vclaim-id-40170", "url": "https://factual.afp.com/la-cuenta-del-expresidente-colombiano-fue-suspendida-por-una-foto-que-viola-las-reglas-de-twitter-y", "vclaim": "La cuenta del expresidente colombiano fue suspendida por una foto que “viola” las reglas de Twitter y no por informar sobre “actos vandálicos”\n\nEl senador y expresidente colombiano Álvaro Uribe Vélez denunció el 21 de noviembre que su cuenta en Twitter había sido “bloqueada” luego de que difundiera “noticias de medios serios sobre bloqueos y actos vandálicos” durante el paro nacional contra el mandatario Iván Duque. Su cuenta no está bloqueada, aunque sí limitada temporalmente para compartir contenido. Según su equipo, el hecho no se dio por los trinos que hizo la misma mañana, sino por una publicación de la víspera que incumplía las reglas de la red social.\n\nUribe, jefe del partido de gobierno Centro Democrático y padrino político de Duque, denunció en un video, compartido al menos 15.000 veces y con 16.000 comentarios, que su cuenta de Twitter había sido bloqueada.\n\n“Hace ya varios minutos bloquearon mi cuenta de Twitter, me encontraba desde tempranas horas de la mañana difundiendo noticias de medios serios sobre bloqueos y actos vandálicos. Defiendo la protesta, yo también he protestado, pero así como todos tenemos derecho a la protesta, todos tenemos la obligación de denunciar la violencia, el vandalismo, los bloqueos. Ojalá restablezcan la cuenta de Twitter que he utilizado”, dice Uribe.\n\nEl equipo de prensa de Uribe confirmó a AFP Factual que desde el 21 de noviembre a las 9 de la mañana locales el senador no podía acceder a su cuenta en Twitter, donde tiene más de 4,9 millones de seguidores y que usa para difundir sus comunicaciones.\n\nSin embargo, cuando una cuenta es bloqueada, Twitter pone una advertencia como ésta, algo que no se observa en la del expresidente colombiano (2002-2010). Tanto el 21 como el 22 de noviembre, sus trinos eran visibles y era posible enviarle mensajes, según pudo establecer AFP Factual.\n\n“Cuando determinamos que un Tweet viola nuestras reglas, le solicitamos al usuario que lo elimine antes de poder seguir Twitteando. Cuando hacemos esto, el dueño de la cuenta recibe una notificación de nosotros que dice que Tweet en específico rompió [la norma] y aplica la regla. Por lo que le referiremos de nuevo al titular de la cuenta para obtener más detalles”, explicó a AFP Factual, en un correo electrónico, la agencia que maneja las comunicaciones de Twitter en Colombia.\n\nLas reglas de esa red social explican que, cuando una cuenta está limitada temporalmente, “se te puede impedir que twittees desde tu cuenta durante un período de tiempo determinado o pedir que verifiques cierta información personal antes de continuar”.\n\nEn un principio se desconocía cuál había sido el tuit que la empresa había advertido como violatorio de sus reglas, y Uribe no entregó detalles. Solo dijo que estaba “desde tempranas horas de la mañana difundiendo noticias de medios serios sobre bloqueos y actos vandálicos”. Sin embargo, su equipo de prensa dijo a AFP Factual que los problemas de la cuenta fueron por “un trino que el presidente hizo ayer [miércoles, NDLR] donde publicó una imagen de cómo estaban organizando la marcha”.\n\nEse tuit ya no está disponible en la cuenta de Uribe, pero fue archivado por un usuario con la herramienta Wayback Machine, que permite respaldar enlaces en internet. El mensaje decía “Organizados si (sic) son” y estaba acompañado de una foto donde se muestran algunos de los puntos en los que se concentrarían los manifestantes el 21 de noviembre en el departamento del Valle del Cauca (oeste de Colombia). En la fotografía se identifican claramente nombres y números de teléfono de los promotores del paro nacional, lo cual constituye una violación de la confidencialidad y las reglas de Twitter.\n\nUna búsqueda en Google permite corroborar la foto asociada al tuit de Uribe.\n\n“Twitter no nos permite trinar porque según las políticas esa imagen tiene información privada”, explicó el equipo de prensa de Uribe a AFP Factual.\n\nMiles de colombianos -convocados por sindicatos, estudiantes, indígenas, artistas, ambientalistas y partidos opositores- salieron a las calles el jueves contra el presidente Duque, quien lleva 15 meses en el poder, en una jornada de protestas que dejó al menos tres muertos y cientos de heridos.\n\nEn conclusión, la cuenta del senador colombiano Álvaro Uribe Vélez en Twitter sí fue limitada temporalmente pero no completamente bloqueada. Y, contrario a lo que afirma el expresidente, no fue por una publicación realizada ese día, sino por una foto publicada el 20 de noviembre y que violaba las normas de Twitter, según su equipo.", "lang": "es"}