{"title": "Fake News: 570 Children Taken From Their Parents And Placed Into Foster Care In Los Angeles Were NOT Murdered In 2013 | Lead Stories", "subtitle": "Were 570 children taken from their parents and placed into foster care in Los Angeles murdered in 2013? No, that&#039;s...", "author": "leadstories.com", "date": "2019-10-02T14:14:19-07:00", "vclaim_id": "vclaim-id-39776", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-570-children-taken-from-parents-and-placed-in-foster-care-in-los-angeles-not-murdered-in-2013.html", "vclaim": "Were 570 children taken from their parents and placed into foster care in Los Angeles murdered in 2013? No, that's not true: The child protection advocate who is quoted in several articles citing the number told Lead Stories her source was a document published by the Los Angeles Times, but our review of the document found 570 was the total number of children who died of all causes in Los Angeles from June 2010 to December 2011. An investigation concluded there were 37 children who had previous contact with child welfare agents who died in that 18 months from abuse or neglect by caregivers. Another government report said there were 17 children who had contact with child protective services killed by caregiver abuse or neglect in 2013. There is no information on how many of these children died while in foster care.\n\nThe claim was included in an article (archived here) published by MedicalKidnap.com on October 2, 2019 under the title \"Child Sex Trafficking through Child 'Protection' Services Exposed - Kidnapping Children for Sex\". It opened:\n\nThis is what social media users saw:\n\nWhile the headline promised revelations about child welfare workers involved in child sex trafficking, it did not deliver. The article pointed to a video interview conducted on February 20, 2015 titled \"The Slap, True Abuse and Corrupt Child Protection with Tammi Stefano.\" Starting at 11 minutes into the video, Stefano makes the charge that reporting abuse to child protective services agencies is a no-win situation. She said child welfare workers prefer taking children from their parents and putting them into homes with dangerous foster parents:\n\nThis is how MedicalKidnap.com described what Stefano said:\n\nStefano told Lead Stories she based her claimed on an 82-page document prepared by county lawyers and posted online by the Los Angeles Times in February 2013. Here is page 6 from that internal county report into failures at the Los Angeles Department of Children and Family Services (DCFS):\n\nStefano's interpretation of that report is wrong. It does not support her claim -- or the stories based on her claim -- that 570 children taken from their parents and placed into foster care in 2013 were murdered.\n\nThe Chronicle of Social Change reviewed child fatalities due to caregivers in Los Angeles county for the period from 2010 to 2019 in a article titled \"Child Deaths Have Put L.A.'s Antelope Valley on the Map. But How Dangerous Is It for Children?\" It included this chart that showed in 2013 there were 17 such deaths of children who had previous contact with the DCFS:\n\nStefano also quoted another Los Angeles Times report that she said showed that DCFS was not properly screening foster parents in Los Angeles County:\n\nThat would be an astounding scandal, if true. It is not. The Los Angeles Times report on October 27, 2011 is titled \"1,000 care facilities match sex offender addresses,\" but it does not say 1,000 convicted sex offenders were approved to be foster parents in Los Angeles County. The numbers cover the entire state of California, not just one county. The initial report also mis-stated what facililties the sex offender addresses matched. The bottom line for the whole state is that 31 convicted sex offenders had been allowed to reside in addresses authorized as foster homes. The Times published this correction notice:\n\nFor the record, 3:04 p.m. Oct. 27: An earlier version of this article incorrectly said more than 1,000 sex-offender addresses matched the addresses for foster homes and group homes. That account was based on a summary of the report provided to journalists by the state auditor. In reality, the sex offender matches included a wider group of state-licensed facilities, including day-care facilities for children and providers for the elderly and adults with special needs. Additionally, the state auditor said that regulators issued 36 orders barring individuals from licensed facilities. The true number is 31, according to the California Department of Social Services.\n\nSeventeen children killed by caregiver abuse and neglect in Los Angeles County is 17 too many, but it is also not 570. Thirty-one convicted sex offenders living at the same address as a foster child is 31 too many, but it is not 1,000 in one county.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes medicalkidnap.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}