{"title": "En México no hay una campaña de revacunación contra el sarampión", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-50782", "url": "https://www.animalpolitico.com/elsabueso/campana-vacunacion-sarampion-chile/", "vclaim": "En redes sociales circula una imagen que indica que las personas de entre 38 y 48 años deben volverse a vacunar contra el sarampión, sin embargo se trata de una campaña chilena del año pasado.\n\nUna usuaria de Facebook compartió una imagen con el mensaje: “Contra el sarampión, nacidos entre 1971 y 1981 deben revacunarse”. La publicación fue realizada el 18 de abril y ya ha sido compartida más de 260 mil veces, lo que ha generado confusión entre los usuarios.\n\nEsta imagen comenzó a circular en Facebook al menos desde diciembre del año pasado. En la esquina superior derecha y en la esquina inferior izquierda de la imagen puede verse el logotipo de T13, un canal chileno de noticias. Incluso al pie puede leerse “teletrece”.\n\nEn noviembre de 2018, T13 informó que la Organización Mundial de la Salud y las autoridades de salud chilenas hicieron una llamado a que las personas nacidas entre 1971 y 1981 volvieran a vacunarse si tenían planeado viajar fuera del país, ya que a esa generación solamente se les aplicó una dosis de la vacuna contra el sarampión por lo que no están completamente protegidos. El artículo recalca: “esto, solo lo deben hacer las personas que van a viajar, porque en nuestro país (Chile) el virus del sarampión está erradicado”.\n\nEn este sentido, el Ministerio de salud de Chile, también dijo que además de tener la edad indicada y estar por realizar un viaje al extranjero, los chilenos también debían verificar si no recibieron la segunda dosis de la vacuna después de los 12 meses de edad. Esto debido a los brotes de sarampión importado que comenzaron a registrarse en aquel país el año pasado.\n\nGuadalupe Soto Estrada, académica de la Facultad de Medicina de la UNAM, dijo en agosto a Animal Político que lo ideal es que las personas tengan dos dosis, pues eso significa que tienen 95% de inmunidad y no necesitan volverse a vacunar a menos que vayan a viajar a lugares donde hay repuntes del virus.\n\nPara la especialista de la UNAM, la manera más efectiva de contener el posible contagio es tener el esquema de vacunación completo, los menores de 1 año deben de contar con una dosis y antes de los 6 años ya se deben de tener las dos. “Las personas que van a viajar es importante que se vacunen 3 semanas antes de su viaje para que el sistema inmune responda y logren la inmunidad esperada”, asegura Soto Estrada, quien también mencionó que esas dosis se pueden conseguir en las clínicas del viajero presentes en los aeropuertos internacionales.\n\nFuentes oficiales de la Secretaría de Salud (SS), confirmaron a Animal Político que en lo que va del año ya ha habido dos semanas de vacunación y se está preparando una jornada de salud para finales de octubre y principios de noviembre, dentro de la cual habrá una campaña de vacunación. Pero ninguna de éstas es extraordinaria.\n\nLa SS también precisó que no existe una campaña particular de vacunación contra el sarampión en México porque no ha habido casos autóctonos de esta enfermedad, pues únicamente se han registrado contagios provenientes de la importación del virus por algún viajero o extranjero.\n\nPor tanto, aunque la imagen viran indique que los nacidos entre 1971 y 1981 deben volverse a vacunar, este mensaje solo está dirigido a los chilenos que vayan a salir de su país y no hayan recibidos las dosis completas.", "lang": "es"}