{"title": "Analysis | Schumer’s claim that ‘millions of women turn’ to Planned Parenthood for mammograms", "subtitle": "Schumer uses slippery language that implies that women get mammograms at Planned Parenthood clinics, and exaggerates the number of women who get mammogram referrals there.", "author": "www.washingtonpost.com", "date": "2017-03-09T08:00:07Z", "vclaim_id": "vclaim-id-85360", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/03/09/schumers-claim-that-millions-of-women-turn-to-planned-parenthood-for-mammograms/", "vclaim": "Mammograms have come to symbolize whether Planned Parenthood truly is a health-care organization, as supporters say, or mainly an abortion provider that masquerades as a reproductive health organization, as opponents say. Supporters of Planned Parenthood point to mammograms to illustrate the organization’s role in cancer screening and prevention for women.\n\nSupporters of Planned Parenthood often use slippery language to use this talking point. We previously gave Three Pinocchios to claims that Planned Parenthood “provides” mammograms and other types of care for “millions of women.” In light of Schumer’s tweet, we reviewed the facts again.\n\nPlanned Parenthood does referrals for mammograms, and some affiliates host free mammography mobile vans for low-income and uninsured women. It does not have mammogram machines at its affiliate clinics. The Food and Drug Administration’s list, updated weekly, of certified mammography facilities does not list any Planned Parenthood clinics.\n\nAmong all services, 7 percent were related to cancer screening and prevention and 13 percent were “other women’s health services” (1.2 million pregnancy tests and 17,419 prenatal services). Out of the 682,208 total cancer screening and prevention services, 53 percent were breast exams or breast care. This is a clinical breast exam, checking for changes or lumps in women’s breasts. If the doctor finds something abnormal or worth checking out, the patient is referred for a mammogram, which requires X-rays given at a licensed radiology facility.\n\nOther cancer screening and prevention services include Pap tests and HPV tests, both of which screen for cervical cancer and are directly administered at the clinics. In 2014, nearly 72,000 women had cancer detected early or had abnormalities identified through care through abnormal Pap tests or breast exams at a Planned Parenthood clinic, according to the organization.\n\nIn 2014, there were 363,803 breast exams at Planned Parenthood clinics, and about 11,000 (3 percent) resulted in a client referral for mammography and other specialized providers, according to Planned Parenthood. That means the number of mammogram referrals comprised less than 1 percent of total Planned Parenthood patients in 2014.\n\nMammograms do not reflect the core clients of the organization (women of reproductive age). Mammograms are recommended once a year for women 40 to 49, and every other year for women 50 to 74 years. Referrals are less commonly made for women under 40.\n\nIn 2014, about 7 percent of Planned Parenthood clients were women over 40, which is consistent with trends in prior years. So, when people talk about Planned Parenthood clients who need mammography referrals the most, they are referring to a small percentage of total patients.\n\nSupporters like Schumer argue that pulling federal funding — the majority of which is through Medicaid reimbursements for low-income women — means fewer women would use Planned Parenthood for family planning or reproductive care. As a result, fewer women would get free or low-cost breast exams, which could lead to mammography referrals.\n\nThose who want to pull federal funding from Planned Parenthood say “community health centers” (usually referring to the more than 9,800 health center delivery sites in the federal Health Center Program) can absorb these services. Community health centers provided mammograms to 424,376 patients in 2013, and 470,976 in 2014, according to data compiled by the National Association of Community Health Centers. Some health centers administer mammograms on site and others make referrals, but the association did not have a more specific breakdown.\n\n“The tweet referenced the fact that each year Planned Parenthood doctors and nurses provide referrals for women to receive mammograms and hundreds of thousands more receive breast exams at Planned Parenthood clinics,” said Matt House, Schumer’s spokesman. “It is a fact that the TrumpCare proposal that defunds Planned Parenthood next year would eliminate access to critical screening and resources for women across the country.”\n\nHouse said women do not always have federally qualified health centers as an alternative, and that Planned Parenthood “is the only option for many women around the country.” According to the Congressional Research Service, nearly two-thirds of U.S. counties have a federally qualified health center and 13 percent have a Planned Parenthood clinic, and 12 percent of all counties have both.\n\nSince 2012, The Fact Checker warned against politicians from language that implies women get mammograms at Planned Parenthood clinics. We gave Three Pinocchios to politicians who say Planned Parenthood “provides” mammograms, and recommended using terminology that clearly shows Planned Parenthood does referrals. Schumer’s wording, that women “turn” to Planned Parenthood, is somewhat vague, but it is still problematic and misleading.\n\nMoreover, Schumer’s claim is problematic because it says “millions of women” turn to Planned Parenthood for “mammograms, maternity care, cancer screenings & more.” He greatly exaggerates the universe of women who rely on Planned Parenthood for mammograms. In 2014, the most recent data, it made about 11,000 referrals for mammograms — less than 1 percent of the total number of patients that Planned Parenthood served that year.", "lang": "en"}