{"title": "VERA FILES FACT CHECK: Presidential vehicle NOT attacked by gunmen", "subtitle": "This post is fake. Don't believe it.", "author": "verafiles.org", "date": "Feb 27, 2020, 5:43 PM", "vclaim_id": "vclaim-id-44481", "url": "https://verafiles.org/articles/vera-files-fact-check-presidential-vehicle-not-attacked-gunm", "vclaim": "A website twice-flagged by VERA Files for publishing hoaxes has authored another sham report, claiming two assailants on a motorcycle shot at a vehicle of President Rodrigo Duterte.\n\nThis is not true. No such incident has been reported by the Palace nor by the media.\n\nBearing the fake, clickbait headline, “Sasakyan ni President DU30 Pinagbabaril ng Dalawang Riding in Tandem.Mga Suspek Patay (President DU30’s vehicle shot at by two riding in tandem. Suspects killed),” website cnnupdates.ml misled viewers by using as its content a video of the aftermath of a March 4 shooting incident involving actress Kim Chiu.\n\nYouTube channel kassie vlog uploaded the nearly-seven-minute clip the same day the crime happened where two unidentified gunmen aboard a motorcycle fired shots at Chiu’s van while she was on her way to work. The video was first published online by YouTube channel Team Ramento Vlogs.\n\nCnnupdates.ml’s fabricated report features the same duplicitous elements present in past hoaxes debunked by VERA Files, including a video that stops playing after a few seconds, a prompt for readers to share the video “to continue watching,” and a layout that copies the format of a Facebook post.\n\nSimilar to its past scam stories, the site’s report is undated, only having a time stamp that reads “1 hr ago” which does not change even while refreshing the page.\n\nFinally, an inspection of the site raises red flags on its credibility as a source of information.\n\nCnnupdates.ml’s homepage leads to a blank page, while its About Us page shows only a vague one-liner. The Contact Us page does not provide any useful contact information where a reader could reach the website’s creators, while its “Privacy Policy” page only contains placeholder text.\n\nThe fake report came two weeks after the National Bureau of Investigation arrested public school teacher Ronnel Mas, who tweeted that he will give P50 million to anyone who can kill Duterte.\n\nA look at FB interactions on the post’s link via social media monitoring tool CrowdTangle suggests that the link has been recycled and used in past hoaxes.", "lang": "en"}