{"title": "A random formula and questionable data predict the COVID-19 community transmission risk in various states", "subtitle": "The formula used to calculate the risk percentage of Community Transmission of COVID-19 for various states in India has no scientific basis.", "author": "factly.in", "date": "2020-06-23T12:25:26+00:00", "vclaim_id": "vclaim-id-55951", "url": "https://factly.in/a-random-formula-and-questionable-data-predict-the-covid-19-community-transmission-risk-in-various-states/", "vclaim": "An infographic titled – ‘Risk of Community Transmission of COVID-19’ is being shared on social media with a claim that the Telangana State has COVID-19 community transmission risk of 122%. Let’s fact-check the claim made in the post.\n\nClaim: Risk percentage of Community Transmission of COVID-19 for various states in India. Telangana has a high risk of 122%. Fact: The formula used to calculate the community transmission risk has no scientific basis. Also, the numbers used for calculation are reportedly taken from the Aarogya Setu app which is not used by everybody. While the number of people in containment zones in Telangana currently stands at 1,99,465, the quarantine number taken for calculating the Telangana COVID-19 transmission risk is just around 3000. Hence the claim made in the post is FALSE.\n\nWhen searched for the profile ‘@india.in.pixels’, it was found that the Facebook page – ‘India in Pixels’ has posted (archived) the same infographic on their page on 22 June 2020. But, it can be seen that they have made an edit to their post and added that – ‘Please do not panic based on this infographic, it is not making a prediction but only comparing the number of quarantined people in comparison with active cases. For Delhi and Telangana, this ratio is higher compared to other states based on the Aarogya Setu app. A value above 100 means there are more people active than people quarantined which means they need to increase the quarantining of people – that’s it. We are not making any claim on the spread – which will depend upon population simulations. The infographic has been circulated without the context and people from different sides appropriating it to suit their narrative.’ The clarifications issued by @indiainpixels on their twitter can be seen here and here.\n\nAlso, a GitHub link to the data used for calculations is given in the post. On looking at the data, it can be found that the number of quarantined people taken for calculating the risk for Telangana is just around 3000. In the press note issued by the Telangana government, it can be seen that the number of people in the containment zones at present is 1,99,465 i.e. around 60 times more than the number used for calculation.\n\nAlso, there is no scientific basis for the formula used for calculating the risk of community transmission. In one of its comments, the ‘India in Pixels’ itself mentioned – ‘the metric is super rough. While a more perfect metric can be made considering population density and testing parameters, it will be far too complex to be visualized. This metric is simple to understand but is arguably rough.’ Even if consider the formula as a metric to calculate the community transmission risk, with the numbers given by the Telangana government (not as reported from Aarogya Setu app), the risk for Telangana comes just around 2.2%. (with data as on 22 June 2020)\n\nTo sum it up, a random formula and questionable data are taken to show Telangana has COVID-19 community transmission risk of 122%.\n\nDid you watch our new video?", "lang": "en"}