{"title": "[] Cyro diz ter propostas 'específicas', mas não cita 'Rio de Janeiro' em programa", "subtitle": "Propostas apresentadas pelo candidato do PSTU à Prefeitura do Rio, Cyro Garcia são quase idênticas às registradas pelo partido em São Paulo", "author": "piaui.folha.uol.com.br", "date": "2016-09-13T13:05:47-03:00", "vclaim_id": "vclaim-id-18160", "url": "https://piaui.folha.uol.com.br/lupa/2016/09/13/cyro-diz-ter-propostas-especificas-mas-nao-cita-rio-de-janeiro-em-programa/", "vclaim": "Na manhã desta terça-feira (13), o candidato do PSTU à Prefeitura do Rio de Janeiro, Cyro Garcia, foi sabatinado pela CBN RJ. A equipe de jornalistas da Lupa acompanhou a entrevista, verificando o grau de veracidade das afirmações dele. Veja o resultado do trabalho – que também foi divulgado na CBN – logo abaixo.\n\nAo ser questionado sobre a elaboração de seu programa de governo e sobre suas propostas para a capital fluminense, o candidato disse:\n\n“Nós temos propostas específicas para o Rio. Principalmente na questão da saúde, quando a gente fala, por exemplo, da ruptura imediata do contrato com todas as OSs (organizações sociais)”\n\nNo site do Tribunal Superior Eleitoral, o eleitor pode baixar a proposta de governo de Cyro Garcia. No documento de 10 páginas, a expressão “Rio de Janeiro” não aparece nenhuma vez. A palavra “Rio”, sozinha, aparece duas: uma em referência à Vale, que antes tinha a expressão “Rio Doce” no nome, e outra numa crítica à posição do PSOL no caso da Vila Autódromo.\n\nÉ bem verdade que, em seu programa, Cyro fala, sim, sobre coleta de lixo, mudança na cobrança do IPTU e também das organizações sociais. Na página 4, realmente propõe a ruptura com as OSs e as fundações privadas na Área de saúde e educação. Mas o texto é quase idêntico ao apresentado por Altino Prazeres, candidato do PSTU à Prefeitura de São Paulo. Quem tiver curiosidade, pode entrar no site do TSE e comparar os dois arquivos. Eles são públicos.", "lang": "pt"}