{"title": "Fake News: Dr. Ben Carson Did NOT Say Muslims Cannot Be Good Americans | Lead Stories", "subtitle": "Did Dr. Ben Carson, the U.S. Secretary of Housing and Urban Development, say that Muslims cannot be good Americans? No,...", "author": "leadstories.com", "date": "2020-02-13T18:48:00-07:00", "vclaim_id": "vclaim-id-36404", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-dr-ben-carson-did-not-say-muslims-cannot-be-good-americans.html", "vclaim": "Did Dr. Ben Carson, the U.S. Secretary of Housing and Urban Development, say that Muslims cannot be good Americans? No, that's not true: The quotes have been wrongly attributed to him. Some of the quotes in a viral post were actually part of an anti-Muslim propaganda chain e-mail that was circulated almost a decade before Carson entered the national political stage.\n\nThe quotes originated from a post (archived here) published by Backusaz1st on February 1, 2020. It opened:\n\nDr. Ben Carson on Muslims\n\nThis has been the underlying premise that has kept Christianity and Islam at war for almost 2000 years. They cannot and will not assimilate into any society that does not embrace their theocratic views. Europe has already suffered a recent invasion of Muslims under the guise of refugees that will destroy Europe as we and they knew it. To ignore the same here will be at our peril. This denial has been the downfall of every non-Muslim nation who has refused to or has been afraid to believe it - do not fall into the trap of thinking anyone who is aware is racist or paranoid - the informed always have the advantage.\n\nUsers on social media saw this:\n\nThe post is all over the Internet and social media as a purported screed from the retired neurosurgeon and current head of HUD. However, he never made these specific comments. As Snopes reported on August 17, 2016, segments of the post were part of a chain e-mail that first surfaced in 2006, before Carson had entered the political arena in 2015 and ran for the Republican presidential nomination in 2016.\n\nThe earliest-known iteration online of the introductory paragraph can be traced back to a January 2017 newsletter for the Flint Hills Tea Party based in Manhattan, Kansas. All the same, it likely was copied and pasted from an e-mail chain and circulating well before that.\n\nAccording to The Guardian, Carson has made controversial comments about Muslims in the past. In an interview with NBC News, he said:\n\nIn a March 15, 2017, article titled, \"Responding to a lamentable piece of anti-Muslim propaganda,\" one religious blogger took the time to annotate the purported Carson post, which had appeared on Facebook.\n\nAlso, a Reddit thread deconstructed the falsehoods contained within the original post. One user commented:\n\nRegardless, Carson, who officially took over HUD in March 2017, never wrote or spoke the words in the current post being shared online.", "lang": "en"}