{"title": "MUSIC-CHECK: 4 das 7 canções do EP “2019”, de Lucy Dacus, são “roubadas”?", "subtitle": "Lucy Dacus tem pouco a provar. Depois de um ano de 2018 em cheio, em nome próprio e como um dos três elementos do coletivo feminino boygenius, avança, sem medo, para um disco onde as versões estão em maioria. Mas os três originais confirmam todas as melhores suspeitas. E as 4 “covers” também.", "author": "poligrafo.sapo.pt", "date": "2019-11-30T14:00:15Z", "vclaim_id": "vclaim-id-28066", "url": "https://poligrafo.sapo.pt/fact-check/music-check-4-das-7-cancoes-do-ep-2019-de-lucy-dacus-sao-roubadas", "vclaim": "Lucy Dacus já tinha dois longa duração em nome próprio. “Historian”, de 2018, com excelentes críticas - em especial do exigente Pitchfork - e “No Burden”, de 2016, igualmente bem recebido. Ambos os LPs deixavam claro tratar-se de uma artista que vale a pena seguir. A participação no coletivo feminino boygenius, onde se junta a Phoebe Bridgers e Julien Baker, e a edição do EP homónimo, ajudaram a consolidar o hype em torno de Dacus.\n\nEncaixada na perfeição entre os limites do rótulo “indie rock”, a cantora e compositora, decidiu arrancar o ano de 2019 a celebrar, com canções, momentos e datas específicos do ano. Canções originais e outras nem por isso. Os momentos escolhidos são o Dia da Mãe (dos EUA), o Dia da Independência (dos EUA), o aniversário de Bruce Springsteen, o Halloween, o Natal, o Ano Novo e, a data que abriu as hostilidades, o Dia dos Namorados, comemorado com uma versão de “La Via en Rose”,original de Edith Piaf, de 1945.\n\n“Fools Gold”, a faixa número um de “2109” celebra o ano nove e é um original de Dacus. Seguiu-se o Dia dos Namorados, com Piaf, e “My Mother and I”, o segundo original do disco. O título da canção não deixa grandes margens para segundas interpretações: celebra o Dia da Mãe. O terceiro e último original, “Forever Half Mast” é dedicado ao Dia da Independência. Estes três originais são, de acordo com a revista \"Paste\", um excelente exemplo do registo suave e melancólico \"que Dacus desempenha tão bem\".\n\nSegue-se um trio de versões, todas elas de excelente nível. A efeméride é o aniversário de Springsteen e a prenda de Lucy para o “Boss” é uma versão de “Dancing in the Dark”, poderosa mas sem romper muito com o original, com a voz de Lucy a portar-se muito bem e a conseguir respeitar bastante Bruce Springsteen.\n\nPara o Halloween, uma versão ainda mais sombria e melancólica de “In The Air Tonight”, um clássico de Phil Collins. Para fechar - já estamos no final do ano e o Natal aproxima-se - “Last Christmas” do duo pop britânico Wham!. Escolha quase óbvia para celebrar a quadra, este tema incontornável - é assim desde 1984, ano em que foi editado em disco - foi brindado com uma versão que o respeita e, ao mesmo tempo, surpreende. O ritmo acelera - e bastante - convida à dança e as guitarras assumem o protagonismo, numa versão mais animada, barulhenta e muito bem disposta.", "lang": "pt"}