{"title": "I numeri di Salvini: l’economia britannica dopo la Brexit", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-18170", "url": "https://pagellapolitica.it/dichiarazioni/7416/i-numeri-di-salvini-leconomia-britannica-dopo-la-brexit", "vclaim": "\"Ho visto i dati della Brexit [...]. Luglio: vendite +1,4%; produzione industriale nel secondo semestre: +2%, la Borsa di Londra dall'inizio dell'anno a oggi - quindi Brexit compresa - ha guadagnato il 10%, la Borsa italiana in un anno ha perso il 21%\". (Min. 14:00)\n\nIl Segretario della Lega Nord, ospite di , ha parlato delle sue idee di politica economica: da un lato attaccato la permanenza dell’Italia nella moneta unica, definita “inutile e dannosa”, e dall’altro le politiche dell’Unione Europea, giudicate troppo restrittive della libertà economica del nostro paese.\n\nPer sostenere la sua tesi ha citato il caso del Regno Unito, che il 23 giugno ha votato per l’uscita dall’UE nel referendum sulla cosiddetta “Brexit”. Dopo le previsioni catastrofiste in caso di vittoria del “Leave”, ha detto Salvini, almeno tre dati economici dimostrerebbero che l’uscita dall’Unione non ha conseguenze devastanti - o le ha addirittura positive.\n\nLa prima cifra riguarda le vendite al dettaglio nel Regno Unito. L’ONS ( , l’ente statistico britannico) ha rilasciato il 18 agosto il suo bollettino più recente su questo indicatore, che riguarda luglio. L’aumento nel volume delle vendite è stato dell’1,4 per cento rispetto al mese precedente, come dice Salvini, e del 5,9 per cento su base annua. Mese su mese, tra giugno e maggio c’era stato un calo dello 0,9 per cento, mentre tra maggio e aprile un aumento dello 0,9 per cento. Nel grafico successivo riportiamo l’andamento delle vendite al consumo nel Regno Unito negli ultimi anni.\n\nla produzione è relativamente piatta mese su mese, nel luglio 2016, con una diminuzione nella manifattura che è controbilanciata da un aumento nel settore petrolio e gas\n\nPer quanto riguarda il dato del “secondo semestre” menzionato da Salvini, non è immediatamente chiaro a che cosa si riferisca il leader della Lega Nord: il “secondo semestre” del 2016 finirà a dicembre e naturalmente non sono disponibili cifre sulla produzione industriale.\n\nSi tratta probabilmente del secondo trimestre, ma anche in questo caso non è chiaro il motivo della citazione, dato che il secondo semestre (aprile-maggio-giugno) copre un periodo precedente il referendum (23 giugno). Ad ogni modo, nel secondo trimestre l’ONS ha rivelato un aumento del 2,1 per cento rispetto al primo trimestre (gennaio-febbraio-marzo) del 2016. Nel grafico successivo riportiamo l’andamento della produzione industriale totale e di quella manifatturiera da aprile 2014.\n\nInfine, il leader della Lega confronta l’andamento della Borsa di Londra con quella di Milano (a vantaggio della prima). L’indice principale della Borsa londinese, il FTSE 100, è passato dal 6.093,43 di gennaio a 6.846,58 del 7 settembre, il giorno della dichiarazione di Salvini, con un aumento di oltre il 12 per cento. Il grafico successivo mostra l’andamento dell’indice: subito dopo l’esito del referendum, tra il 23 e il 27 giugno, si vede un deciso calo dell’indice, che comunque si riprende presto e continua il trend ascendente.\n\nCome dicevamo in apertura, non entriamo nel merito dell’interpretazione di Matteo Salvini (secondo cui questi numeri dimostrerebbero la mancanza di conseguenze economiche negative di un’uscita dall’UE). Il leader della Lega Nord cita correttamente il dato sulle vendite al dettaglio ed esagera leggermente la performance negativa della Borsa Italiana. Cita poi un dato di per sé corretto, che però è sbagliato anche all’interno del suo ragionamento: l’indice della produzione industriale britannica nel secondo trimestre è cresciuto rispetto a quello precedente, ma entrambi i periodi di tempo precedono il referendum. Per noi è un “C’eri quasi”.", "lang": "it"}