{"title": "Désintox. Allemagne : le lapin taquin manipule une vidéo", "subtitle": "L'extrême droite n'en finit pas de cibler la presse de gauche « bien pensante » et coupable, selon elle, de nier l'évidence migratoire. Le lapin taquin, vidéaste très apprécié dans les milieux nationalistes, assure avoir trouvé un exemple parfait de cet aveuglement.", "author": "www.francetvinfo.fr", "date": "2018-09-12T10:20:58+0200", "vclaim_id": "vclaim-id-43530", "url": "https://www.francetvinfo.fr/societe/immigration/desintox-allemagne-le-lapin-taquin-manipule-une-video_2936809.html", "vclaim": "L'extrême droite n'en finit pas de cibler la presse de gauche « bien pensante » et coupable, selon elle, de nier l'évidence migratoire. Le lapin taquin , vidéaste très apprécié dans les milieux nationalistes, assure avoir trouvé un exemple parfait de cet aveuglement.\n\nSur Twitter, le lapin taquin affirme avoir trouvé une vidéo tournée en Allemagne, à Chemnitz après les manifestations anti-migrants, qui montrerait une journaliste de gauche tenter de faire des remontrances au peuple mécontent, et se faire rabrouer. « Cette vidéo est un trésor », savoure le lapin taquin, enjoignant les internautes à la faire tourner au maximum. Et de fait, elle tourne. Près de 5000 retweets et des dizaines de commentaires dénonçant une presse coupée des réalités.\n\nPour en avoir le coeur net, Désintox a contacté l'auteur de la vidéo, le journaliste allemand Tobias Bosse, qui travaille pour les journaux du Nord de l’Allemagne SVZ, NOZ et SHZ. Il explique que la femme aux prises avec les manifestants n'est absolument pas une journaliste : il s'agissait d'une militante antiraciste. Confirmation donnée par une reporter d'Europe 1, qui était présente au moment de la scène et évoque aussi une militante d'une association.\n\nAjoutons que le lapin taquin a commis une petite erreur de traduction. La femme présente n'affirme pas dans la vidéo que les allemands « agissent mal » vis à vis des réfugiés, comme l’indique les sous-titres en Français, mais que les allemands vont mal, ce qui explique, selon elle, le repli identitaire. Il était cependant trop tentant de mettre en scène cette fausse journaliste donneuse de leçon...\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/DesintoxLiberation/\n\nSur Twitter : https://twitter.com/Artedesintox\n\nSur instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}