{"title": "Fact Check: Video of a street play being shared with a communal twist | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 21, 2020", "vclaim_id": "vclaim-id-56972", "url": "http://newsmobile.in/articles/2020/05/21/fact-check-video-of-a-street-play-being-shared-with-a-communal-twist/", "vclaim": "A video clip of a street play is being shared on social media claiming that Muslims are being blamed for spreading Coronavirus.\n\nNewsMobile fact-checked the viral video and found the claim to be misleading.\n\nOn extracting the keyframes of the video and putting it through Reverse Image Search, we found the same video was shared by many Twitter users.\n\nHowever, one of the twitter users, Damodar Prasad Saw, shared this video with the caption, ”this is the full video which is been misguided to you people. Please don’t take in other ways. It was only a drama act for social awareness.”\n\nWe checked his profile and found snippets of the same street play showing different scenarios that could result in the spread of COVID-19.\n\nOne such snippet was of two Hindu Women going to the temple, while the other one constitutes of people playing cards outside.\n\nIn an explainer video, Damodar states that he is the president of ‘Shikha Samadhan Trust’ and he hails from Dhanbad. He further states that the drama was jointly staged by the Katras Police Administration and the trust to spread awareness regarding COVID-19.\n\nHe went on to explain that the play consisted of several different case scenarios and precautionary measures to fight the COVID-19 pandemic. In the end segment of the video, he claims that a small clip of the entire play has been taken out and is being shared with a communal twist.\n\nThe above information proves that the viral video has been taken out of context and is being shared with a misleading narrative.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}