{"title": "Le discours d'un prix Nobel «censuré par les médias TV»? C'est faux", "subtitle": "Le cri d’alerte d’un prix Nobel « censuré par les médias TV » ? L’intox se répand sur Facebook. Loin d'être « censuré », le combat de Denis Mukwege, prix N", "author": "www.20minutes.fr", "date": "Publié le 30/01/19 à 17h37", "vclaim_id": "vclaim-id-12157", "url": "https://www.20minutes.fr/monde/2439459-20190130-discours-prix-nobel-censure-medias-tv-faux", "vclaim": "FAKE OFF Le cri d’alerte d’un prix Nobel « censuré par les médias TV » ? L’intox se répand sur Facebook. Loin d'être « censuré », le combat de Denis Mukwege, prix Nobel de la paix en 2018 pour sa lutte contre les violences sexuelles, est médiatisé depuis plusieurs années...\n\nLe cri d’alerte de Denis Mukwege, prix Nobel de la paix « censuré par les médias TV » ? C’est ce que soutient un internaute sur son compte Facebook. Son post a été partagé 47.000 fois et la vidéo qui l’accompagne a été vue 1,2 million de fois en presque deux semaines.\n\nCet internaute a reposté une vidéo de Loopsider, un média en ligne. Cette vidéo reprend des éléments du discours prononcé par Denis Mukwege, lors de la remise de son Nobel, le 10 décembre 2018. Le gynécologue congolais y dénonce les violences que subissent ses compatriotes, violences attisées par les convoitises autour des richesses naturelles de son pays. Il exhorte la communauté internationale à nommer les auteurs de ce qu’il qualifie de « crimes contre l’humanité ».\n\nDenis Mukwege a reçu le prix Nobel de la paix le 5 octobre pour son combat en faveur des femmes victimes de viol en temps de guerre. Nadia Murad, une activiste yézidie irakienne et ancienne esclave du groupe Etat islamique, a également été récompensée. Tous deux ont été récompensés « pour leurs efforts pour mettre fin à l’emploi des violences sexuelles en tant qu’arme de guerre ».\n\nCette distinction a été couverte par de nombreux médias. LCI, TV5 Monde, BFMTV, pour ne citer que des médias à dominante audiovisuelle, en avaient parlé. France 3 avait également rappelé que Denis Mukwege a étudié à Angers.\n\nUn discours disponible en intégralité sur YouTube et Facebook\n\nDenis Mukwege a prononcé le discours de réception de son prix le 10 décembre à Oslo. Ce discours est disponible en intégralité sur la chaîne YouTube de France 24, une chaîne d’information en continu française. Il est également disponible sur la page Facebook de la chaîne, où il a été vu 1,2 million de fois et partagé près de 40.000 fois. La chaîne avait également diffusé la cérémonie de remise du prix Nobel en intégralité. La vidéo est disponible sur YouTube.\n\nEn plus de Loopsider, Le Monde a également publié des extraits du discours sur YouTube. Le lendemain du discours à Oslo, le journal de 20 heures de France 2 a diffusé un long portrait du docteur.\n\nUn parcours couvert par les médias depuis plusieurs années\n\nLe parcours du médecin est couvert par de nombreux médias depuis plusieurs années : en 2014, 20 Minutes avait interviewé Denis Mukwege, année où le médecin a reçu le prix Sakharov. Le médecin y dénonçait déjà les viols subis par les femmes et l’impunité des responsables. Cette même année, France 5 avait diffusé un documentaire de 52 minutes sur le docteur. Le documentaire avait été rediffusé après l’annonce du prix Nobel. Le médecin avait aussi été interviewé par Euronews après la remise du prix Sakharov. Bien loin d’être « censuré », le combat de Denis Mukwege est médiatisé depuis plusieurs années.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fake off@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}